{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนไทยทุกคนที่อยู่ในพื้นที่อันตราย<_>สั่งการเสริมเจ้าหน้าที่เพื่อช่วยเหลือดูแล<_>คนไทย<_>พร้อมชี้แจงสถานการณ์ล่าสุด", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนไทยทุกคนที่อยู่ในพื้นที่อันตราย<_>สั่งการเสริมเจ้าหน้าที่เพื่อช่วยเหลือดูแล<_>คนไทย<_>พร้อมชี้แจงสถานการณ์ล่าสุด", "วันนี้(11<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สั่งการให้เพิ่มเจ้าหน้าที่เพื่อดูแล<_>ช่วยเหลือคนไทย<_>โดยได้ชี้แจงถึงการทำงานรัฐบาลซึ่งไม่ได้นิ่งนอนใจ<_>สั่งการ<_>เริ่มทำงานตั้งแต่เกิดเหตุการณ์ความรุนแรง<_>โดยนายกรัฐมนตรีชี้แจง<_>ดังนี้", "สำหรับสถานการณ์ความตึงเครียดในตะวันออกกลางที่ดำเนินอยู่นั้น<_>สิ่งที่สำคัญที่สุดคือความปลอดภัยของพี่น้องประชาชนคนไทย<_>ในการเตรียมแผนอพยพคนไทยมีความคืบหน้าเพิ่มเติม<_>2<_>ทาง", "ทางแรก<_>กลับมาโดยสายการบินพาณิชย์<_>และ", "ทางที่สอง<_>กลับโดยเครื่องบินกองทัพอากาศไปรับ<_>ซึ่งแบ่งเป็น<_>3<_>ชุด", "1.<_>อพยพออกมาพรุ่งนี้ถึงไทยวันที่<_>12<_>ต.ค.<_>66<_>ประมาณ<_>15<_>คน<_>ชุดแรกนี้เป็นผู้ที่ได้รับบาดเจ็บและแรงงานที่อพยพจากพื้นที่เสี่ยงภัย", "2.<_>อพยพประมาณ<_>140<_>คน<_>ออกจากไทยในวันที่<_>14<_>ต.ค.<_>66<_>เป็นการส่งเครื่องบินกองทัพอากาศ<_>airbus<_>a340<_>ไปรับ<_>และจะไปถึงกรุงเทลอาวีฟ<_>นครหลวงของอิสราเอลในวันที่<_>15<_>เพื่อเตรียมพร้อมรับคนไทยกลับบ้านทันทีที่ได้รับอนุญาตจากทางการอิสราเอล", "3.<_>ส่งคนไทยจำนวน<_>80<_>คนกลับทางเครื่องบินพาณิชย์<_>โดยจะถึงกรุงเทพฯในวันที่<_>18<_>ต.ค.<_>66", "ทั้งนี้<_>รัฐบาลพยายามอพยพคนไทยกลับให้เร็วที่สุดโดยคำนึงถึงความปลอดภัยเป็นหลัก<_>ในส่วนของผู้ที่ถูกจับเป็นตัวประกันนายกรัฐมนตรีได้สั่งการให้กระทรวงการต่างประเทศและหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการพูดคุยกับบรรดามิตรประเทศต่าง<_>ๆ<_>ตลอดจนองค์กรระหว่างประเทศที่เกี่ยวข้อง<_>และอยากขอให้ความมั่นใจว่า<_>เราได้ทำทุกทาง<_>และจะพยายามอย่างสูงสุดเพื่อช่วยเหลือ<_>โดยคำนึงถึงอิสรภาพของคนไทยที่ถูกจับตัวไปเป็นสำคัญที่สุด", "โดยนายกรัฐมนตรีได้สั่งการให้ส่งเจ้าหน้าที่ไปเสริมข้าราชการไปสนับสนุนข้าราชการสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟในภารกิจช่วยเหลือพี่น้องชาวไทย", "“ผมขอให้ทุกฝ่ายร่วมกันเป็นกำลังใจให้ญาติ<_>เพื่อน<_>ของพี่น้องชาวไทยที่กำลังจะกลับมา<_>และอยู่ในพื้นที่<_>รวมทั้งเป็นกำลังใจให้เจ้าหน้าที่ที่ร่วมกันปฏิบัติงาน<_>อย่างเต็มกำลังความสามารถเพื่อสนับสนุนการช่วยเหลือดูแล<_>คนไทยทุกคน”นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7734211087226868, "len_token": 484}], "avg_score": 0.7734211087226868, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนร่วมกิจกรรมเทิดพระเกียรติและถวายพระราชกุศลเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566", "content": ["รัฐบาลเชิญชวนประชาชนร่วมกิจกรรมเทิดพระเกียรติและถวายพระราชกุศลเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566", "วันที่<_>11<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลน้อมรำลึกในพระมหากรุณาธิคุณ<_>รวมถึงเพื่อเทิดพระเกียรติและถวายพระราชกุศลเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จ​<_>พระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี<_>กระทรวงพลังงานและหน่วยงานในสังกัด<_>ได้ดำเนินโครงการ<_>“น้อมรำลึกและเทิดพระเกียรติ<_>เนื่องในวันนวมินทรมหาราช<_>:<_>พระบิดาแห่งการพัฒนาพลังงานไทย”<_>โดยมีรายละเอียด<_>ดังต่อไปนี้", "1.<_>กิจกรรมตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>เพื่อถวายเป็นพระราชกุศลเนื่องในวันนวมินทรมหาราช<_>ณ<_>กระทรวงพลังงาน<_>ศูนย์เอนเนอร์ยี่คอมเพล็กซ์<_>ในวันพฤหัสบดีที่<_>12<_>ตุลาคม<_>2566", "2.<_>กิจกรรม<_>“รักพ่อพอเพียง<_>เพื่อพระราชบิดาแห่งพลังงานไทย”<_>ทั่วประเทศ<_>โดยภายในกิจกรรมประกอบไปด้วย<_>การประกวดคลิปด้านการพัฒนาพลังงานของประเทศจากพระอัจฉริยภาพของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>การเผยแพร่พระราชกรณียกิจด้านพลังงานในหน่วยงานของกระทรวงพลังงานทั่วประเทศ", "3.โครงการ<_>“กรุงเทพปลอดภัยด้วยพลังงานแสงอาทิตย์”<_>โดยจะมีโครงการติดตั้งระบบไฟฟ้าจากพลังานแสงอาทิตย์ในพื้นที่กรุงเทพมหานครที่แสงสว่างไม่เพียงพอในยามค่ำคืนเพื่อให้เกิดความปลอดภัยแก่ประชาชน", "4.โครงการ<_>“ไฟฟ้าเพื่อเกษตรกร”<_>โดยจะจัดหาและติดตั้งระบบสูบน้ำด้วยไฟฟ้าจากพลังงานแสงอาทิตย์แบบเคลื่อนที่ให้เกษตรกรไม่น้อยกว่า<_>3<_>ครัวเรือนต่อหนึ่งเครื่อง<_>สำหรับแบบรถเข็นและไม่น้อยกว่า<_>5<_>ครัวเรือนต่อหนึ่งเครื่อง<_>สำหรับแบบลากจูง<_>และโครงการ<_>“ไฟฟ้าชุมชน”<_>โดยจะสนับสนุนการจัดสร้างสถานที่ผลิตไฟฟ้าด้วยพลังงานทดแทนเพื่อผลิตไฟฟ้าให้ชุมชนและหมู่บ้านในพื้นที่ห่างไกลและขาดแคลนไฟฟ้า", "5.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>จัดกิจกรรม<_>“น้อมรำลึกและเทิดพระเกียรติ<_>วันนวมินทรมหาราช<_>:<_>พระบิดาแห่งการพัฒนาพลังงานไทย”<_>นำเสนอโครงการตามแนวพระราชดำริอันเกี่ยวเนื่องกับพลังงาน<_>ได้แก่<_>พลังน้ำ<_>พลังชีวภาพ<_>พลังงานทดแทน<_>และเศรษฐกิจพอเพียง<_>และการแสดงดนตรีบรรเลงเพลงพระราชนิพนธ์จากโรงเรียนในพระราชูปถัมภ์<_>สมเด็จพระโอรสาธิราชฯ<_>สยามมกุฎราชกุมาร<_>และโรงเรียนเครือข่ายโครงการห้องเรียนสีเขียว<_>จำนวน<_>60<_>โรงเรียน<_>ณ<_>ลานกิจกรรม<_>ชั้น<_>1<_>สยามเคป<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>11-13<_>ตุลาคม<_>2566", "6.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>จัดกิจกรรมเทิดพระเกียรติฯ<_>ณ<_>เขื่อนภูมิพล<_>จังหวัดตาก<_>โดยมีการตักบาตรถวายเป็นพระราชกุศล<_>การปลูกป่า<_>การปล่อยพันธุ์ปลาเฉลิมพระเกียรติ<_>การจัดพิธีวางพวงมาลาแสะถวายบังคม<_>การจุดเทียนชัยน้อมรำลึก", "7.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>จัดกิจกรรม<_>open<_>house<_>สำหรับเยาวชนและนักเรียนเข้าศึกษาดูงานและเยี่ยมชมกระบวนการผลิตไฟฟ้าจากพลังงานน้ำในเขื่อน<_>กฟผ.<_>ทุกเดือน", "8.<_>กระทรวงพลังงาน<_>ร่วมกับ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>จัดนิทรรศการภาพวาดพระราชกรณียกิจ<_>ร.9<_>และนิทรรศการ<_>ธ<_>ทรงเป็นแรงบันดาลใจ<_>ผลงานจากเยาวชนที่ชนะการประกวด<_>ภาพวาดจากการประกวด<_>โครงการรณรงค์เพื่อสร้างจิตสำนึกด้านการอนุรักษ์พลังงานและพลังงานทดแทนผ่านงานศิลปะ<_>และผลงานจากการประกวดศิลปกรรม<_>ปตท.<_>ณ<_>ลานโถงชั้น<_>1<_>อาคารบี<_>ศูนย์เอนเนอร์ยี่คอมเพล็กซ์<_>ระหว่างวันที่<_>12-19<_>ตุลาคม<_>2566", "และ<_>9.<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>กำหนดจัดกิจกรรมเพื่อรำลึกถึงในหลวง<_>ร.9<_>และสืบสานพระราชกรณียกิจ<_>เนื่องในวันนวมินทรมหาราช<_>นำเสนอโครงการตามแนวพระราชดำริ<_>อาทิ<_>โครงการประกวดการพัฒนาและรณรงค์การใช้หญ้าแฝกอันเนื่องมาจากพระราชดำริ<_>โครงการรักษ์ป่า<_>สร้างคน<_>84<_>ตำบล<_>วิถีพอเพียง<_>โครงการปลูกป่าถาวรเฉลิมพระเกียรติฯ<_>1<_>ล้านไร่<_>การประกวดศิลปกรรม<_>ปตท.<_>และการพัฒนาธุรกิจเพื่อขับเคลื่อนอนาคตประเทศไทย<_>โดยมีการจัดกิจกรรมเพื่อเทิดพระเกียรติ<_>ดังนี้<_>นิทรรศการน้อมรำลึกและเทิดพระเกียรติวันนวมินทรมหาราช<_>“พระบิดาแห่งการพัฒนาพลังงานไทย”<_>ptt<_>art<_>gallery<_>@<_>หอศิลป์<_>ณ<_>บ้านเจ้าพระยา<_>ระหว่างวันที่<_>11-31<_>ตุลาคม<_>2566<_>และงานมหกรรมเครือข่ายชุมชนวิถีพอเพียง<_>4<_>ภาค<_>สืบสานปณิธานพ่อ<_>แลกเปลี่ยนเรียนรู้แนวทางปรัชญาเศรษฐกิจพอเพียง<_>กำหนดจัดกิจกรรมใน<_>4<_>ภูมิภาค<_>ช่วงเดือนตุลาคม<_>-<_>ธันวาคม<_>2566<_>(ภาคกลาง<_>ต.ป่าขะ<_>อ.บ้านนา<_>จ.นครนายก,<_>ภาคใต้<_>ต.วังตะกอ<_>อ.หลังสวน<_>จ.ชุมพร,<_>ภาคเหนือ<_>ต.<_>นาพน<_>อ.วังชิ้น<_>จ.แพร่<_>และภาคตะวันออกเฉียงเหนือ<_>ต.นาบอน<_>อ.คำม่วง<_>จ.กาฬสินธุ์)", "“นอกจากกิจกรรมดังข้างต้นแล้ว<_>รัฐบาลโดยส่วนราชการต่าง<_>ๆ<_>รวมถึงทุกภาคส่วนได้ร่วมจัดกิจกรรมอีกมากมาย<_>ขอเชิญชวนพี่น้องประชาชนเข้าร่วมกิจกรรมเพื่อเทิดพระเกียรติและถวายพระราชกุศลเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>นี้”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9738120436668396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9707071781158447, "len_token": 496}, {"label": "LABEL_1", "score": 0.7746383547782898, "len_token": 165}], "avg_score": 0.9440768042719354, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>รองโฆษกรัฐบาล<_>ให้สัมภาษณ์สื่อมวลชน<_>ขอบคุณนายกรัฐมนตรีชื่นชมโครงการหัวโทนโมเดล<_>แก้ไขปัญหายาเสพติดได้สำเร็จ<_>ย้ำรัฐบาลห่วงใยพี่น้องแรงงานไทยในอิสราเอล<_>พร้อมให้ความช่วยเหลือ", "content": ["“คารม”<_>รองโฆษกรัฐบาล<_>ให้สัมภาษณ์สื่อมวลชน<_>ขอบคุณนายกรัฐมนตรีชื่นชมโครงการหัวโทนโมเดล<_>แก้ไขปัญหายาเสพติดได้สำเร็จ<_>ย้ำรัฐบาลห่วงใยพี่น้องแรงงานไทยในอิสราเอล<_>พร้อมให้ความช่วยเหลือ", "“คารม”<_>รองโฆษกรัฐบาล<_>ให้สัมภาษณ์สื่อมวลชน<_>ขอบคุณนายกรัฐมนตรีชื่นชมโครงการหัวโทนโมเดล<_>แก้ไขปัญหายาเสพติดได้สำเร็จ<_>ย้ำรัฐบาลห่วงใยพี่น้องแรงงานไทยในอิสราเอล<_>พร้อมให้ความช่วยเหลืออย่างเต็มที่", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ให้สัมภาษณ์สื่อมวลชน<_>เนื่องจากในวันนี้ครบ<_>15<_>วัน<_>ที่ได้เข้ามาปฏิบัติหน้าที่รองโฆษกประจำสำนักนายกรัฐมนตรี<_>อันดับแรกขอขอบคุณนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้ลงพื้นที่จังหวัดอุบลราชธานี<_>และเยี่ยมชมโครงการหัวโทนโมเดล<_>เป็นโครงการแก้ไขปัญหาผู้ติดยาเสพติด<_>โดยใช้ระบบผ่านแอพพลิเคชัน<_>line<_>เพื่อประมวลผลติดตามแก่ผู้ติดยาเสพติด<_>ซึ่งเป็นโครงการที่ได้ผลและทำให้ผู้ที่ติดยาเสพติดในพื้นที่ตำบลหัวโทน<_>อำเภอสุวรรณภูมิ<_>จังหวัดร้อยเอ็ด<_>จากผลการดำเนินโครงการทำให้ผู้ป่วยทุกคนกลายเป็นผู้ป่วยสีเขียว<_>ใช้ชีวิตอยู่กับสังคมได้<_>สามารถทำงาน<_>ใช้ชีวิตอยู่กับสังคมได้ตามปกติ<_>ซึ่งปัจจุบันไม่มีสถิติการแจ้งเหตุผู้ป่วยจิตเวชในพื้นที่อีก", "นายคารม<_>กล่าวอีกว่า<_>รัฐบาลและตัวเองมีความห่วงใยกลุ่มแรงงานไทยที่ไปทำงานประเทศอิสราเอล<_>ซึ่งเมื่อวานนี้<_>ได้ติดต่อทางสำนักงานจัดหางานจังหวัด<_>เช่น<_>จังหวัดนครพนม<_>จังหวัดนครราชสีมา<_>และจังหวัดร้อยเอ็ด<_>ที่มีประชาชนไปทำงานที่ประเทศอิสราเอลประมาณ<_>193<_>คน<_>แต่ยังไม่พบผู้เสียชีวิต<_>โดยได้รับการแจ้งความประสงค์ที่จะเดินทางกลับประเทศไทยแล้ว<_>ทั้งนี้สำนักงานจัดหางานจังหวัด<_>ได้ลงพื้นที่ให้คำปรึกษา<_>รวมถึงให้กำลังใจ<_>และมอบสิ่งของให้แก่ญาติผู้ใช้แรงงานด้วย", "นายคารม<_>กล่าวเพิ่มเติมว่า<_>ได้มีโอกาสพูดคุยกับรัฐมนตรีกระทรวงแรงงาน<_>จากการเข้าร่วมประชุมอยากให้เหตุการณ์ดังกล่าวยุติลงโดยเร็ว<_>ไม่ว่าอย่างไรก็ตามเหตุการณ์ดังกล่าวไม่ได้ส่งผลดีให้กับผู้ใด<_>ขอให้ประชาชนและญาติผู้ใช้แรงงานติดตามข่าวสารของกระทรวงการต่างประเทศ<_>ทั้งนี้<_>กระทรวงแรงงานรายงานความคืบหน้าของสถานการณ์การอพยพคนไทยกลับมาในประเทศไทย<_>เนื่องจากตอนนี้มีความประสงค์จะกลับประไทยจำนวนกว่า<_>1,000<_>คน", "“ในส่วนประเด็นของอาวุธปืน<_>รองนายกรัฐมนตรีและรัฐมนตรีกระทรวงมหาดไทยได้นำเรื่องเข้าประชุมคณะรัฐมนตรีรับทราบ<_>ซึ่งมีความคืบหน้าในการควบคุมอาวุธปืน<_>กำกับไม่มีให้มีการออกใบอนุญาต<_>(แบบ<_>ป.<_>4)<_>ควบคุมไม่ให้มีใบอนุญาตพกพา<_>รวมถึงควบคุมการใช้แบลงค์กัน<_>(สิ่งเทียมอาวุธปืน)<_>นายคารม<_>กล่าว”"], "sentiment": [{"label": "LABEL_1", "score": 0.8895115256309509, "len_token": 496}, {"label": "LABEL_0", "score": 0.9652222990989685, "len_token": 31}], "avg_score": 0.8392330653527204, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ย้ำ<_>รัฐบาลเข้มเพิ่มมาตรการป้องกันสินค้าไม่ได้มาตรฐานขายในไทย<_>ก.อุตสาหกรรม<_>เดินหน้าสกัดสินค้าด้อยคุณภาพ<_>เตือนผู้ฝ่าฝืนและจำหน่ายสินค้าไม่ได้มาตรฐาน<_>โทษหนักทั้งจำและปรับ", "content": ["“รัดเกล้า”<_>ย้ำ<_>รัฐบาลเข้มเพิ่มมาตรการป้องกันสินค้าไม่ได้มาตรฐานขายในไทย<_>ก.อุตสาหกรรม<_>เดินหน้าสกัดสินค้าด้อยคุณภาพ<_>เตือนผู้ฝ่าฝืนและจำหน่ายสินค้าไม่ได้มาตรฐาน<_>โทษหนักทั้งจำและปรับ", "วันที่<_>11<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากสถานการณ์สินค้าด้อยคุณภาพที่มีราคาถูกจากประเทศเพื่อนบ้านทะลักเข้ามาในประเทศไทย<_>ส่งผลกระทบต่อผู้ประกอบการไทยในหลายกลุ่มอุตสาหกรรม<_>รวมถึงความปลอดภัยของประชาชน<_>รัฐบาลโดย<_>กระทรวงอุตสาหกรรมไม่ได้นิ่งนอนใจ<_>ได้ติดตามสถานการณ์ดังกล่าวอย่างใกล้ชิด<_>และได้มอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>หรือ<_>สมอ.<_>เร่งช่วยเหลือผู้ประกอบการไทยที่ได้รับผลกระทบจากสถานการณ์ดังกล่าว<_>โดยได้กำชับให้เข้มงวดในการตรวจสอบสินค้านำเข้าที่เกี่ยวข้องกับความปลอดภัยของประชาชนอย่างเคร่งครัด<_>รวมทั้งหารือหน่วยงานที่เกี่ยวข้องในการตรวจสอบมาตรฐานของสินค้านำเข้าที่อยู่ในข่ายการควบคุมของสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)เพื่อป้องกันไม่ให้สินค้าดังกล่าวเข้าประเทศ", "นางรัดเกล้า<_>กล่าวว่า<_>สมอ.<_>จะเข้มงวดในทุกช่องทางเพื่อสกัดกั้นสินค้าไม่ได้มาตรฐานเข้ามาในราชอาณาจักร<_>โดยเฉพาะสินค้าที่อยู่ในข่ายการควบคุมของ<_>สมอ.<_>จำนวน<_>143<_>รายการ<_>ที่ต้องจับตาอย่างใกล้ชิด<_>หากมีสินค้านำเข้าที่ใช้พิกัดและรหัสสถิติที่เชื่อมโยงไว้<_>ผู้นำเข้าจะต้องยื่นข้อมูลการนำเข้าผ่านระบบ<_>nsw<_>และได้รับใบอนุญาตก่อนรับมอบสินค้าจากกรมศุลกากร<_>เพื่อป้องกันการนำสินค้าไม่ได้มาตรฐานเข้ามาจำหน่ายในประเทศ<_>นอกจากนี้<_>ยังตรวจสอบการนำเข้าสินค้าที่ผ่านพิธีการทางศุลกากรผ่านระบบ<_>e-tracking<_>เพื่อตรวจสอบความผิดปกติของการนำเข้า<_>และตรวจสอบการลักลอบนำเข้าสินค้าที่ผิดกฎหมาย<_>รวมถึงมีการตรวจติดตามผู้รับใบอนุญาตผ่านระบบ<_>e-surveillance<_>ซึ่งเป็นการนำระบบมาช่วยอำนวยความสะดวกในการแจ้งข้อมูลของผู้ได้รับอนุญาต<_>นอกจากนี้<_>ยังเพิ่มความเข้มข้นในการตรวจควบคุมการจำหน่ายสินค้าในท้องตลาดและทางออนไลน์ทุกแพลตฟอร์ม<_>โดยนำระบบ<_>e-market<_>surveillance<_>มาใช้ในการตรวจติดตามสถานที่จำหน่ายทั่วประเทศแล้ว<_>ยังบูรณาการการทำงานร่วมกับหน่วยงานที่มีภารกิจด้านการคุ้มครองผู้บริโภค<_>เช่น<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>และสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ในการตรวจควบคุมสินค้าในท้องตลาด<_>รวมทั้ง<_>ร้านค้าออนไลน์<_>ตลอดจนควบคุมการตลาดแบบตรง<_>และการจำหน่ายสินค้าผ่านทางรายการโทรทัศน์<_>ซึ่งจะมีการส่งต่อข้อมูลระหว่างหน่วยงานเพื่อประโยชน์ในการตรวจติดตามและควบคุมสินค้าให้เป็นไปตามมาตรฐาน<_>ก่อนถึงมือผู้บริโภค", "“ถึงแม้จะมีมาตรการเข้มงวดในการตรวจควบคุมและกำกับติดตามสินค้าไม่ได้มาตรฐานในทุกช่องทาง<_>แต่ยังมีสินค้าด้อยคุณภาพราคาถูกทะลักเข้ามาในไทย<_>ส่งผลกระทบต่อผู้ประกอบการอุตสาหกรรมและความปลอดภัยของประชาชน<_>ขอเน้นย้ำ<_>หากพบผู้ผลิตและผู้นำเข้าฝ่าฝืนกฎหมาย<_>มีโทษจำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกินสองล้านบาท<_>หรือทั้งจำทั้งปรับ<_>รวมถึงผู้จำหน่ายหากขายสินค้าไม่ได้มาตรฐานมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>ปรับไม่เกินห้าแสนบาท<_>หรือทั้งจำทั้งปรับ<_>โดย<_>สมอ.<_>จะดำเนินการกับผู้ประกอบการที่ฝ่าฝืนกฎหมายอย่างถึงที่สุด<_>เพื่อให้ประชาชนได้ใช้สินค้าได้อย่างปลอดภัย<_>”<_>นางรัดเกล้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9484272003173828, "len_token": 496}, {"label": "LABEL_0", "score": 0.9910835027694702, "len_token": 112}], "avg_score": 0.043715059757232666, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-มาเลเซียเดินหน้าความร่วมมือ<_>ก้าวหน้าการค้าร่วมกัน<_>เปลี่ยนแปลงให้พื้นที่ชายแดนเป็นพื้นที่แห่งการเติบโตใหม่", "content": ["ไทย-มาเลเซียเดินหน้าความร่วมมือ<_>ก้าวหน้าการค้าร่วมกัน<_>เปลี่ยนแปลงให้พื้นที่ชายแดนเป็นพื้นที่แห่งการเติบโตใหม่", "ต่อยอดความร่วมมือบนพื้นฐานของสันติภาพและความเจริญรุ่งเรืองของประชาชนทั้งสองประเทศ", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>15.30<_>น.<_>(ตามเวลาท้องถิ่นประเทศมาเลเซียซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>ทำเนียบรัฐบาลมาเลเซีย<_>ณ<_>เมืองปุตราจายา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับดาโตะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>(h.e.<_>dato’<_>seri<_>anwar<_>ibrahim)<_>นายกรัฐมนตรีมาเลเซีย<_>ในโอกาสเยือนมาเลเซียอย่างเป็นทางการ<_>นายชัย<_>วัชรงค์<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การเยือนมาเลเซียอย่างเป็นทางการครั้งนี้<_>ถือเป็นโอกาสย้ำความมุ่งมั่นและต้องการที่จะทำงานเพื่อเดินหน้าศักยภาพและความร่วมมือระหว่างกัน<_>บนพื้นฐานของสันติภาพและความเจริญรุ่งเรืองของประชาชนทั้งสองประเทศ<_>พร้อมเชิญนายกรัฐมนตรีมาเลเซียเยือนไทยในโอกาสแรกที่สะดวก<_>โดยนายกรัฐมนตรียังได้เสนอความร่วมมือทางด้านอาหาร<_>สินค้าเกษตร<_>ซึ่งไทยมีความมั่นคงทางอาหาร<_>จึงหวังที่จะส่งเสริมความร่วมมือด้านอาหารฮาลาล<_>ส่งออกไปยังประเทศต่างๆ", "ผู้นำทั้งสองเห็นพ้องที่จะตั้งคณะทำงานร่วมกัน<_>(task<_>force<_>group)<_>ในด้านที่เป็นประโยชน์ร่วมกัน<_>เช่น<_>ด้านการท่องเที่ยว<_>เพื่อผลักดันการส่งเสริมความร่วมมือระหว่างกันให้มีผลเป็นรูปธรรมโดยเร็ว", "โดยผู้นำทั้งสองฝ่ายได้หารือในประเด็นต่าง<_>ๆ<_>ร่วมกัน<_>ดังนี้", "ไทยและมาเลเซียต่างเห็นพ้องที่จะกระชับความสัมพันธ์ด้านเศรษฐกิจให้แน่นแฟ้นยิ่งขึ้น<_>โดยจะตั้งเป้าหมายการค้า<_>(bilateral<_>trade)<_>ระหว่างกันใหม่<_>โดยต่างฝ่ายต่างเป็นคู่ค้าอันดับต้นๆ<_>ของกันและกันในอาเซียน<_>ซึ่งการปรับปรุงการอำนวยความสะดวกทางการค้าและการเชื่อมโยงข้ามพรมแดนจะเป็นกุญแจสำคัญ<_>ทั้งนี้<_>นายกรัฐมนตรีหวังที่จะเพิ่มพูนความร่วมมือในด้านเศรษฐกิจดิจิทัล<_>และเศรษฐกิจสีเขียว<_>โดยต่อยอดจากความร่วมมือที่มีอยู่<_>รวมถึงสำรวจความร่วมมือในการเชื่อมโยงห่วงโซ่คุณค่าและระบบนิเวศสำหรับอุตสาหกรรมเทคโนโลยีขั้นสูง<_>(hi-tech<_>sectors)<_>รวมถึงการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้า<_>(proton)<_>รวมถึงการส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)", "นายกรัฐมนตรีมุ่งหวังที่จะเปลี่ยนแปลงภาคใต้ของประเทศไทย<_>และตอนเหนือของมาเลเซียให้เป็นพื้นที่การเติบโตใหม่<_>ซึ่งจะเป็นประโยชน์สำหรับทั้งสองประเทศ<_>รวมทั้งเร่งรัดความคืบหน้าโครงการเชื่อมโยงที่สำคัญต่าง<_>ๆ<_>ที่จะเชื่อมต่อสองประเทศเข้าด้วยกัน<_>และจะช่วยอำนวยความสะดวกในการเคลื่อนย้ายสินค้า<_>และการเดินทางของประชาชน<_>ซึ่งหากประชาชนและนักท่องเที่ยวสามารถเดินทางข้ามชายแดนได้ง่ายขึ้น<_>และทั้งสองฝ่ายร่วมกันส่งเสริมสถานที่ท่องเที่ยวบริเวณชายแดน<_>ก็จะช่วยเพิ่มปริมาณนักท่องเที่ยว<_>และส่งเสริมการเชื่อมโยงธุรกิจท้องถิ่นให้ใกล้ชิดยิ่งขึ้น<_>เปลี่ยนพื้นที่ความขัดแย้งเป็นพื้นที่การค้า", "นายกรัฐมนตรีย้ำในตอนท้ายว่า<_>ไทยและมาเลเซียเป็นหุ้นส่วนทางยุทธศาสตร์ในภูมิภาค<_>ได้ทำงานร่วมกันอย่างใกล้ชิดเพื่อพัฒนาความร่วมมือระดับภูมิภาคภายใต้อาเซียน<_>รัฐบาลภายใต้การนำของนายกรัฐมนตรีพร้อมร่วมมือกับมาเลเซียเสริมสร้างความเข้มแข็งให้กับอาเซียน<_>และส่งเสริมสันติภาพและความเจริญรุ่งเรืองในภูมิภาค", "จากนั้นในเวลา<_>16.10<_>น.<_>(ตามเวลาท้องถิ่นประเทศมาเลเซียซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>นายกรัฐมนตรีและนายกรัฐมนตรีมาเลเซียแถลงข่าวร่วมกัน<_>ก่อนจะร่วมรับประทานอาหารเย็น<_>ที่นายกรัฐมนตรีมาเลเซียเป็นเจ้าภาพจัดขึ้นเพื่อเป็นเกียรติแก่นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.982670247554779, "len_token": 496}, {"label": "LABEL_1", "score": 0.9613441228866577, "len_token": 164}], "avg_score": 0.977371028697852, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ปานปรีย์<_>เป็นประธานประชุมบอร์ดบีโอไอ<_>เคาะยุทธศาสตร์เชิงรุก<_>4<_>ปี<_>ผลักดันไทยสู่ฐานผลิตชั้นนำระดับโลก<_>ไฟเขียว<_>6<_>โครงการลงทุน<_>มูลค่ากว่า<_>4.1<_>หมื่นล้าน", "content": ["รองนายกฯ<_>ปานปรีย์<_>เป็นประธานประชุมบอร์ดบีโอไอ<_>เคาะยุทธศาสตร์เชิงรุก<_>4<_>ปี<_>ผลักดันไทยสู่ฐานผลิตชั้นนำระดับโลก<_>ไฟเขียว<_>6<_>โครงการลงทุน<_>มูลค่ากว่า<_>4.1<_>หมื่นล้าน", "บีโอไอเร่งขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุก<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>ขานรับรัฐบาลใหม่<_>ดึงลงทุน<_>5<_>กลุ่มอุตสาหกรรมสำคัญ<_>เตรียมออกมาตรการชุดใหม่<_>ผลักดันไทยสู่ฐานการผลิตชั้นนำระดับโลก<_>พร้อมอนุมัติ<_>6<_>โครงการ<_>ลงทุนกว่า<_>41,000<_>ล้านบาท", "เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายให้นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>ครั้งที่<_>1/2566<_>ร่วมกับผู้ที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุกในระยะ<_>4<_>ปีข้างหน้า<_>(พ.ศ.<_>2567<_>-<_>2570)<_>โดยให้ความสำคัญกับ<_>5<_>อุตสาหกรรมยุทธศาสตร์<_>ที่จะผลักดันประเทศไทยไปสู่เศรษฐกิจใหม่<_>ได้แก่<_>อุตสาหกรรมกลุ่ม<_>bcg<_>(โดยเฉพาะเกษตร<_>อาหาร<_>การแพทย์<_>และพลังงานสะอาด)<_>อุตสาหกรรมยานยนต์<_>(โดยเฉพาะยานยนต์ไฟฟ้า)<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>(โดยเฉพาะต้นน้ำและอิเล็กทรอนิกส์อัจฉริยะ)<_>อุตสาหกรรมดิจิทัลและสร้างสรรค์<_>และการส่งเสริมให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ", "นอกจากนี้<_>บีโอไอจะมุ่งขับเคลื่อน<_>5<_>วาระสำคัญเพื่อเปลี่ยนผ่านประเทศไทยให้ก้าวสู่การเป็นฐานการผลิตของอุตสาหกรรมชั้นนำระดับโลก<_>ที่มุ่งตอบโจทย์กระแสการเปลี่ยนแปลงของโลก<_>ได้แก่<_>1)<_>การเปลี่ยนผ่านสู่อุตสาหกรรมสีเขียว<_>(green<_>transformation)<_>2)<_>การพัฒนาขีดความสามารถด้านเทคโนโลยี<_>(technology<_>development)<_>3)<_>การพัฒนาและดึงดูดบุคลากรทักษะสูง<_>(talent<_>development<_>&<_>attraction)<_>4)<_>การส่งเสริมการลงทุนในรูปแบบคลัสเตอร์<_>(cluster-based<_>investment)<_>และ<_>5)<_>การอำนวยความสะดวกด้านการลงทุน<_>(ease<_>of<_>investment)", "ทั้งนี้<_>บีโอไอจะทยอยออกมาตรการส่งเสริมการลงทุนชุดใหม่<_>เพื่อขับเคลื่อนการลงทุนของประเทศให้บรรลุเป้าหมายการเป็นฐานผลิตของอุตสาหกรรมชั้นนำระดับโลก<_>และตอบโจทย์<_>5<_>วาระสำคัญเพื่อเปลี่ยนผ่านประเทศไทยสู่อุตสาหกรรมยุคใหม่<_>เช่น<_>การออกมาตรการสนับสนุนการจัดการด้านคาร์บอนเครดิตเพื่อลดการปล่อยก๊าซเรือนกระจก<_>มาตรการสนับสนุนผู้ประกอบการรายเดิมเปลี่ยนผ่านไปสู่อุตสาหกรรมใหม่<_>มาตรการส่งเสริมการใช้ประโยชน์จากผลงานวิจัยและนวัตกรรมของรัฐหรือที่ดำเนินการร่วมกับรัฐไปผลิตต่อยอดในเชิงพาณิชย์<_>มาตรการส่งเสริมการพัฒนานิคมอุตสาหกรรมและการจ้างงานในภูมิภาคเพื่อกระจายการลงทุนไปสู่พื้นที่ทั่วประเทศ<_>เป็นต้น", "“ช่วง<_>2<_>-<_>3<_>ปีจากนี้<_>เป็นช่วงที่มีความสำคัญต่อการลงทุนทั่วโลก<_>เพราะมีการปรับโครงสร้างซัพพลายเชนครั้งใหญ่<_>และเกิดการย้ายฐานการลงทุนมุ่งหน้ามาสู่ภูมิภาคอาเซียนมากขึ้น<_>ถือเป็นโอกาสทองของประเทศไทย<_>เนื่องจากมีความโดดเด่น<_>ด้วยจุดแข็งที่อยู่ใจกลางอาเซียน<_>มีโครงสร้างพื้นฐาน<_>ระบบคมนาคมขนส่ง<_>รวมถึงบุคลากรที่มีคุณภาพ<_>นอกจากนี้<_>ไทยถือเป็นประเทศที่มีซัพพลายเชนของอุตสาหกรรมสำคัญที่แข็งแกร่งที่สุดในภูมิภาค<_>โดยเฉพาะอุตสาหกรรมยานยนต์และอิเล็กทรอนิกส์<_>ประกอบกับรัฐบาลให้ความสำคัญในการผลักดันการลงทุนอย่างมาก<_>เพราะเป็นเครื่องยนต์สำคัญที่จะขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างยั่งยืน<_>การเสนอยุทธศาสตร์เชิงรุกในครั้งนี้<_>บีโอไอจะร่วมมือกับหน่วยงานพันธมิตรต่าง<_>ๆ<_>เพื่อสร้างมาตรการใหม่<_>ๆ<_>และพัฒนาระบบนิเวศ<_>เพื่อยกระดับประเทศไทยสู่การเป็นฐานการผลิตของอุตสาหกรรมชั้นนำระดับโลกอย่างเป็นรูปธรรมต่อไป”<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>กล่าว", "นอกจากนี้<_>บอร์ดบีโอไอได้อนุมัติให้การส่งเสริมโครงการลงทุน<_>รวม<_>6<_>โครงการ<_>มูลค่า<_>41,086<_>ล้านบาท<_>ได้แก่", "1)<_>โครงการผลิตรถยนต์ไฟฟ้าแบบแบตเตอรี่<_>และรถยนต์ไฟฟ้าแบบผสมเสียบปลั๊ก<_>บริษัท<_>ฉางอัน<_>ออโตโมบิล<_>จำกัด<_>มูลค่าลงทุน<_>8,862<_>ล้านบาท<_>มีกำลังการผลิตรถยนต์ไฟฟ้าแบบแบตเตอรี่<_>(bev)<_>58,000<_>คันต่อปี<_>และรถยนต์ไฟฟ้าแบบผสมเสียบปลั๊ก<_>(phev)<_>36,000<_>คันต่อปี", "2)<_>โครงการผลิตไฟฟ้าจากขยะด้วยเครื่องกังหันไอน้ำ<_>บริษัท<_>ซีแอนด์จี<_>เอ็นไวรอนเมนทอล<_>โปรเท็คชั่น<_>(ประเทศไทย)<_>จำกัด<_>มูลค่าลงทุน<_>4,892<_>ล้านบาท<_>มีกำลังการผลิต<_>35<_>เมกะวัตต์<_>ตั้งอยู่ในบริเวณศูนย์กำจัดขยะมูลฝอยหนองแขม<_>กรุงเทพฯ", "3)<_>โครงการผลิตไฟฟ้าจากขยะด้วยเครื่องกังหันไอน้ำ<_>บริษัท<_>นิวสกาย<_>เอ็นเนอร์จี<_>(แบงค็อก)<_>จำกัด<_>มูลค่าลงทุน<_>4,892<_>ล้านบาท<_>มีกำลังการผลิต<_>35<_>เมกะวัตต์<_>ตั้งอยู่ในบริเวณศูนย์กำจัดขยะมูลฝอยอ่อนนุช<_>กรุงเทพฯ", "4)<_>โครงการ<_>data<_>center<_>บริษัท<_>ทรู<_>อินเทอร์เน็ต<_>ดาต้า<_>เซ็นเตอร์<_>จำกัด<_>มูลค่าลงทุน<_>3,586<_>ล้านบาท<_>ตั้งอยู่ในพื้นที่อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "5)<_>โครงการขนส่งทางอากาศ<_>บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>มูลค่าลงทุน<_>9,314<_>ล้านบาท<_>ในการจัดซื้อเครื่องบินโดยสาร<_>จำนวน<_>5<_>ลำ<_>ความจุผู้โดยสารรวม<_>1,670<_>ที่นั่ง<_>สามารถบรรทุกสินค้ารวม<_>303<_>ตัน", "6)<_>โครงการสร้างแหล่งท่องเที่ยว<_>บริษัท<_>ส้งเฉิง<_>โฮลดิ้ง<_>(ประเทศไทย)<_>จำกัด<_>มูลค่าลงทุน<_>9,540<_>ล้านบาท<_>จังหวัดชลบุรี", "สำหรับสถิติคำขอรับการส่งเสริมการลงทุนในช่วง<_>8<_>เดือน<_>(มกราคม<_>–<_>สิงหาคม)<_>ปี<_>2566<_>มีโครงการยื่นขอรับการส่งเสริมรวมทั้งสิ้น<_>1,375<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>33<_>และมีมูลค่าเงินลงทุน<_>465,058<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>47<_>ซึ่งสูงกว่าช่วงเดียวกันของปีก่อนทั้งในแง่จำนวนโครงการและมูลค่าเงินลงทุน<_>ส่วนใหญ่เป็นการลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>อุตสาหกรรมเกษตรและแปรรูปอาหาร<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>ตามลำดับ<_>ในแง่พื้นที่<_>เงินลงทุนส่วนใหญ่อยู่ในพื้นที่ภาคตะวันออก<_>มีมูลค่า<_>270,908<_>ล้านบาท<_>จาก<_>533<_>โครงการ<_>รองลงมาได้แก่<_>ภาคกลาง<_>111,810<_>ล้านบาท<_>ภาคตะวันออกเฉียงเหนือ<_>29,428<_>ล้านบาท<_>ภาคเหนือ<_>14,281<_>ล้านบาท<_>ภาคใต้<_>12,529<_>ล้านบาท<_>ภาคตะวันตก<_>11,376<_>ล้านบาท<_>ตามลำดับ", "ด้านคำขอรับการส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)<_>ในช่วง<_>8<_>เดือนแรก<_>มีจำนวน<_>801<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>52<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>เงินลงทุน<_>365,198<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>73<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>โดยจีนเป็นประเทศที่มีมูลค่าเงินลงทุนมากที่สุด<_>90,346<_>ล้านบาท<_>จาก<_>228<_>โครงการ<_>ส่วนใหญ่ลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและชิ้นส่วนอิเล็กทรอนิกส์<_>อันดับ<_>2<_>ได้แก่<_>สิงคโปร์<_>เงินลงทุน<_>76,437<_>ล้านบาท<_>จาก<_>114<_>โครงการ<_>เป็นการลงทุนในอุตสาหกรรมพลังงานแสงอาทิตย์<_>และแผ่นวงจรพิมพ์<_>และอันดับ<_>3<_>ได้แก่<_>ญี่ปุ่น<_>เงินลงทุน<_>40,554<_>ล้านบาท<_>จาก<_>156<_>โครงการ<_>ส่วนใหญ่ลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "ขณะที่การออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นตอนที่ใกล้เคียงการลงทุนจริงมากที่สุด<_>ในช่วง<_>8<_>เดือนแรก<_>มีการออกบัตรส่งเสริมจำนวน<_>1,106<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>17<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>เงินลงทุนรวม<_>288,708<_>ล้านบาท<_>อยู่ในระดับใกล้เคียงกับช่วงเดียวกันของปีก่อน<_>ถือเป็นสัญญาณที่ดีว่าจะมีเม็ดเงินลงทุนจริงจำนวนมากในระยะ<_>1<_>-<_>2<_>ปีข้างหน้า"], "sentiment": [{"label": "LABEL_1", "score": 0.964896559715271, "len_token": 496}, {"label": "LABEL_1", "score": 0.968782901763916, "len_token": 496}, {"label": "LABEL_1", "score": 0.8773066401481628, "len_token": 496}, {"label": "LABEL_1", "score": 0.8361066579818726, "len_token": 248}], "avg_score": 0.9225826944623675, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีประจำสำนักนายกรัฐมนตรีพร้อมกระชับความสัมพันธ์กับจีนให้ใกล้ชิด<_>และส่งเสริมความร่วมมือด้านการแลกเปลี่ยนข่าวสาร<_>แก้ไขปัญหา<_>fake<_>news<_>และ<_>call<_>center", "content": ["รัฐมนตรีประจำสำนักนายกรัฐมนตรีพร้อมกระชับความสัมพันธ์กับจีนให้ใกล้ชิด<_>และส่งเสริมความร่วมมือด้านการแลกเปลี่ยนข่าวสาร<_>แก้ไขปัญหา<_>fake<_>news<_>และ<_>call<_>center", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายหาน<_>จื้อเฉียง<_>(mr.<_>han<_>zhiqiang)<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจําประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "รัฐมนตรีประจำสำนักนายกรัฐมนตรียินดีที่ได้พบปะกับเอกอัครราชทูตจีนฯ<_>ในวันนี้<_>โดยไทยและจีนมีความสัมพันธ์ใกล้ชิดมายาวนาน<_>และเร็วๆ<_>นี้<_>นายกรัฐมนตรียังมีกำหนดการเดินทางเข้าร่วมการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>(belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation:<_>brf)<_>ครั้งที่<_>3<_>และ<_>การเดินทางเยือนจีนอย่างเป็นทางการ<_>จึงนับเป็นโอกาสอันดีที่ทั้งสองฝ่ายจะกระชับความสัมพันธ์และความร่วมมือในทุกมิติมากยิ่งขึ้น", "เอกอัครราชทูตจีนฯ<_>ยินดีต่อการรับตำแหน่งใหม่ของรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>โดยการมาเข้าเยี่ยมคารวะในวันนี้<_>ถือเป็นการแนะนำตัวและทำความรู้จักซึ่งกันและกัน<_>โดยไทย-จีน<_>ใช่อื่นไกลพี่น้องกัน<_>ทั้งสองประเทศมีความสัมพันธ์มายาวนาน<_>และมีความร่วมมือที่ใกล้ชิดในทุกมิติ<_>เอกอัครราชทูตจีนฯ<_>หวังเป็นอย่างยิ่งว่ารัฐมนตรีประจำสำนักนายกรัฐมนตรีจะช่วยส่งเสริมความสัมพันธ์ให้ใกล้ชิดมากยิ่งขึ้น", "ทั้งสองฝ่ายได้หารือถึงความร่วมมือด้านการแลกเปลี่ยนข้อมูลข่าวสาร<_>โดยรัฐมนตรีประจำสำนักนายกรัฐมนตรีและเอกอัครราชทูตจีนฯ<_>ต่างเห็นพ้องในการส่งเสริมความร่วมมือระหว่างสื่อมวลชน<_>รวมถึงการแลกเปลี่ยนด้านการนำเสนอข่าวของทั้งสองประเทศ<_>เพื่อให้ประชาชนไทยและจีนได้รับรู้ข่าวสารที่ถูกต้อง<_>มีความรู้ความเข้าใจอันดีต่อกัน<_>และยังช่วยให้หน่วยงานที่เกี่ยวข้องสามารถรับมือและตอบโต้กับข่าวเท็จ<_>(fake<_>news)<_>ได้ทันท่วงที", "นอกจากนี้<_>ทั้งสองฝ่ายยังเห็นพ้องในการร่วมมือแก้ไขปัญหา<_>call<_>center<_>โดยเอกอัครราชทูตจีนฯ<_>กล่าวว่ารัฐบาลจีนได้ดำเนินการปราบปรามอาชญากรรมทางไซเบอร์<_>และปัญหา<_>call<_>center<_>อย่างต่อเนื่อง<_>ซึ่งทำให้อาชญากรบางส่วนหลบหนีไปประเทศอื่น<_>ดังนั้น<_>ทุกประเทศและประเทศใกล้เคียงจึงควรร่วมมือและแบ่งปันข่าวสารร่วมกัน<_>เพื่อให้ป้องกันความเสียหายที่จะเกิดขึ้นจากปัญหาดังกล่าวได้ทันท่วงที<_>ซึ่งรัฐมนตรีประจำสำนักนายกรัฐมนตรียินดีส่งเสริมความร่วมมือในการแก้ไขปัญหา<_>call<_>center<_>กับจีน<_>โดยเป็นประเด็นที่รัฐบาลให้ความสำคัญเพราะสร้างความเสียหายให้กับประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9699286222457886, "len_token": 496}, {"label": "LABEL_0", "score": 0.9995613694190979, "len_token": 21}], "avg_score": 0.9305489514044682, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>รับหนังสือจากเครือข่ายภาคประชาชน<_>ยื่นเสนอ<_>๕<_>ข้อ<_>ถึง<_>รมว.ยุติธรรม<_>ขอคงคำสั่ง<_>คสช.<_>๒๒/๒๕๕๘<_>ดำเนินการกับสถานบันเทิงที่จำหน่ายสุราให้เด็ก-ยาเสพติด-ค้ามนุษย์", "content": ["กระทรวงยุติธรรม<_>รับหนังสือจากเครือข่ายภาคประชาชน<_>ยื่นเสนอ<_>๕<_>ข้อ<_>ถึง<_>รมว.ยุติธรรม<_>ขอคงคำสั่ง<_>คสช.<_>๒๒/๒๕๕๘<_>ดำเนินการกับสถานบันเทิงที่จำหน่ายสุราให้เด็ก-ยาเสพติด-ค้ามนุษย์", "ในวันอังคารที่<_>๑๐<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๐๐<_>น.<_>ณ<_>บริเวณด้านหน้าศูนย์ยุติธรรมสร้างสุข<_>(ศูนย์บริการร่วมกระทรวงยุติธรรม)<_>ชั้น<_>๑<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบหมายให้<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางสุภาภรณ์<_>ชมชัย<_>ผู้เชี่ยวชาญเฉพาะด้านการพัฒนาระบบงานยุติธรรมเด็กและเยาวชน<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>รับหนังสือจากนายธีรภัทร์<_>คหะวงศ์<_>ผู้ประสานงานเครือข่ายป้องกันและลดผลกระทบจากเครื่องดื่มแอลกอฮอล์<_>และนางสาวปาลิณี<_>ต่างสี<_>ผู้ประสานเครือข่ายเยาวชนลดปัจจัยเสี่ยง<_>นำภาคีเครือข่ายป้องกันและลดผลกระทบจากเครื่องดื่มแอลกอฮอล์<_>(ภปค)<_>เครือข่ายองค์กรงดเหล้า<_>เครือข่ายรณรงค์ป้องกันภัยแอลกอฮอล์<_>เครือข่ายเยาวชนลดปัจจัยเสี่ยง<_>และภาคีเครือข่าย<_>เพื่อขอให้คงคำสั่ง<_>คสช.ที่<_>๒๒/๒๕๕๘<_>เรื่อง<_>มาตรการในการป้องกันและแก้ไขปัญหาการแข่งรถยนต์และรถจักรยานยนต์ในทางและการควบคุมสถานบริการหรือสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>หรือปรับปรุงให้เป็นพระราชบัญญัติที่มีประสิทธิภาพมากขึ้น<_>พร้อมทั้งแสดงความขอบคุณจากกรณีที่มีการสั่งปิดสถานประกอบการที่ทำผิด<_>และถูกสั่งปิดกว่า<_>788<_>แห่ง", "โดยภาคีเครือข่ายฯ<_>ได้แสดงจุดยืนและมีข้อเสนอต่อกระทรวงยุติธรรม<_>๕<_>ข้อ<_>คือ<_>๑.<_>ขอให้คงคำสั่ง<_>คสช.ที่<_>๒๒/๒๕๕๘<_>ไว้เป็นกฎหมาย<_>หรือพัฒนาปรับปรุงให้เป็นพระราชบัญญัติที่มีประสิทธิภาพมากยิ่งขึ้น<_>เพื่อป้องกันและลดผลกระทบทางสังคมจากสถานบริการไม่ให้ทำผิดกฎหมาย<_>และไม่ให้มีผู้ประกอบการรายใหม่เพิ่มขึ้นในพื้นที่รอบสถานศึกษา<_>๒.<_>ขอให้เร่งพัฒนาแผนที่โซนนิ่งใกล้เคียงสถานศึกษา<_>ให้เป็นระบบสารสนเทศทางภูมิศาสตร์<_>เพื่อความชัดเจนและง่ายต่อการสืบค้น<_>๓.<_>พัฒนากลไกให้มีหน่วยงานกลางระดับชาติ<_>รับผิดชอบการดำเนินงานตามกฎมายฉบับนี้<_>๔.<_>ขอให้ดำเนินการให้มีคำสั่งปิดสถานบริการที่ทำผิดกฎหมายในพื้นที่จังหวัดพะเยา<_>และจังหวัดขอนแก่น<_>และ<_>๕.<_>เครือข่ายยินดีทำงานร่วมกับกระทรวงยุติธรรมในการเฝ้าระวัง<_>และแจ้งเหตุการณ์ทำผิดกฎหมายของสถานบริการหรือสถานประกอบการที่คล้ายสถานบริการ"], "sentiment": [{"label": "LABEL_0", "score": 0.7454028725624084, "len_token": 490}], "avg_score": 0.25459712743759155, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(สกสว)<_>มุ่งพัฒนางานวิจัยเพื่อส่งเสริมการขับเคลื่อนงานยุติธรรม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(สกสว)<_>มุ่งพัฒนางานวิจัยเพื่อส่งเสริมการขับเคลื่อนงานยุติธรรม", "เมื่อวันอังคารที่<_>๑๐<_>ตุลาคม<_>๒๕๖๖<_>ระหว่างเวลา<_>๑๔.๐๐<_>-<_>๑๕.๐๐<_>น.<_>ณ<_>ห้องรับรองกระทรวงยุติธรรม<_>ชั้น<_>๑๑<_>และห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๘<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พันตำรวจโท<_>ดร.<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>และคณะเจ้าหน้าที่จากสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>สำนักงานกิจการยุติธรรม<_>และกรมคุ้มครองสิทธิและเสรีภาพ<_>ได้ให้การต้อนรับคณะผู้บริหารจากสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(สกสว)<_>นำโดย<_>รศ.<_>ดร.<_>ปัทมาวดี<_>โพชนุกูล<_>ผู้อำนวยการสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>ผศ.ดร.แพร<_>ศิริศักดิ์ดำเกิง<_>ผู้ทรงคุณวุฒิ<_>สกสว.<_>รศ.ดร.นิรมล<_>สุธรรมกิจ<_>ผู้ทรงคุณวุฒิ<_>สกสว.<_>และคณะ<_>ในโอกาสเข้าร่วมแสดงความยินดีกับ<_>รมว.ยุติธรรม<_>และหารือการทำงานร่วมกันระหว่างหน่วยงานในกระทรวงยุติธรรม<_>และ<_>สกสว.", "ในการหารือฯ<_>ดังกล่าว<_>รมว.ยุติธรรม<_>ได้กล่าวถึงนโยบายสำคัญของ<_>รมว.ยุติธรรม<_>สภาพปัญหา<_>ข้อเท็จจริง<_>และข้อท้าทายของงานยุติธรรมในปัจจุบัน<_>รวมถึงเน้นย้ำความตั้งใจในการพัฒนาศักยภาพบุคคลากร<_>และเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายบนพื้นฐานของหลักนิติธรรม<_>หลักสิทธิมนุษยชน<_>การเคารพศักดิ์ศรีความเป็นมนุษย์<_>ความเสมอภาค<_>และการบังคับใช้กฎหมายแบบไม่เลือกปฏิบัติ<_>ตลอดจนการเร่งสร้างความเชื่อมั่นในกระบวนการยุติธรรม<_>โดยการนำความยุติธรรมเข้าหาประชาชน<_>นอกจากนั้น<_>ยังเน้นย้ำถึงความสำคัญในการนำงานวิจัยมาใช้ประโยชน์เพื่อพัฒนาการดำเนินงานของกระทรวงในมิติต่างๆ<_>ให้มีประสิทธิภาพมากยิ่งขึ้น", "สำหรับ<_>สกสว.<_>ได้นำเสนอบทบาท<_>ภารกิจ<_>หน้าที่<_>ความร่วมมือกับหน่วยงานต่างๆ<_>ในกระทรวงยุติธรรม<_>ได้แก่<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>สำนักงานกิจการยุติธรรม<_>กรมสอบสวนคดีพิเศษ<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>และสถาบันนิติวิทยาศาสตร์<_>รวมถึงได้นำเสนอประเด็นความร่วมมือด้านงานวิจัยในอนาคต<_>อาทิ<_>การขจัดความรุนแรง<_>การลดอันตรายจากการใช้ยาเสพติด<_>และการแก้ปัญหาความไม่โปร่งใสและคอรัปชั่นในระบบยุติธรรม", "ในการนี้<_>ทั้ง<_>๒<_>หน่วยงานมีความยินดีที่จะประสานการดำเนินงานต่อไป<_>โดยที่ประชุมได้มอบให้สำนักงานกิจการยุติธรรม<_>เป็นหน่วยงานหลักในการตั้งคณะทำงานร่วมกับ<_>สกสว.<_>และพิจารณาประเด็นและความต้องการในการศึกษาวิจัย<_>และร่วมกันกำหนดประเด็นและแนวทางความร่วมมือเพื่อสนับสนุนการดำเนินงานของหน่วยงานในกระทรวงยุติธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.881327211856842, "len_token": 496}, {"label": "LABEL_1", "score": 0.7655359506607056, "len_token": 124}], "avg_score": 0.8581689596176147, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีในพิธีวันคล้ายวันสถาปนากรมราชทัณฑ์<_>ครบรอบ<_>๑๐๘<_>ปี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีในพิธีวันคล้ายวันสถาปนากรมราชทัณฑ์<_>ครบรอบ<_>๑๐๘<_>ปี", "ในวันพุธที่<_>๑๑<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๗.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในงานวันสถาปนากรมราชทัณฑ์<_>ประจำปี<_>พ.ศ.<_>๒๕๖๖<_>ครบรอบ<_>๑๐๘<_>ปี<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>คณะผู้บริหารกรมราชทัณฑ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>อาคารกรมราชทัณฑ์<_>จังหวัดนนทบุรี", "จากนั้น<_>เวลา<_>๑๐.๐๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีถวายราชสักการะและถวายเป็นพระราชกุศล<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "ในโอกาสนี้<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานในพิธีมอบรางวัล/เข็มเชิดชูเกียรติให้กับข้าราชการ<_>เรือนจำ<_>และทัณฑสถาน<_>ที่ได้รับการเชิดชูเกียรติจากการประกวดโครงการสำคัญของสำนัก/กองต่าง<_>ๆ<_>ในปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>จำนวน<_>๓๗<_>รางวัล"], "sentiment": [{"label": "LABEL_1", "score": 0.941400408744812, "len_token": 346}], "avg_score": 0.941400408744812, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ประชุมเตรียมความพร้อมจัดงาน“วันนวมินทรมหาราช”<_>ครั้งที่<_>1<_>รวมหัวใจราชสีห์ผู้จงรักภักดี<_>หลอมรวมดวงใจพสกนิกรไทยทั้งมวล<_>เทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณ<_>รัชกาลที่9", "content": ["ปลัด<_>มท.<_>ประชุมเตรียมความพร้อมจัดงาน“วันนวมินทรมหาราช”<_>ครั้งที่<_>1<_>รวมหัวใจราชสีห์ผู้จงรักภักดี<_>หลอมรวมดวงใจพสกนิกรไทยทั้งมวล<_>เทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณ<_>รัชกาลที่9", "ปลัดมหาดไทยประชุมเตรียมความพร้อมจัดงาน<_>“วันนวมินทรมหาราช”<_>ครั้งที่<_>1<_>รวมหัวใจราชสีห์ผู้จงรักภักดี<_>หลอมรวมดวงใจพสกนิกรไทยทั้งมวล<_>เทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "ปลัดมหาดไทยประชุมเตรียมความพร้อมจัดงาน<_>“วันนวมินทรมหาราช”<_>ครั้งที่<_>1<_>รวมหัวใจราชสีห์ผู้จงรักภักดี<_>หลอมรวมดวงใจพสกนิกรไทยทั้งมวล<_>เทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยความกตัญญูกตเวทีและความสำนึกในพระมหากรุณาธิคุณโดยพร้อมเพรียงกัน", "วันนี้<_>(10<_>ต.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>ที่ห้อง<_>war<_>room<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือข้อราชการสำนักงานปลัดกระทรวงมหาดไทย<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>นายสมคิด<_>จันทมฤก<_>นายชำนาญวิทย์<_>เตรัตน์<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางสาวอโรชา<_>นันทมนตรี<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>ผู้อำนวยการสำนัก<_>กอง<_>ศูนย์<_>กลุ่มรายงานตรง<_>เข้าร่วมประชุม<_>โดยเป็นการประชุมผ่านระบบ<_>video<_>conference<_>ร่วมกับหัวหน้าสำนักงานจังหวัดทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันที่<_>13<_>ตุลาคม<_>ว่า<_>\"วันนวมินทรมหาราช\"<_>ตามที่รัฐบาลได้ขอพระราชทานพระมหากรุณา<_>อันมีความหมายว่า<_>วันที่ระลึกถึงพระมหาราชรัชกาลที่<_>9<_>ผู้ยิ่งใหญ่<_>ซึ่งคณะรัฐมนตรีได้มีมติเมื่อวันที่<_>26<_>กันยายน<_>2566<_>รับทราบการกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>\"วันนวมินทรมหาราช\"<_>เพื่อน้อมรำลึกถึงพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผู้ทรงมีพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมแก่อาณาประชาราษฎร์ตลอดรัชสมัยของพระองค์<_>โดยทรงปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการเพื่อความวิวัฒน์พัฒนาของชาติบ้านเมือง<_>เป็นคุณประโยชน์อเนกอนันต์และยังความผาสุกร่มเย็นแก่ผองพสกนิกรชาวไทย<_>ซึ่งพระเกียรติคุณต่างเป็นที่แซ่ซ้องก้องประจักษ์ทั้งแก่ปวงชนชาวไทยและนานาอารยประเทศ<_>แม้การเสด็จสวรรคต<_>เมื่อวันที่<_>13<_>ตุลาคม<_>พุทธศักราช<_>2559<_>จะล่วงเลยมาจนถึงปัจจุบัน<_>พสกนิกรทุกหมู่เหล่ายังล้วนคำนึงถึงด้วยความสำนึกซาบซึ้งในพระมหากรุณาธิคุณอย่างไม่รู้ลืมเลือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม<_>2566<_>ซึ่งเป็นปีที่<_>7<_>แห่งการสวรรคตของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเป็นปีที่<_>1<_>ที่รัฐบาลได้น้อมเกล้าน้อมกระหม่อมถวายพระราชสมัญญานาม<_>“พระนวมินทรมหาราช”<_>แด่พระองค์ท่าน<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ทั้ง<_>3<_>ท่าน<_>และชาวมหาดไทยผู้เป็นราชสีห์ผู้จงรักภักดีทุกคนต่างมีความมุ่งมั่นตั้งใจที่จะได้ร่วมกับท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ซึ่งมีหัวหน้าสำนักงานจังหวัดเป็นเสนาธิการเคียงข้างผู้บังคับบัญชา<_>ได้รังสรรค์งานอันมีนัยและความหมายที่สำคัญในครั้งนี้<_>เพื่อจะได้ร่วมกันน้อมรำลึกในพระมหากรุณาธิคุณในฐานะลูกผู้แสดงความกตัญญูกตเวทีต่อพ่อแห่งแผ่นดิน<_>และในฐานะพสกนิกรผู้แสดงความจงรักภักดีและน้อมรำลึกในพระราชกรณียกิจนานัปการที่ยังความผาสุกร่มเย็นมายังประชาชนชาวไทยให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตราบทุกวันนี้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>สำหรับกิจกรรมที่กระทรวงมหาดไทยได้แจ้งให้จังหวัดและอำเภอได้ร่วมกับภาคีเครือข่ายน้อมรำลึกในพระมหากรุณาธิคุณและร่วมกันจัดกิจกรรม<_>รวมทั้งประสานองค์กรปกครองส่วนท้องถิ่นร่วมกิจกรรม<_>ได้แก่<_>1)<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศล<_>และพิธีวางพวงมาลา<_>โดยให้ถือปฏิบัติในลักษณะเดียวกันกับวันปิยมหาราช<_>2)<_>จัดกิจกรรมเทิดพระเกียรติและถวายเป็นพระราชกุศลพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อาทิ<_>การปรับภูมิทัศน์สถานที่สำคัญ<_>การพัฒนาแหล่งน้ำ<_>คู<_>คลอง<_>ตามที่จังหวัดพิจารณาเห็นสมควรและเหมาะสม<_>และเชิญชวนทุกภาคส่วนทั้งหน่วยงานภาครัฐ<_>ภาคเอกชน<_>เด็ก<_>เยาวขน<_>และประชาชนทั่วไปในพื้นที่ร่วมแต่งกายด้วยชุดผ้าไทยหรือชุดสุภาพโทนสีเหลืองเข้าร่วมพิธีและกิจกรรมอย่างพร้อมเพรียงกัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกระทรวงมหาดไทย<_>ส่วนกลาง<_>ได้กำหนดจัดกิจกรรมเนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม<_>2566<_>ณ<_>ลานอาคารกรมการปกครอง<_>(เดิม)<_>กระทรวงมหาดไทย<_>โดยในเวลา<_>06.00<_>น.<_>เป็นพิธีวางพวงมาลาเบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>06.30<_>น.<_>เป็นพิธีทำบุญตักบาตรถวายพระราชกุศล<_>พระสงฆ์<_>สามเณร<_>จำนวน<_>30<_>รูป<_>และในช่วงเวลา<_>08.30<_>น.<_>จะร่วมพิธีวางพวงมาลาถวายราชสักการะ<_>ณ<_>พระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อุทยานเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทั้งนี้<_>โดยตลอดทั้งวันจะมีการจัดนิทรรศการเฉลิมพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณ<_>และมีการจัดกิจกรรมจิตอาสาพัฒนาในพื้นที่กรุงเทพมหานคร", "โอกาสนี้<_>นายทองปักษ์<_>ไทธานี<_>หัวหน้าสำนักงานจังหวัดบุรีรัมย์<_>ได้กล่าวถึงการจัดกิจกรรมเนื่องในวันนวมินทรมหาราช<_>ครั้งที่<_>1<_>ของจังหวัดบุรีรัมย์<_>ซึ่งกำหนดจัดกิจกรรมในวันศุกร์ที่<_>13<_>ตุลาคม<_>2566<_>โดยมีกิจกรรมต่าง<_>ๆ<_>ได้แก่<_>เวลา<_>07.00<_>น.<_>เป็นการตักบาตรพระสงฆ์<_>139<_>รูป<_>ซึ่งจะมีประชาชนร่วมพิธีประมาณ<_>1,000<_>คน<_>เวลา<_>10.00<_>–<_>15.00<_>น.<_>เป็นการจัดกิจกรรมเทิดพระเกียรติและถวายพระราชกุศล<_>โดยนำเสนอนิทรรศการเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณ<_>9<_>สถานี<_>คือ<_>1)<_>พระราชประวัติและพระราชกรณียกิจ<_>2)<_>การศึกษาและอาชีพ<_>3)<_>การแพทย์และการสาธารณสุข<_>4)<_>การเกษตร<_>ฝนหลวง<_>และเศรษฐกิจพอเพียง<_>5)<_>จอมทัพไทย<_>6)<_>การกีฬาและดนตรี<_>7)<_>องค์อัครศาสนูปถัมภก", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "8<_>นโยบาย<_>ของ<_>รมว.กห.", "อำเภอแม่ใจ<_>นำทีม<_>moi<_>smart<_>agent<_>ลงพื้นที่ตรวจเยี่ยมโครงการส่งเสริมการเรียนรู้และเกษตรเพื่ออาหารกลางวันตามแนวพระราชดำริ<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "มท.1<_>นำผู้บริหารระดับสูง<_>มท.<_>ถกหารือข้อราชการสำคัญ<_>เน้นย้ำ<_>คนมหาดไทยต้องมีความรอบรู้และ<_>active<_>ทางความคิดตลอดเวลา<_>เพื่อสามารถใช้ทรัพยากรและเทคโนโลยีในการบำบัดทุกข์<_>บำรุงสุข", "\"อนุทิน\"<_>มท.1<_>ลงพื้นที่ติดตามนโยบายเข้มผู้มีอาวุธปืน<_>จากเหตุยิงกันที่บ่อนไก่<_>จ.นครปฐม<_>เน้นย้ำ<_>ดำเนินนโยบายเข้มกับผู้มีอาวุธปืนตามกฎหมายอย่างเคร่งครัด", "\"ขอนแก่นต้องปลอดบุหรี่ไฟฟ้า\"<_>พ่อเมืองขอนแก่นสั่งการฝ่ายปกครองบูรณาการตำรวจภูธรเมืองขอนแก่น<_>จับกุมผู้กระทำผิดลักลอบจำหน่ายบุหรี่ไฟฟ้าและอุปกรณ์อย่างไม่เกรงกลัวกฎหมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9053958058357239, "len_token": 496}, {"label": "LABEL_1", "score": 0.9642470479011536, "len_token": 496}, {"label": "LABEL_1", "score": 0.964469313621521, "len_token": 496}, {"label": "LABEL_1", "score": 0.606888473033905, "len_token": 157}], "avg_score": 0.91246269013744, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ประชุมคณะทำงาน<_>gac<_>ภายใต้การประชุมไอแคน", "content": ["ดีอี<_>ประชุมคณะทำงาน<_>gac<_>ภายใต้การประชุมไอแคน", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะทำงานสนับสนุนการปฏิบัติหน้าที่ผู้แทนไทยในคณะกรรมการที่ปรึกษาฝ่ายรัฐบาล(government<_>advisory<_>committee:<_>gac)<_>ภายใต้การประชุมไอแคน<_>(internet<_>corporation<_>for<_>assigned<_>names<_>and<_>numbers:<_>icann)<_>ครั้งที่<_>1/2566<_>เพื่อพิจารณาแนวทางการมีส่วนร่วมหรือเข้าร่วมกิจกรรมของผู้แทนไทย<_>โดยมี<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และผ่านระบบ<_>vdo<_>conference<_>อีกช่องทางหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.8553451895713806, "len_token": 217}], "avg_score": 0.8553451895713806, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>มอบโล่รางวัล<_>สสจ.ที่มีผลงานดีเด่นในการขับเคลื่อนนโยบาย<_>“2566<_>ปีแห่งสุขภาพสูงวัยไทย”", "content": ["สธ.<_>มอบโล่รางวัล<_>สสจ.ที่มีผลงานดีเด่นในการขับเคลื่อนนโยบาย<_>“2566<_>ปีแห่งสุขภาพสูงวัยไทย”", "กระทรวงสาธารณสุข<_>มอบโล่รางวัลประกาศเกียรติคุณให้กับสำนักงานสาธารณสุขจังหวัด<_>ที่มีผลการดำเนินงานดีเด่นในการขับเคลื่อนนโยบายปีแห่งสุขภาพสูงวัยไทย<_>เพื่อสร้างขวัญกำลังใจให้แก่ผู้ปฏิบัติงาน", "กระทรวงสาธารณสุข<_>มอบโล่รางวัลประกาศเกียรติคุณให้กับสำนักงานสาธารณสุขจังหวัด<_>ที่มีผลการดำเนินงานดีเด่นในการขับเคลื่อนนโยบายปีแห่งสุขภาพสูงวัยไทย<_>เพื่อสร้างขวัญกำลังใจให้แก่ผู้ปฏิบัติงาน<_>ส่วนภาพรวมให้บริการคัดกรองสุขภาพกว่า<_>8.1<_>ล้านคน<_>จัดตั้งคลินิกผู้สูงอายุ<_>838<_>แห่ง<_>มอบผ้าอ้อมกว่า<_>23<_>ล้านชิ้น<_>แว่นสายตากว่า<_>2.9<_>แสนราย<_>และฟันเทียม<_>รากฟันเทียมกว่า<_>5<_>หมื่นราย", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานมอบประกาศเกียรติคุณแก่สำนักงานสาธารณสุขจังหวัด<_>(สสจ)<_>ที่มีผลงานดีเด่นในการดำเนินงานตามนโยบายของขวัญปีใหม่<_>“2566<_>ปีแห่งสุขภาพสูงวัยไทย”<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงอัจฉรา<_>นิธิอภิญญาสกุล<_>รักษาราชการแทนอธิบดีกรมอนามัย<_>ผู้บริหารกระทรวงสาธารณสุข<_>และภาคีเครือข่ายการดูแลผู้สูงอายุ<_>เข้าร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับการดำเนินงานเพื่อรองรับการเข้าสู่สังคมผู้สูงอายุอย่างสมบูรณ์<_>โดยให้ทุกภาคส่วนบูรณาการการทำงานร่วมกัน<_>ในส่วนของกระทรวงสาธารณสุข<_>ได้มีการกำหนดนโยบายให้ดูแลสุขภาพผู้สูงอายุอย่างเป็นระบบและทั่วถึง<_>ตั้งแต่การส่งเสริมสุขภาพ<_>ป้องกันโรค<_>รักษาโรค<_>และฟื้นฟูสุขภาพ<_>รวมถึงมอบบริการและวัสดุอุปกรณ์เพื่อส่งเสริมให้ผู้สูงอายุมีคุณภาพชีวิตที่ดี<_>ซึ่งหน่วยงานและผู้ปฏิบัติงานถือเป็นกลไกสำคัญสำหรับการขับเคลื่อนงานในระดับพื้นที่<_>ให้ผู้สูงอายุได้รับการดูแลเพื่อการมีสุขภาพที่ดี<_>ทั้งร่างกาย<_>จิตใจ<_>และสังคมอย่างเหมาะสม<_>ทั้งนี้<_>เพื่อเป็นการยกย่องเชิดชูเกียรติและสร้างขวัญกำลังใจให้แก่ผู้ปฏิบัติงานกรมอนามัยจึงได้จัดพิธีมอบโล่ประกาศเกียรติคุณให้กับสำนักงานสาธารณสุขจังหวัดที่มีผลงานดีเด่นในการขับเคลื่อนงานตามนโยบายปีแห่งสุขภาพสูงวัยไทย", "นายแพทย์โอภาส<_>กล่าวว่า<_>ในปี<_>2566<_>กระทรวงสาธารณสุขได้ประกาศให้เป็นปีแห่งสุขภาพสูงวัยไทย<_>โดยมุ่งยกระดับการให้บริการและการดูแลสุขภาพอย่างต่อเนื่อง<_>ซึ่งผลการดำเนินงานในภาพรวมที่ผ่านมาได้ให้บริการคัดกรองสุขภาพผู้สูงอายุแล้วกว่า<_>8.1<_>ล้านคน<_>จัดตั้งคลินิกผู้สูงอายุในโรงพยาบาลทุกระดับ<_>838<_>แห่ง<_>พร้อมสนับสนุนอุปกรณ์จำเป็นในการดำรงชีวิต<_>ได้แก่<_>ผ้าอ้อมผู้ใหญ่กว่า<_>23<_>ล้านชิ้น<_>แว่นสายตากว่า<_>2.9<_>แสนราย<_>ฟันเทียม<_>รากฟันเทียมกว่า<_>5<_>หมื่นราย<_>และส่งเสริมการดูแลผู้สูงอายุทั้งด้านร่างกายและจิตใจโดยผู้บริบาลในชุมชน<_>กว่า<_>5<_>หมื่นคน<_>และชมรมผู้สูงอายุคุณภาพด้านสุขภาพ<_>6,147<_>ชมรม<_>ส่งผลให้ผู้สูงอายุได้รับการดูแลที่ครอบคลุมอย่างมีคุณภาพ<_>ทั่วถึง<_>และเท่าเทียม", "ด้านแพทย์หญิงอัจฉรา<_>กล่าวเพิ่มเติมว่า<_>กรมอนามัยพร้อมขับเคลื่อนการส่งเสริมสุขภาพของประชาชนทุกช่วงวัย<_>โดยเฉพาะการดูแลคุณภาพชีวิตของผู้สูงอายุให้สามารถอยู่ในสังคมได้อย่างมีความสุข<_>มีสุขภาพแข็งแรง<_>ดูแลตนเองได้<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>สำหรับหน่วยงานที่ได้รับรางวัลการขับเคลื่อนผลงานผู้สูงอายุดีเด่น<_>แบ่งเป็น<_>5<_>ประเภท<_>ได้แก่<_>1.การขับเคลื่อน<_>blue<_>book<_>application<_>สสจ.น่าน<_>สสจ.มหาสารคาม<_>และสสจ.เลย<_>2.การคัดกรองสุขภาพผู้สูงอายุ<_>สสจ.ฉะเชิงเทรา<_>สสจ.สุรินทร์<_>และสสจ.อุบลราชธานี<_>3.มอบสิทธิประโยชน์แก่ผู้สูงอายุกลุ่มเปราะบาง<_>(ผ้าอ้อมผู้ใหญ่)<_>สสจ.นครราชสีมา<_>สสจ.นนทบุรี<_>และสสจ.ปทุมธานี<_>4.มอบสิทธิประโยชน์แก่ผู้สูงอายุกลุ่มเปราะบาง<_>(ฟันเทียม<_>รากฟันเทียม)<_>สสจ.ขอนแก่น<_>สสจ.นครสวรรค์<_>และสสจ.สุราษฎร์ธานี<_>5.ขับเคลื่อนชมรมผู้สูงอายุคุณภาพด้านสุขภาพ<_>สสจ.นนทบุรี<_>สสจ.นราธิวาส<_>และสสจ.พัทลุง", "*<_>11<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9799349904060364, "len_token": 496}, {"label": "LABEL_1", "score": 0.9541565775871277, "len_token": 359}], "avg_score": 0.9691110720411379, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>แนะ<_>พส.<_>แก้ปัญหาคนไร้ที่พึ่ง<_>คนไร้บ้าน<_>หนุนตั้งศูนย์ส่งเสริมและพัฒนาทักษะชีวิต<_>regional<_>cluster<_>พร้อมแก้ปัญหาการขอทาน<_>ยกระดับพื้นที่สร้างสรรค์ผู้แสดงความสามารถ", "content": ["\"วราวุธ\"<_>รมว.พม.<_>แนะ<_>พส.<_>แก้ปัญหาคนไร้ที่พึ่ง<_>คนไร้บ้าน<_>หนุนตั้งศูนย์ส่งเสริมและพัฒนาทักษะชีวิต<_>regional<_>cluster<_>พร้อมแก้ปัญหาการขอทาน<_>ยกระดับพื้นที่สร้างสรรค์ผู้แสดงความสามารถ", "\"วราวุธ\"<_>รมว.พม.<_>แนะ<_>พส.<_>แก้ปัญหาคนไร้ที่พึ่ง<_>คนไร้บ้าน<_>หนุนตั้งศูนย์ส่งเสริมและพัฒนาทักษะชีวิต<_>regional<_>cluster<_>พร้อมแก้ปัญหาการขอทาน<_>ยกระดับพื้นที่สร้างสรรค์สำหรับผู้แสดงความสามารถ", "เมื่อวันที่<_>9<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมคณะ<_>ตรวจเยี่ยมการดำเนินงานของกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>พร้อมมอบนโยบายแนวทางการขับเคลื่อนภารกิจ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พร้อมคณะผู้บริหาร<_>หัวหน้าและเจ้าหน้าที่หน่วยงาน<_>เข้าร่วม<_>ณ<_>บริเวณชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>กรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>มีภารกิจสำคัญในการพัฒนาสังคม<_>การจัดสวัสดิการสังคม<_>การสังคมสงเคราะห์<_>การคุ้มครองและพิทักษ์สิทธิ<_>และการให้บริการสวัสดิการสังคมแก่คนไร้ที่พึ่ง<_>ผู้ทำการขอทาน<_>สมาชิกนิคมสร้างตนเอง<_>ราษฎรบนพื้นที่สูง<_>และกลุ่มเป้าหมายพิเศษ<_>รวมถึงการส่งเสริมและสนับสนุนการพัฒนาสังคมและการจัดสวัสดิการสังคม<_>โดยการมีส่วนร่วมของภาคส่วนต่าง<_>ๆ<_>สำหรับการตรวจเยี่ยมครั้งนี้<_>ตนได้มอบนโยบายแนวทางการขับเคลื่อนภารกิจเรื่องของคนไร้ที่พึ่งและคนไร้บ้าน<_>ที่ควรมีการจัดตั้งศูนย์ส่งเสริมและพัฒนาทักษะชีวิตในลักษณะ<_>regional<_>cluster<_>เพื่อให้ครอบคลุมการช่วยเหลือในทุกพื้นที่<_>มุ่งสู่การเป็นผู้นำการแก้ไขปัญหาคนไร้บ้านในระดับ<_>asean<_>โดยอาจเชิญประเทศสมาชิกประเทศอาเซียนร่วมประชุมหารือ<_>best<_>practice<_>sharing<_>เกี่ยวกับการแก้ปัญหาคนไร้บ้าน<_>เพื่อเพิ่มบทบาทของประเทศไทยในฐานะผู้นำเรื่องคนไร้บ้าน<_>และอาจนำไปสู่การมีมติในคณะกรรมคุ้มครองคนไร้ที่พึ่งในอนาคต<_>อีกทั้งทำงานในเชิงป้องกันคนไร้บ้านหน้าใหม่ไม่ให้กลายเป็นคนไร้บ้านถาวรและออกแบบมาตรการการคุ้มครองสวัสดิภาพแบบสมัครใจและแบบมีเงื่อนไข<_>รวมทั้งทบทวนการวิเคราะห์จำนวนกลุ่มเป้าหมายให้สามารถสะท้อนสถานการณ์<_>เพื่อนำไปสู่การขอรับการสนับสนุนงบประมาณต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับผู้ทำการขอทานและผู้แสดงความสามารถนั้น<_>ให้พิจารณาความเหมาะสมของกฎ<_>ระเบียบ<_>และเงื่อนไขของการใช้บริการภายในสถานคุ้มครองคนไร้ที่พึ่ง<_>มาตรการรองรับผู้กระทำความผิดซ้ำซ้อน<_>โดยคำนึงถึงการแก้ไขปัญหาการขอทานและการใช้บริการด้วยความสมัครใจ<_>และยกระดับพื้นที่สร้างสรรค์สำหรับผู้แสดงความสามารถเป็นพื้นที่ที่มีศักยภาพทางเศรษฐกิจสูง<_>ในส่วนของนิคมสร้างตนเอง<_>ควรให้มีการพัฒนากลไกการขับเคลื่อนงาน<_>bcg<_>ในพื้นที่<_>โดยพัฒนาองค์ความรู้ของผู้ปฏิบัติงานมิติที่เกี่ยวข้องกับการเกษตรและสิ่งแวดล้อม<_>ส่งเสริมความร่วมมือกับหน่วยงานที่มีความเชี่ยวชาญด้านการเกษตรและสิ่งแวดล้อม<_>เพื่อเสริมสร้างขีดความสามารถในการทำการเกษตรของสมาชิกนิคมสร้างตนเอง<_>และส่งเสริมการทำนาเปียกสลับแห้งพัฒนาพื้นที่นิคมสร้างตนเอง<_>43<_>นิคม<_>สู่โมเดล<_>sandbox<_>พื้นที่อยู่ได้อย่างยั่งยืนภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>และ<_>bcg<_>นิคมสร้างตนเอง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.82660311460495, "len_token": 496}, {"label": "LABEL_1", "score": 0.8842500448226929, "len_token": 246}], "avg_score": 0.8457151696367083, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ประเสริฐ”<_>เตือน<_>ระวัง!<_>คนร้ายหลอกรับเงินบริจาค<_>ฉวยโอกาสสถานการณ์อิสราเอล-ฮามาส", "content": ["“ประเสริฐ”<_>เตือน<_>ระวัง!<_>คนร้ายหลอกรับเงินบริจาค<_>ฉวยโอกาสสถานการณ์อิสราเอล-ฮามาส", "รัฐมนตรีดีอี<_>ห่วงใย<_>หวั่นคนไทยหลงเป็นเหยื่อ<_>มิจฉาชีพออนไลน์<_>ใช้สถานการณ์อิสราเอล-ฮามาส<_>หลอกรับเงินบริจาค<_>หลอกช่วยเหลือญาติพี่น้อง<_>และขอให้ประชาชน<_>ติดตามข่าวสาร<_>อิสราเอล-ฮามาส<_>จากกระทรวงการต่างประเทศและภาครัฐอย่างใกล้ชิด<_>เพื่อไม่หลงเชื่อข่าวปลอม<_>ข่าวบิดเบือน<_>และโจรออนไลน์", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>ในวันนี้<_>ได้มีการประชุมผู้บริหารกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(top<_>executives)<_>มีเรื่องสำคัญ<_>ดังนี้", "1.<_>เรื่องแรก<_>คือ<_>ขอแสดงความเสียใจต่อการสูญเสีย<_>ในกรณี<_>อิสราเอล-ฮามาส<_>และ<_>เตือนประชาชน<_>ระวัง!<_>คนร้ายหลอกรับเงินบริจาค<_>ฉวยโอกาสสถานการณ์อิสราเอล-ฮามาส<_>ประชาชนอย่าหลงเชื่อ<_>และโอนเงินให้กับมิจฉาชีพ<_>ซึ่งจะทำให้เสียทรัพย์สินตามมา<_>นอกจากนี้<_>ขอให้ระวังข่าวปลอม<_>ข่าวบิดเบือน<_>ขอให้ประชาชน<_>ติดตามข่าวสาร<_>อิสราเอล-ฮามาส<_>จากกระทรวงการต่างประเทศและภาครัฐอย่างใกล้ชิด<_>เพื่อไม่หลงเชื่อข่าวปลอม<_>ข่าวบิดเบือน", "2.<_>นอกจากนี้<_>กระทรวงฯ<_>โดยทางบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>หรือ<_>nt<_>ได้อำนวยความสะดวกให้สามารถติดต่อสื่อสารได้ฟรี<_>ติดต่อไป<_>อิสราเอล<_>โดยโทรเข้าระบบ<_>001<_>800<_>001<_>หลังเสียง<_>ivr<_>กด<_>009<_>ตามด้วยหมายเลขปลายทาง<_>โทรได้ทุกเครือข่าย", "3.<_>การจัดตั้งศูนย์ปฏิบัติการต่อต้านอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>เพื่อให้มีการดำเนินการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>เป็นศูนย์แบบ<_>one<_>stop<_>service<_>สามารถดำเนินการระงับธุรกรรม/อายัดบัญชี<_>ให้แก่ประชาชนทันที<_>และให้คำแนะนำ<_>คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์<_>โดยตั้งเป้าหมาย<_>aoc<_>เริ่มใช้ใน<_>1<_>พฤศจิกายนนี้<_>เป้าหมาย<_>ทำ<_>call<_>center<_>100<_>คู่สาย<_>ให้บริการ<_>24<_>ชั่วโมง", "4.<_>การปิดกั้นข้อมูลคอมพิวเตอร์ที่ผิดกฎหมาย<_>โดย<_>1-8<_>ตุลาคม<_>2566<_>มีการปิดกั้น<_>ได้สูงขึ้นมาก<_>2,417<_>รายการใน<_>8<_>วัน<_>หรือ<_>เฉลี่ย<_>302<_>รายการ<_>(หรือ<_>url)<_>ต่อวัน<_>เพิ่มขึ้นจากเดิม<_>5<_>–<_>6<_>เท่าตัว<_>จากเดิมในปีงบประมาณ2566<_>(1<_>ตค<_>2565<_>–<_>30<_>กย<_>2566)<_>ปิดกั้น<_>19,953<_>รายการ<_>หรือ<_>เฉลี่ย<_>54.6<_>รายการ<_>ต่อวัน<_>โดยมีสาเหตุจากการปรับเปลี่ยนวิธีการปิดกั้น<_>โดยใช้<_>บุคคลากร<_>ดีอี<_>ดำเนินการเองมากขึ้น<_>และ<_>การร่วมมืออย่างใกล้ชิดกับ<_>platform<_>สังคมออนไลน์ต่างๆ", "ซึ่ง<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>รมว.<_>de<_>ได้มีการหารือกับ<_>บริษัท<_>meta<_>(facebook)<_>และ<_>tiktok/bytedance<_>ประเด็นการป้องกันการหลอกลวงออนไลน์<_>การทำผิดกฎหมายออนไลน์<_>โดยเฉพาะที่<_>คนร้าย<_>มีการซื้อโฆษณาใช้หลอกลวงส่งประชาชนวงกว้าง<_>และหารือประเด็น<_>เรื่อง<_>การสื่อสารที่เป็นภัยสังคม<_>สร้างความเสียหายต่อผู้อื่น<_>ปัญหาข่าวปลอม<_>(fake<_>news)<_>นอกจากนี้<_>หารือถึงความร่วมมือ<_>ในการใช้<_>social<_>media<_>เพื่อการพัฒนาบุคคลากรไทยการพัฒนาอาชีพ<_>และ<_>สร้างรายได้สำหรับคนไทย", "รัฐมนตรีประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ขอเตือน<_>คนร้าย<_>คนฉวยโอกาส<_>อิสราเอล-ฮามาส<_>หลอกลวงออนไลน์หลอกช่วยเหลือญาติพี่น้อง<_>หลอกรับบริจาค<_>ระวังเจอโทษหนัก<_>ตาม<_>พรบ.<_>คอมพิวเตอร์<_>การนำเข้าข้อมูลอันเป็นเท็จโทษสูงสุดจำคุก<_>5<_>ปี<_>และอาจเข้าข่ายการฉ้อโกงประชาชน<_>ตามประมวลกฎหมายอาญา<_>โทษจำคุกสูงสุด<_>5<_>ปี”"], "sentiment": [{"label": "LABEL_0", "score": 0.8043168187141418, "len_token": 496}, {"label": "LABEL_0", "score": 0.9698064923286438, "len_token": 386}], "avg_score": 0.12325799532758405, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผยความคืบหน้ายกระดับ<_>30<_>บาทพลัส<_>ตั้งมินิธัญญารักษ์แล้ว<_>35<_>จังหวัด<_>เตรียมคิกออฟฉีด<_>hpv<_>ทั่วประเทศ<_>1<_>พ.ย.", "content": ["“ชลน่าน”<_>เผยความคืบหน้ายกระดับ<_>30<_>บาทพลัส<_>ตั้งมินิธัญญารักษ์แล้ว<_>35<_>จังหวัด<_>เตรียมคิกออฟฉีด<_>hpv<_>ทั่วประเทศ<_>1<_>พ.ย.", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูง<_>ติดตามการดำเนินงานตามนโยบายยกระดับ<_>30<_>บาทพลัส<_>เผยมีความก้าวหน้าหลายเรื่อง<_>อาทิ<_>ตั้งมินิธัญญารักษ์แล้ว<_>35<_>จังหวัด<_>เตรียมชี้แจงแนวทางฉีดวัคซีน<_>hpv<_>ก่อนคิกออฟทั่วประเทศ<_>1<_>พ.ย.", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูง<_>ติดตามการดำเนินงานตามนโยบายยกระดับ<_>30<_>บาทพลัส<_>เผยมีความก้าวหน้าหลายเรื่อง<_>อาทิ<_>ตั้งมินิธัญญารักษ์แล้ว<_>35<_>จังหวัด<_>เตรียมชี้แจงแนวทางฉีดวัคซีน<_>hpv<_>ก่อนคิกออฟทั่วประเทศ<_>1<_>พ.ย.<_>จัดทำหลักเกณฑ์<_>smart<_>hospital<_>พร้อมรับการใช้บัตรประชาชนใบเดียวรักษาทุกที่<_>ส่วนการดูแลคนไทยอพยพจากอิสราเอล<_>ได้จัดทีมแพทย์คัดกรองสุขภาพ<_>และส่งทีม<_>mcatt<_>เยียวยาจิตใจญาติแล้ว", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>และ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุข<_>โดย<_>นพ.ชลน่านแถลงภายหลังการประชุม<_>ว่า<_>ที่ประชุมได้ติดตามการขับเคลื่อนนโยบายยกระดับ<_>30<_>บาทพลัส<_>ทั้ง<_>13<_>ประเด็น<_>ซึ่งทุกประเด็นมีความก้าวหน้าเป็นที่น่าพอใจ<_>ยกตัวอย่าง<_>ประเด็นยาเสพติด/สุขภาพจิต<_>พบว่า<_>มีการจัดตั้งมินิธัญญารักษ์<_>เพื่อบำบัดรักษาผู้ป่วย", "ยาเสพติดแล้ว<_>35<_>จังหวัด<_>คิดเป็น<_>46%<_>มีการจัดตั้งหอผู้ป่วยจิตเวชยาเสพติดในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>และเพิ่มช่องทางการเข้าถึงบริการสุขภาพจิต<_>โดยเฉพาะผ่านระบบสื่อสังคมออนไลน์<_>หรือประเด็นมะเร็งครบวงจร<_>จะมีการชี้แจงแนวทางการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>แก่สำนักงานสาธารณสุขจังหวัดและ<_>กทม.<_>วันที่<_>12<_>ตุลาคมนี้<_>เพื่อคิกออฟฉีดพร้อมกันทั่วประเทศ<_>วันที่<_>1<_>พฤศจิกายน<_>2566", "“ส่วนประเด็นดิจิทัลสุขภาพ<_>ทีมส่วนกลางได้ร่วมกับทีมโรงพยาบาลในพื้นที่<_>จัดทำเกณฑ์โรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>ครอบคลุมทั้งด้านโครงสร้างพื้นฐาน<_>การบริหารจัดการ<_>การให้บริการ<_>และความปลอดภัยไซเบอร์<_>เพื่อใช้เป็นแนวทางพัฒนาโรงพยาบาล<_>รองรับนโยบายบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>ตามที่ประกาศนำร่องไว้<_>มั่นใจว่าจะมี<_>smart<_>hospital<_>ไม่น้อยกว่า<_>200<_>แห่งในระยะเริ่มแรก”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>ที่ประชุมยังได้รับทราบการดำเนินงานด้านสาธารณสุขฉุกเฉิน<_>2<_>เรื่อง<_>คือ<_>1.เหตุการณ์ความไม่สงบในอิสราเอล<_>ซึ่งคนไทยชุดแรกจะกลับมาถึงประเทศไทยวันที่<_>12<_>ตุลาคมนี้<_>เวลา<_>10.35<_>น.<_>จะมีทีมแพทย์คัดกรองสุขภาพทั้งทางร่างกายและจิตใจ<_>ที่สนามบิน<_>หากมีปัญหาสุขภาพกายจะส่ง<_>รพ.ราชวิถี<_>รพ.เลิดสิน<_>หรือ<_>รพ.นพรัตนราชธานี<_>และหากมีปัญหาด้านสุขภาพจิตได้เตรียมโรงพยาบาลด้านจิตเวชไว้รองรับ<_>คือ<_>สถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา<_>รพ.ศรีธัญญา<_>และสถาบันกัลยาณ์ราชนครินทร์<_>และติดตามเฝ้าระวังตามมาตรฐานจนอาการเป็นปกติ<_>นอกจากนี้<_>ได้ส่งทีมเยียวยาจิตใจ<_>(mcatt)<_>ลงไปดูแลญาติของผู้ที่ได้รับผลกระทบในพื้นที่ทุกแห่ง<_>ตั้งแต่เมื่อวันที่<_>10<_>ตุลาคมที่ผ่านมา<_>และ<_>2.การติดตามสถานการณ์อุทกภัย<_>วาตภัย<_>และดินโคลนถล่ม<_>ซึ่งยังมีสถานการณ์ในหลายจังหวัด<_>ส่วนใหญ่เป็นอุทกภัย<_>ซึ่งขณะนี้ระดับน้ำเริ่มลดลง<_>ได้กำชับให้นายแพทย์สาธารณสุขจังหวัด<_>ผู้อำนวยการโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป/โรงพยาบาลชุมชน<_>ดูแลผู้ประสบภัยอย่างเต็มที่<_>เตรียมพร้อมยาและเวชภัณฑ์ต่างๆ<_>โดยขณะนี้มีสถานบริการสาธารณสุขได้รับผลกระทบ<_>19<_>แห่ง<_>ยังเปิดให้บริการตามปกติ<_>18<_>แห่ง<_>ต้องปิดบริการ<_>1<_>แห่ง<_>คือ<_>รพ.สต.บ้านดอนนายาง<_>จ.กาฬสินธุ์", "*<_>11<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9143145084381104, "len_token": 496}, {"label": "LABEL_0", "score": 0.7013981938362122, "len_token": 400}], "avg_score": 0.6394427663513592, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>เปิดโต๊ะเจรจาผู้แทนสมัชชาคนจน<_>รับฟัง<_>10<_>ข้อเรียกร้อง<_>เดินหน้าแก้ไขปัญหาให้พี่น้องประชาชน", "content": ["“ธรรมนัส”<_>เปิดโต๊ะเจรจาผู้แทนสมัชชาคนจน<_>รับฟัง<_>10<_>ข้อเรียกร้อง<_>เดินหน้าแก้ไขปัญหาให้พี่น้องประชาชน", "“ธรรมนัส”<_>เปิดโต๊ะเจรจาผู้แทนสมัชชาคนจน<_>รับฟัง<_>10<_>ข้อเรียกร้อง", "เดินหน้าแก้ไขปัญหาให้พี่น้องประชาชน", "วันนี้<_>(11<_>ต.ค.66)<_>เวลา<_>09.30<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>หารือร่วมกับแกนนำสมัชชาคนจน<_>(สคจ)<_>พร้อมด้วยผู้แทนหน่วยงานต่างๆที่เกี่ยวข้องในสังกัดกระทรวงเกษตรฯ<_>อาทิ<_>กรมชลประทาน<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>กรมส่งเสริมสหกรณ์<_>เป็นต้น<_>เพื่อพิจารณาแนวทางแก้ไขปัญหาข้อเรียกร้องที่เกี่ยวข้องกับกระทรวงเกษตรฯ<_>ประกอบด้วย<_>10<_>กรณีปัญหา<_>รวมถึงข้อเสนอแนะเชิงนโยบายเพิ่มเติมอีก<_>3<_>ข้อ<_>ซึ่งข้อเรียกร้องโดยส่วนใหญ่จะเป็นเรื่องการฟื้นฟูอาชีพ<_>คุณภาพชีวิต<_>การบรรเทาความเดือดร้อนของสมาชิกคนจนที่อาศัยหรือทำกินในที่ดินของรัฐทุกประเภท<_>ไม่ว่าจะเป็นพื้นที่<_>ส.ป.ก.<_>เขตป่าสงวน<_>หรือที่ราชพัสดุ<_>การจ่ายค่าชดเชยให้กับผู้ได้รับผลกระทบจากการสร้างเขื่อน<_>อาทิ<_>เขื่อนสิรินธร<_>จ.อุบลราชธานี<_>เขื่อนราศีไศล<_>จ.สุรินทร์<_>ศรีสะเกษ<_>และร้อยเอ็ด", "ทั้งนี้<_>ในส่วนประเด็นปัญหาที่อยู่ในความรับผิดชอบกับกระทรวงเกษตรฯ<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องทำแผนปฏิบัติการ<_>กรอบแนวทางดำเนินการ<_>และระยะเวลาให้ชัดเจนโดยลงพื้นที่ทำงานร่วมกับผู้แทนสมัชชาคนจนอย่างใกล้ชิด<_>เพื่อบรรเทาผลกระทบและแก้ไขปัญหาให้เป็นรูปธรรมโดยเร็วที่สุด<_>แต่ในส่วนที่เกี่ยวข้องกับหน่วยงานอื่น<_>เช่น<_>การแก้ไขปัญหาในเขตพื้นที่ป่า<_>หรือที่ราชพัสดุ<_>จะมีการหารือหน่วยงานที่เกี่ยวข้องในรูปแบบคณะกรรมการโดยเร็วซึ่งได้กำหนดกรอบระยะเวลากระทรวงที่เกี่ยวข้องภายในเดือนตุลาคมนี้<_>เพื่อให้ได้แนวทางที่ชัดเจนขึ้น", "“รัฐบาลมีความจริงใจในการเร่งแก้ไขปัญหาให้พี่น้องสมัชชาคนจนตามข้อเรียกร้องให้เกิดเป็นรูปธรรมโดยเร็ว<_>ซึ่งผมในฐานะรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ที่ได้รับมอบหมายจากคณะรัฐมนตรีให้เข้ามาแก้ไขปัญหาให้กับกลุ่มพี่น้องสมัชชาคนจน<_>ยินดีรับฟังทุกปัญหาของพี่น้องเกษตรกร<_>หากการดำเนินการใดที่จะส่งผลกระทบทำให้พี่น้องประชาชน<_>เกษตรกรเดือดร้อนผมจะไม่ทำ”รมว.เกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5996933579444885, "len_token": 450}], "avg_score": 0.4003066420555115, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เปิดเวทีสัมมนาทิศทางการพัฒนาการขนส่งสินค้าอันตรายทางถนนของไทยในอนาคต<_>เพื่อยกระดับการพัฒนาระบบการดูแลและกำกับการขนส่งสินค้าอันตรายทางถนนของประเทศไทย", "content": ["กรมการขนส่งทางบก<_>เปิดเวทีสัมมนาทิศทางการพัฒนาการขนส่งสินค้าอันตรายทางถนนของไทยในอนาคต<_>เพื่อยกระดับการพัฒนาระบบการดูแลและกำกับการขนส่งสินค้าอันตรายทางถนนของประเทศไทย", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>นางสิริรัตน์<_>วีรวิศาล<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เป็นประธานเปิดงานสัมมนา<_>ทิศทางการพัฒนาการขนส่งสินค้าอันตรายทางถนนของไทยในอนาคต<_>โดยภายในงานมีผู้แทนจากหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ทั้งกรมธุรกิจพลังงาน<_>กรมโรงงานอุตสาหกรรม<_>กรมป้องกันและบรรเทาสาธารณภัย<_>สำนักงานปรมาณูเพื่อสันติ<_>รวมถึงภาคเอกชนที่เชี่ยวชาญและมีประสบการณ์ด้านการขนส่ง<_>ด้านการผลิตและการขนส่งสินค้าอันตราย<_>เข้าร่วมแลกเปลี่ยนมุมมอง<_>นโยบาย<_>และแนวทางการพัฒนาระบบการขนส่งสินค้าอันตรายทางถนนของประเทศไทย<_>เพื่อมุ่งสู่เป้าหมายในการบูรณาการร่วมกันในการยกระดับการกำกับ<_>ดูแลระบบการขนส่งสินค้าอันตรายทางถนนของประเทศไทยในอนาคต<_>ณ<_>ห้องสุวรรณภูมิ<_>แกรนด์<_>บอลรูม<_>โรงแรมโนโวเทล<_>สุวรรณภูมิ<_>แอร์พอร์ต<_>จังหวัดสมุทรปราการ", "นางสิริรัตน์<_>วีรวิศาล<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>มีภารกิจสำคัญในการพัฒนาและส่งเสริมอุตสาหกรรมการขนส่งและระบบโลจิสติกส์<_>โดยเฉพาะระบบการขนส่งสินค้าอันตราย<_>ซึ่งก้าวขึ้นมาเป็นการขนส่งสินค้าที่มีความสำคัญต่อระบบเศรษฐกิจในยุคปัจจุบันเนื่องจากประเทศไทยมีการลงทุนในภาคอุตสาหกรรมและมีความจำเป็นต้องใช้เคมีวัตถุเป็นส่วนประกอบในการสร้างผลผลิตที่เพิ่มสูงขึ้น<_>ส่งผลให้อัตราการเจริญเติบโตของการขนส่งสินค้าอันตรายมีเกณฑ์แนวโน้มที่สูงขึ้นตามไปด้วยในขณะเดียวกันยังมีความเสี่ยงในด้านความปลอดภัยในกระบวนการขนส่งเช่นเดียวกัน<_>ทั้งนี้<_>ขบ.<_>ตระหนักถึงความสำคัญและได้ดำเนินการพัฒนาคุณภาพและมาตรฐานเพื่อความปลอดภัยในการขนส่งสินค้าอันตรายทางถนนมาอย่างต่อเนื่องให้สอดคล้องกับข้อกำหนดตามความตกลงว่าด้วยการขนส่งสินค้าอันตรายระหว่างประเทศทางถนน<_>หรือ<_>“ข้อกำหนด<_>adr”<_>โดยในปี<_>พ.ศ.<_>2566<_>ขบ.<_>ได้ร่วมกับจุฬาลงกรณ์มหาวิทยาลัยดำเนินโครงการพัฒนาศักยภาพการขนส่งสินค้าอันตรายทางถนนให้มีประสิทธิภาพและความปลอดภัยตามมาตรฐานสากล<_>โดยจะบูรณาการความร่วมมือกับหน่วยงานภาครัฐและหน่วยงานภาคเอกชนที่เกี่ยวข้อง<_>รวมทั้งการพัฒนาองค์ความรู้<_>การอบรมให้กับบุคลากรด้านการขนส่งสินค้าอันตรายทางถนนอันจะเป็นการยกระดับศักยภาพด้านโลจิสติกส์ของประเทศไทยได้อย่างยั่งยืน", "ขบ.<_>มีความยินดีเป็นอย่างยิ่งกับผู้ได้รับประกาศนียบัตรสำหรับผู้เข้าร่วมการอบรม<_>“โครงการนำร่องเพื่อให้ได้มาซึ่งใบรับรองที่ปรึกษาการขนส่งสินค้าอันตรายที่เหมาะสมกับประเทศไทย”<_>อันเป็นกิจกรรมที่มีความสำคัญในการพัฒนาหลักสูตรอบรมที่เหมาะสมกับบริบทของประเทศไทยในอนาคต<_>ซึ่งประกอบไปด้วยเจ้าหน้าที่ของ<_>ขบ.<_>และเจ้าหน้าที่จากหน่วยงานภาคเอกชนที่เกี่ยวข้องกับการขนส่งสินค้าอันตรายทางถนน<_>26<_>ราย<_>โดยหลักสูตรอบรมดังกล่าวจะเป็นรากฐานสำคัญของการพัฒนาและยกระดับความสามารถบุคลากรด้านความปลอดภัยในการขนส่งสินค้าอันตรายทางถนนของประเทศไทยได้อย่างมีประสิทธิภาพ<_>และมีส่วนร่วมในการขับเคลื่อนระบบการขนส่งสินค้าอันตรายให้มีความปลอดภัย<_>และมีมาตรฐานเป็นที่ยอมรับในระดับสากลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8541666269302368, "len_token": 496}, {"label": "LABEL_1", "score": 0.97431880235672, "len_token": 47}], "avg_score": 0.8645665389837262, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>นำทีมเกษตรฯ<_>ร่วมหารือ<_>รมช.เกษตรจีน<_>กระชับสัมพันธ์แน่นแฟ้นผลักดันการยกระดับการค้าการลงทุนสินค้าเกษตร<_>ไทย-จีนอย่างยั่งยืน", "content": ["รมว.ธรรมนัส<_>นำทีมเกษตรฯ<_>ร่วมหารือ<_>รมช.เกษตรจีน<_>กระชับสัมพันธ์แน่นแฟ้นผลักดันการยกระดับการค้าการลงทุนสินค้าเกษตร<_>ไทย-จีนอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมหารือกับ<_>นายเติ้ง<_>เซี่ยวกัง<_>(h.e.mr.dengxiaogang)รัฐมนตรีช่วยว่าการกระทรวงเกษตรและกิจการชนบทสาธารณรัฐประชาชนจีน(ministry<_>of<_>agriculture<_>and<_>rural<_>affairs<_>:<_>mara)และคณะเพื่อกระชับความสัมพันธ์ด้านการเกษตรของไทยและจีน<_>พร้อมแลกเปลี่ยนวิสัยทัศน์เกี่ยวกับการยกระดับความร่วมมือด้านการเกษตรเชิงนโยบาย<_>รวมทั้งการผลักดันการค้าการลงทุนสินค้าเกษตรและอาหารไทย-จีน<_>ให้เกิดความเข้มแข็งและยั่งยืน<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการในสังกัด<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์ว่าประเทศไทยกับสาธารณรัฐประชาชนจีน<_>มีความสัมพันธ์กันมาอย่างยาวนาน<_>โดยได้ยกระดับความสัมพันธ์เป็น<_>“หุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้าน”<_>ทั้งในระดับรัฐบาล<_>ภาคเอกชน<_>และภาคประชาชน<_>โดยเฉพาะด้านเศรษฐกิจสาธารณรัฐประชาชนจีนเป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>1<_>ของไทย<_>มูลค่าการส่งออกของสินค้าเกษตรในปี<_>2566<_>(ม.ค.-มิ.ย)เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>มีมูลค่าการส่งออกเพิ่มขึ้นจาก<_>222,540<_>ล้านบาท<_>เป็น<_>249,745<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>12.22", "“วันนี้เป็นโอกาสอันดีที่ทั้ง<_>2<_>ประเทศ<_>เห็นพ้องที่จะยกระดับความร่วมมือในการแลกเปลี่ยนและสนับสนุนเทคโนโลยีและนวัตกรรมด้านการเกษตรที่เหมาะสม<_>ผ่านกลไกความร่วมมือทวิภาคีของกระทรวงเกษตรฯไทยและจีน<_>โดยกระทรวงเกษตรฯจีน<_>จะเป็นเจ้าภาพจัดการประชุมคณะทำงานร่วมด้านการเกษตรไทย-จีน<_>ครั้งที่<_>13<_>ในปี<_>2567<_>โดยประเด็นที่ทั้ง<_>2<_>ฝ่ายสนใจ<_>คือการยกระดับคุณภาพสินค้าเกษตร<_>การพัฒนาขีดความสามารถของเกษตรกรด้วยการนำนวัตกรรมมาใช้อย่างมีประสิทธิภาพ<_>และขยายการค้าการลงทุนด้านการเกษตรระหว่างกัน<_>ซึ่งคณะกรรมการร่วมภาครัฐและเอกชนด้านการเกษตร(กรอ.กษ)<_>จะมีส่วนสำคัญในสนับสนุนการขยายการค้าการลงทุนด้านการเกษตรดังกล่าวรวมไปถึงการยกระดับความร่วมมือพหุภาคี<_>ภายใต้กรอบอาเซียนบวกสาม<_>(จีน-ญี่ปุ่น-สาธารณรัฐเกาหลี)<_>นอกจากนี้<_>ในด้านการบริหารจัดการระบบมรดกทางการเกษตรโลก<_>(globally<_>important<_>agricultural<_>heritage<_>systems<_>:<_>giahs)<_>กระทรวงเกษตรฯ<_>จีน<_>มีความสำเร็จในการขึ้นทะเบียน<_>giahs<_>มากที่สุดในโลก<_>ถึง<_>19<_>แห่ง<_>และพร้อมที่จะแลกเปลี่ยนองค์ความรู้ในการบริหารจัดการระบบมรดกทางการเกษตรโลกให้กับประเทศไทย<_>ซึ่งปัจจุบันได้รับการขึ้นทะเบียนแล้ว<_>1<_>แห่ง<_>คือ<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>”<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าว", "สำหรับการเอาชนะความยากจน<_>กระทรวงเกษตรฯของทั้ง<_>2<_>ประเทศ<_>ได้ให้ความสำคัญอย่างยิ่ง<_>ซึ่งทางรัฐบาลจีนได้มีการแก้ไขปัญหาและสามารถเอาชนะความยากจน<_>โดยการปฏิบัติการขจัดความยากจนด้วยวิทยาศาสตร์และเทคโนโลยี<_>เพื่อสร้างความเข้มแข็งให้กับเกษตรกร<_>ในการพัฒนาด้านการเกษตรและความมั่นคงในชนบท<_>ซึ่งสอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์ของไทย", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>ประสบความสำเร็จในการขยายการส่งออกสินค้าจากไทยไปจีน<_>โดยได้เห็นชอบร่วมกันกับฝ่ายจีน<_>ที่จะมีการลงนามในพิธีสารฯ<_>การส่งออกสินค้าเกษตรจากไทยไปจีน<_>จำนวน<_>4<_>ฉบับ<_>ได้แก่<_>1)<_>ผลิตภัณฑ์จากผึ้ง<_>2)<_>เนื้อสัตว์ปีกแช่แข็งและสิ้นส่วนสัตว์<_>3)<_>ต้นสนใบพาย<_>และ<_>4)<_>เสาวรสผลสด", "สำหรับมูลค่าการค้าสินค้าเกษตรระหว่างไทย-จีน<_>ในปี<_>2565<_>มีมูลค่าการค้ารวม<_>498,694<_>ล้านบาท<_>โดยไทยส่งออกสินค้าเกษตรไปยังจีนมูลค่า<_>406,305<_>ล้านบาท<_>สินค้าเกษตรส่งออกที่สำคัญ<_>ได้แก่<_>1)<_>ทุเรียนสด<_>106,038<_>ล้านบาท<_>2)<_>มันสำปะหลัง<_>51,296<_>ล้านบาท<_>3)สตาร์ชทำจากมันสำปะหลัง<_>37,631<_>ล้านบาท<_>4)<_>ยางธรรมชาติทีเอชเอ็นอาร์<_>30,491<_>ล้านบาท<_>และ<_>5)<_>น้ำยางธรรมชาติ<_>18,144<_>ล้านบาท<_>ในขณะที่ไทยนำเข้าสินค้าเกษตรจากจีนมูลค่า<_>92,389<_>ล้านบาท<_>สินค้าเกษตรนำเข้าที่สำคัญ<_>ได้แก่<_>1)<_>องุ่นสด<_>7,074<_>ล้านบาท<_>2)<_>แอปเปิลสด<_>6,505<_>ล้านบาท<_>3)<_>สัตว์น้ำแช่เย็นจนแข็ง<_>เช่น<_>หมึกกระดอง<_>3,643<_>ล้านบาท<_>4)<_>ปลาทูนากระป๋อง<_>3,504<_>ล้านบาท<_>และ<_>5)<_>อาหารสัตว์<_>3,402<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9669719338417053, "len_token": 496}, {"label": "LABEL_1", "score": 0.8918050527572632, "len_token": 496}, {"label": "LABEL_0", "score": 0.9907399415969849, "len_token": 55}], "avg_score": 0.8810531886965178, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ได้รับรางวัล<_>best<_>practice<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ", "content": ["กบข.<_>ได้รับรางวัล<_>best<_>practice<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ", "กบข.<_>ได้รับรางวัล<_>best<_>practice<_>เป็นหน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ<_>จากการเข้าร่วมโครงการพัฒนาแพลตฟอร์มภาครัฐเพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>(gppc)<_>จัดโดยสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล", "ดร.ศรีกัญญา<_>ยาทิพย์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ได้รับรางวัล<_>best<_>practice<_>เป็นหน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ<_>จากการเข้าร่วมโครงการพัฒนาแพลตฟอร์มภาครัฐเพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>(gppc)<_>จัดโดยสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>และสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อส่งเสริมให้หน่วยงานภาครัฐ<_>เกิดการดำเนินงานการขับเคลื่อนตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลผ่านเทคโนโลยีดิจิทัล", "โดย<_>กบข.<_>ได้ตระหนักถึงความสำคัญของการคุ้มครองข้อมูลส่วนบุคคลของสมาชิก<_>กบข.<_>ตลอดจนพนักงานในองค์กร<_>เคารพสิทธิและเสรีภาพส่วนบุคคลตามกฎหมายอย่างเคร่งครัด<_>และได้เก็บรวบรวม<_>มีมาตรการที่เข้มงวดในการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลเพื่อป้องกันมิให้มีการนำข้อมูลส่วนบุคคลไปใช้โดยมิชอบด้วยกฎหมาย", "สอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"], "sentiment": [{"label": "LABEL_1", "score": 0.8762900233268738, "len_token": 309}], "avg_score": 0.8762900233268738, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ตรวจเยี่ยมและมอบนโยบายกรมทางหลวง<_>กำกับ<_>ติดตาม<_>ดูแลภารกิจที่ได้รับมอบหมายอย่างเต็มความสามารถ<_>พัฒนาระบบการบริหารจัดการที่ดี<_>เพื่อให้ประชาชนได้รับความสะดวก<_>ความปลอดภัย", "content": ["“สุริยะ”<_>ตรวจเยี่ยมและมอบนโยบายกรมทางหลวง<_>กำกับ<_>ติดตาม<_>ดูแลภารกิจที่ได้รับมอบหมายอย่างเต็มความสามารถ<_>พัฒนาระบบการบริหารจัดการที่ดี<_>เพื่อให้ประชาชนได้รับความสะดวก<_>ความปลอดภัย", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมและมอบนโยบายในการดำเนินงานแก่กรมทางหลวง<_>พร้อมด้วย<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวง<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>นางสาวรัชนีพร<_>ธิติทรัพย์<_>ผู้ตรวจราชการกระทรวง<_>โดยมี", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมทางหลวง<_>ให้การต้อนรับ", "ณ<_>ห้องประชุมมนัส<_>คอวนิช<_>อาคาร<_>2<_>กรมทางหลวง<_>กรุงเทพฯ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคมมีนโยบายส่งเสริมและพัฒนาระบบโครงข่ายทางถนนให้ครอบคลุมความต้องการเดินทางของประชาชน<_>“ถนน”<_>ต้องช่วยลดระยะเวลาการเดินทาง<_>ลดต้นทุนการขนส่ง<_>และมีโครงข่ายที่ส่งเสริมต่อระบบการเกษตร<_>ท่องเที่ยว<_>การค้า<_>การลงทุน<_>แหล่งอุตสาหกรรม<_>และสามารถบูรณาการกับระบบขนส่งได้ในทุกมิติ<_>ลดระยะเวลาต้นทาง<_>-<_>ปลายทาง<_>ส่งเสริมต่อการเพิ่มขีดความสามารถสมรรถนะทางเศรษฐกิจของประเทศ<_>ซึ่งเป็นการดำเนินงานตามนโยบายของรัฐบาลภายใต้การบริหารงาน", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ความสำคัญในการพัฒนาระบบคมนาคมขนส่งในทุกมิติให้ครอบคลุมทั่วถึงทั่วประเทศ<_>และเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>กระทรวงฯ<_>จึงได้เร่งรัดผลักดันการดำเนินโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมอย่างต่อเนื่อง<_>เพื่อความอุดมสุขของพี่น้องประชาชน", "กรมทางหลวง<_>(ทล)<_>ถือเป็นหน่วยงานหลักของกระทรวงฯ<_>เนื่องจากเป็นหน่วยงานขนาดใหญ่มีขอบเขตความรับผิดชอบมากทั้งในเรื่องของภารกิจ<_>งบประมาณ<_>และจำนวนบุคลากร<_>อีกทั้งภารกิจของ<_>ทล.<_>ตามที่ได้มอบนโยบายไว้<_>ทั้งด้านการพัฒนาโครงข่ายทางถนนโดยเฉพาะถนนสายหลักที่เชื่อมภูมิภาคถึงภูมิภาค<_>เชื่อมจังหวัดถึงจังหวัด<_>เพื่อส่งเสริม<_>สนับสนุน<_>กิจกรรมในการสร้างรายได้ให้กับประเทศ<_>ทั้งด้านการเกษตร<_>การท่องเที่ยว<_>การค้า<_>การลงทุน<_>และอุตสาหกรรม<_>ปรับปรุงเพิ่มคุณภาพด้านความปลอดภัยในการคมนาคมขนส่งทางบกด้วยการกำกับการใช้งานและลดอุบัติเหตุ<_>เพิ่มประสิทธิภาพการบูรณาการคมนาคมขนส่งในทุกมิติในการเชื่อมต่อการเดินทางของคนและสินค้าจากถนนสู่ท่าเรือ<_>หรือจากถนนสู่ท่าอากาศยาน<_>เชื่อมโยงกันแบบไร้รอยต่อ<_>ดังนั้น<_>เพื่อเป็นการขับเคลื่อนโยบายของกระทรวงฯ<_>และยุทธศาสตร์สำคัญ<_>ๆ<_>ของประเทศ<_>สอดรับนโยบายรัฐบาล<_>และนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>จึงได้มอบนโยบายแก่<_>ทล.<_>ใช้เป็นแนวทางการดำเนินงาน<_>ดังนี้", "1.<_>จากอดีตที่ผ่านมาจะเห็นว่าระบบคมนาคมขนส่งทางบกยังมีปัญหาที่ต้องแก้ไข<_>ทั้งเรื่องการจราจรติดขัด<_>ปัญหาอุบัติเหตุ<_>ปัญหามลพิษ<_>pm<_>2.5<_>จึงจำเป็นต้องเร่งรัดพัฒนาโครงข่ายถนนทางเลือกเพื่อการขนส่ง<_>โดยเฉพาะในรูปแบบมอเตอร์เวย์ที่มีการควบคุมการเข้าออก<_>ไม่มีจุดตัดทางแยก<_>มีมาตรฐานสูงในทุกมิติ<_>ตามกรอบ<_>mr-map<_>ที่<_>ทล.<_>ได้ศึกษาไว้<_>ทั้งนี้<_>เพื่อจะใช้ประโยชน์ในการเชื่อมต่อขนส่งสินค้าระหว่างกันจากภูมิภาคถึงภูมิภาค<_>จังหวัดถึงจังหวัด<_>รวมไปถึงเชื่อมต่อประเทศเพื่อนบ้านจากชายแดนถึงชายแดน<_>ทั้งจากเหนือถึงใต้<_>ตะวันออกถึงตะวันตก<_>เข้าหากันในทุกทิศทางได้อย่างมีประสิทธิภาพ<_>เพื่อสร้างโอกาสความสะดวก<_>รวดเร็ว<_>และความปลอดภัยในระบบการขนส่งสินค้า<_>ทั้งเกษตรและอุตสาหกรรมจากภายในประเทศขนส่งข้ามชายแดนสู่ประเทศเพื่อนบ้าน<_>รวมถึงจากในประเทศสู่ท่าเรือเพื่อส่งออกไปยังต่างประเทศในภูมิภาคอื่นของโลกต่อไป<_>ทั้งหมดนี้เพื่อให้ประเทศไทยเป็นศูนย์กลางการคมนาคมขนส่งของภูมิภาคเอเชียตะวันออกเฉียงใต้อย่างแท้จริง", "2.<_>การจะดำเนินการพัฒนาใด<_>ๆ<_>ในโครงการก่อสร้างของ<_>ทล.<_>จำเป็นต้องคำนึงถึงความสะดวก<_>และความปลอดภัยแก่ผู้ใช้เส้นทางและพี่น้องประชาชนในพื้นที่เป็นสำคัญ<_>ทั้งในระหว่างการก่อสร้างและระหว่างเปิดให้ใช้งาน<_>โดยต้องเน้นมาตรฐานทั้งในขั้นตอนการออกแบบ<_>การก่อสร้าง<_>และในขั้นเปิดให้ใช้งานจำเป็นต้องกำกับควบคุมให้ได้คุณภาพตามมาตรฐานของ<_>ทล.<_>ที่ต้องพัฒนาให้ได้ตามมาตรฐานสากล<_>โดยเฉพาะอย่างยิ่งอุปกรณ์อำนวยความปลอดภัยด้านการจราจร<_>การทาสี<_>ตีเส้น<_>และป้ายสะท้อนแสงต่าง<_>ๆ<_>ต้องดูแลบำรุงรักษาให้อยู่ในสภาพพร้อมใช้งานได้ดี<_>ทำให้พี่น้องประชาชนเดินทางได้อย่างมั่นใจทั้งในกลางวันและกลางคืน<_>ทั้งในสภาพอากาศที่ดีและในเวลาทัศนวิสัยไม่ดีมีฝนตกหนัก", "3.<_>การบริหารการเบิกจ่ายงบประมาณและการบริหารสัญญาของโครงการต่าง<_>ๆ<_>จำเป็นต้องวางแผนล่วงหน้า<_>จัดเตรียมทุกขั้นตอนก่อนลงนามสัญญาก่อสร้าง<_>ไม่ว่าจะเป็นการเวนคืนที่ดิน<_>การรื้อย้ายระบบสาธารณูปโภค<_>การสำรวจสภาพพื้นที่ก่อสร้างให้ตรงกับแบบที่ออกไว้<_>ทั้งนี้<_>เพื่อให้สามารถดำเนินการได้เป็นไปตามแผนในขั้นปฏิบัติ<_>โดยเฉพาะโครงการในงบประมาณปี<_>2567<_>ซึ่งมีระยะเวลาการทำงานที่สั้นลง<_>ดังนั้น<_>การบริหารงานที่มีประสิทธิภาพสูงจึงเป็นสิ่งที่จำเป็นอย่างยิ่ง", "สำหรับการดำเนินการของ<_>ทล.<_>ที่จะให้ความสำคัญเป็นลำดับแรกจัดเป็นแผนเร่งด่วน<_>คือ<_>โครงการที่มีสัญญาอยู่แล้ว<_>อยู่ระหว่างก่อสร้าง<_>และจำเป็นต้องเร่งรัด<_>กำชับ<_>ติดตามให้ดำเนินการให้แล้วเสร็จเพื่อเปิดให้บริการแก่พี่น้องประชาชนได้โดยเร็ว<_>ได้แก่", "1.<_>โครงการก่อสร้างมอเตอร์เวย์<_>m6<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>ซึ่งในวันพรุ่งนี้<_>(12<_>ตุลาคม)<_>จะลงพื้นที่ไปตรวจเร่งรัด<_>แก้ไขปัญหาที่สถานที่ก่อสร้าง<_>เพื่อให้งานก่อสร้างทั้งหมดแล้วเสร็จตามแผนที่วางไว้", "2.<_>โครงการก่อสร้างมอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี", "3.<_>โครงการทางยกระดับบนถนนพระราม<_>2<_>และมอเตอร์เวย์<_>m82<_>สายบางขุนเทียน<_>-<_>บ้านแพ้ว", "4.<_>โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต", "5.<_>โครงการก่อสร้างสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>5<_>(บึงกาฬ<_>–<_>บอลิคำไซ)", "ซึ่งจะเดินทางไปตรวจเยี่ยมและเร่งรัดติดตามการดำเนินการในโอกาสต่อไปเพื่อให้งานแล้วเสร็จ<_>สามารถเปิดให้บริการได้ตรงเวลาตามแผนที่วางไว้", "สำหรับโครงการที่อยู่ในความรับผิดชอบของ<_>ทล.<_>ตามแผนพัฒนายกระดับระบบคมนาคมที่จังหวัดภูเก็ต<_>เช่น<_>โครงการขยาย<_>4<_>ช่องจราจรบนทางหลวงเลี่ยงเมืองหมายเลข<_>4027<_>พร้อมทั้งการปรับปรุงแนวใหม่บริเวณทางแยกเข้าสนามบิน<_>โครงการปรับปรุงทางลอด<_>บริเวณแยกอนุสาวรีย์ท้าวเทพกระษัตรี<_>ท้าวศรีสุนทร<_>จะต้องเร่งรัดให้สามารถจัดซื้อจัดจ้างแล้วเสร็จในปี<_>2567<_>และเริ่มก่อสร้างได้โดยเร็ว<_>นอกจากนี้<_>ยังมีโครงการระยะกลาง<_>ระยะยาว<_>ที่ต้องดำเนินการควบคู่กันไป<_>เช่น<_>โครงการพัฒนามอเตอร์เวย์สายใหม่ที่ต้องเร่งดำเนินการจัดซื้อจัดจ้างให้มีการลงนามสัญญาก่อสร้างได้ทันภายในรัฐบาลนี้<_>ได้แก่", "1.<_>โครงการส่วนต่อขยาย<_>tollway<_>หรือมอเตอร์เวย์สาย<_>m5<_>สายรังสิต<_>-<_>บางปะอิน<_>ที่จะเชื่อมไปถึง<_>junction<_>บางปะอิน<_>คณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชนเห็นชอบรูปแบบ", "การลงทุนแล้ว<_>อยู่ระหว่างสรุปรายละเอียดเสนอกระทรวงฯ<_>และจะเสนอคณะรัฐมนตรีพิจารณาอนุมัติการดำเนินโครงการต่อไป", "2.<_>การปรับปรุงศักยภาพบริเวณ<_>junction<_>บางปะอิน<_>ซึ่งจะเป็นจุดตัดของทางหลวงและมอเตอร์เวย์สายสำคัญหลายสาย<_>ทั้งถนนพหลโยธิน<_>ถนนสายเอเชีย<_>มอเตอร์เวย์<_>m5,<_>m6<_>และ<_>m9<_>ซึ่งหากออกแบบไม่ดี<_>จะสร้างปัญหาการจราจรติดขัดในอนาคต", "3.<_>โครงการปรับปรุงถนนวงแหวนรอบนอกสาย<_>m9<_>ฝั่งตะวันตก<_>คณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชนเห็นชอบรูปแบบการลงทุนแล้ว<_>อยู่ระหว่างสรุปรายละเอียดเสนอกระทรวงฯ<_>และจะเสนอคณะรัฐมนตรีพิจารณาอนุมัติการดำเนินโครงการต่อไป", "4.<_>โครงการถนนวงแหวนรอบนอกกรุงเทพมหานครรอบที่<_>3<_>ฝั่งตะวันออก<_>ซึ่งจะเป็นส่วนหนึ่งของวงแหวน<_>mr10<_>ในอนาคต", "5.<_>โครงการก่อสร้างมอเตอร์เวย์<_>m8<_>สายนครปฐม<_>-<_>ชะอำ", "6.<_>โครงการ<_>pilot<_>project<_>ตามผลการศึกษา<_>mr-map<_>เช่น<_>mr2<_>ช่วงแหลมฉบัง<_>-<_>โคราช", "7.<_>โครงการมอเตอร์เวย์<_>m7<_>ส่วนต่อขยายเชื่อมต่อสนามบินอู่ตะเภา<_>อยู่ระหว่างเจรจากับแหล่งเงินกู้เพื่อเตรียมหาผู้รับจ้างในปี<_>2566<_>และเริ่มก่อสร้างในปี<_>2567", "นอกจากนี้<_>ยังให้ความสำคัญในการแก้ปัญหาเรื่องการจราจรติดขัดหน้าด่านเก็บเงินภายในระบบมอเตอร์เวย์แบบในอดีตต้องหมดไป<_>ซึ่งจำเป็นต้องใช้ระบบ<_>free<_>flow<_>ไม่มีไม้กั้นแบบ<_>m-flow<_>เป็นหลัก<_>เพื่อให้การจราจรลื่นไหล<_>ไม่เกิดปัญหาจราจรติดขัดเป็นคอขวดที่หน้าด่านเก็บเงิน<_>ทั้งหมดนี้จะได้ติดตามการดำเนินการโครงการขนาดใหญ่ของ<_>ทล.<_>ผ่านระบบติดตามโครงการก่อสร้างขนาดใหญ่ของกระทรวงฯ<_>ที่ได้จัดทำระบบติดตามโครงการก่อสร้างขนาดใหญ่ของหน่วยงานในสังกัดแล้วเสร็จ<_>และได้สั่งการทุกหน่วยงานป้อนข้อมูลเข้าสู่ระบบ<_>จึงขอให้<_>ทล.<_>ให้ความสำคัญและมอบหมายผู้รับผิดชอบในการรายงานข้อมูลทั้งรูปภาพ<_>วิดีโอ<_>และข้อมูลตัวเลขแสดงความคืบหน้าของโครงการเข้าสู่ระบบให้ครบถ้วน<_>พร้อมทั้งได้กำชับให้ผู้บริหารกำกับ<_>ติดตาม<_>ดูแลภารกิจที่ได้รับมอบหมายอย่างเต็มกำลังความสามารถ<_>เพื่อให้บรรลุเป้าหมายได้อย่างมีประสิทธิภาพในการให้บริการประชาชน<_>และตอบสนองต่อความต้องการด้านการคมนาคมขนส่ง<_>พัฒนาระบบการบริหารจัดการที่ดี<_>เพื่อให้ประชาชนได้รับความสะดวก<_>ความปลอดภัย<_>และความพึงพอใจในการเดินทาง", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้กล่าวถึงกรณีที่มีการนำเสนอข่าวเรื่องรถบรรทุกน้ำหนักเกินและส่วยสติกเกอร์<_>ซึ่งเป็นเรื่องที่ให้ความสำคัญมาก<_>ได้เน้นย้ำให้<_>ทล.<_>ป้องกันและแก้ไขปัญหาดังกล่าว<_>พร้อมระบุว่าในช่วงที่ตนดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคม<_>จะต้องไม่มีปัญหาส่วยสติกเกอร์<_>และจะลงพื้นที่เพื่อสุ่มตรวจการดำเนินการ<_>ณ<_>ด่านชั่งน้ำหนักด้วย<_>สำหรับการรับคนไทยจากประเทศอิสราเอลเดินทางกลับประเทศไทย<_>กระทรวงฯ<_>ได้ให้หน่วยงานที่เกี่ยวข้องเตรียมการอำนวยความสะดวกอย่างเต็มที่ทั้งด้านสนามบินและบุคลากร<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ"], "sentiment": [{"label": "LABEL_1", "score": 0.9358895421028137, "len_token": 496}, {"label": "LABEL_1", "score": 0.8967888951301575, "len_token": 496}, {"label": "LABEL_1", "score": 0.607231080532074, "len_token": 496}, {"label": "LABEL_1", "score": 0.5724101066589355, "len_token": 465}], "avg_score": 0.755947680700393, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดบีโอไอเคาะยุทธศาสตร์เชิงรุก<_>4<_>ปี<_>ผลักดันไทยสู่ฐานผลิตชั้นนำระดับโลก<_>ไฟเขียว<_>6<_>โครงการลงทุน<_>มูลค่ากว่า<_>4.1<_>หมื่นล้าน", "content": ["บอร์ดบีโอไอเคาะยุทธศาสตร์เชิงรุก<_>4<_>ปี<_>ผลักดันไทยสู่ฐานผลิตชั้นนำระดับโลก<_>ไฟเขียว<_>6<_>โครงการลงทุน<_>มูลค่ากว่า<_>4.1<_>หมื่นล้าน", "บีโอไอเร่งขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุก<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>ขานรับรัฐบาลใหม่<_>ดึงลงทุน<_>5<_>กลุ่มอุตสาหกรรมสำคัญ", "บีโอไอเร่งขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุก<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>ขานรับรัฐบาลใหม่<_>ดึงลงทุน<_>5<_>กลุ่มอุตสาหกรรมสำคัญ<_>ได้แก่<_>bcg<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์ต้นน้ำและอิเล็กทรอนิกส์อัจฉริยะ<_>ดิจิทัลและสร้างสรรค์<_>และการตั้งศูนย์กลางธุรกิจระหว่างประเทศในไทย<_>เตรียมออกมาตรการชุดใหม่<_>ผลักดันไทยสู่ฐานการผลิตชั้นนำระดับโลก<_>พร้อมอนุมัติ<_>6<_>โครงการ<_>ลงทุนกว่า<_>41,000<_>ล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>บีโอไอ<_>เปิดเผยว่า<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>ที่ประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>นัดแรกภายใต้รัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งได้มอบหมายให้นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธานบอร์ดบีโอไอ<_>เพื่อขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุกในระยะ<_>4<_>ปีข้างหน้า<_>(พ.ศ.<_>2567<_>–<_>2570)<_>โดยให้ความสำคัญกับ<_>5<_>อุตสาหกรรมยุทธศาสตร์ที่จะผลักดันประเทศไทยไปสู่เศรษฐกิจใหม่<_>ได้แก่<_>อุตสาหกรรมกลุ่ม<_>bcg<_>(โดยเฉพาะเกษตร<_>อาหาร<_>การแพทย์<_>และพลังงานสะอาด)<_>อุตสาหกรรมยานยนต์<_>(โดยเฉพาะยานยนต์ไฟฟ้า)<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>(โดยเฉพาะต้นน้ำและอิเล็กทรอนิกส์อัจฉริยะ)<_>อุตสาหกรรมดิจิทัลและสร้างสรรค์<_>และการส่งเสริมให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ", "นอกจากนี้<_>บีโอไอจะมุ่งขับเคลื่อน<_>5<_>วาระสำคัญเพื่อเปลี่ยนผ่านประเทศไทยให้ก้าวสู่การเป็นฐานการผลิตของอุตสาหกรรมชั้นนำระดับโลก<_>ที่มุ่งตอบโจทย์กระแสการเปลี่ยนแปลงของโลก<_>ได้แก่<_>1)<_>การเปลี่ยนผ่านสู่อุตสาหกรรมสีเขียว<_>(green<_>transformation)<_>2)<_>การพัฒนาขีดความสามารถด้านเทคโนโลยี<_>(technology<_>development)<_>3)<_>การพัฒนาและดึงดูดบุคลากรทักษะสูง<_>(talent<_>development<_>&<_>attraction)<_>4)<_>การส่งเสริมการลงทุนในรูปแบบคลัสเตอร์<_>(cluster-based<_>investment)<_>และ<_>5)<_>การอำนวยความสะดวกด้านการลงทุน<_>(ease<_>of<_>investment)", "ทั้งนี้<_>บีโอไอจะทยอยออกมาตรการส่งเสริมการลงทุนชุดใหม่<_>เพื่อขับเคลื่อนการลงทุนของประเทศให้บรรลุเป้าหมายการเป็นฐานผลิตของอุตสาหกรรมชั้นนำระดับโลก<_>และตอบโจทย์<_>5<_>วาระสำคัญเพื่อเปลี่ยนผ่านประเทศไทยสู่อุตสาหกรรมยุคใหม่<_>เช่น<_>การออกมาตรการสนับสนุนการจัดการด้านคาร์บอนเครดิตเพื่อลดการปล่อยก๊าซเรือนกระจก<_>มาตรการสนับสนุนผู้ประกอบการรายเดิมเปลี่ยนผ่านไปสู่อุตสาหกรรมใหม่<_>มาตรการส่งเสริมการใช้ประโยชน์จากผลงานวิจัยและนวัตกรรมของรัฐหรือที่ดำเนินการร่วมกับรัฐไปผลิตต่อยอดในเชิงพาณิชย์<_>มาตรการส่งเสริมการพัฒนานิคมอุตสาหกรรมและการจ้างงานในภูมิภาคเพื่อกระจายการลงทุนไปสู่พื้นที่ทั่วประเทศ<_>เป็นต้น", "“ช่วง<_>2<_>–<_>3<_>ปีจากนี้<_>เป็นช่วงที่มีความสำคัญต่อการลงทุนทั่วโลก<_>เพราะมีการปรับโครงสร้างซัพพลายเชนครั้งใหญ่<_>และเกิดการย้ายฐานการลงทุนมุ่งหน้ามาสู่ภูมิภาคอาเซียนมากขึ้น<_>ถือเป็นโอกาสทองของประเทศไทย<_>เนื่องจากมีความโดดเด่น<_>ด้วยจุดแข็งที่อยู่ใจกลางอาเซียน<_>มีโครงสร้างพื้นฐาน<_>ระบบคมนาคมขนส่ง<_>รวมถึงบุคลากรที่มีคุณภาพ<_>นอกจากนี้<_>ไทยถือเป็นประเทศที่มีซัพพลายเชนของอุตสาหกรรมสำคัญที่แข็งแกร่งที่สุดในภูมิภาค<_>โดยเฉพาะอุตสาหกรรมยานยนต์และอิเล็กทรอนิกส์<_>ประกอบกับรัฐบาลให้ความสำคัญในการผลักดันการลงทุนอย่างมาก<_>เพราะเป็นเครื่องยนต์สำคัญที่จะขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างยั่งยืน<_>การเสนอยุทธศาสตร์เชิงรุกในครั้งนี้<_>บีโอไอจะร่วมมือกับหน่วยงานพันธมิตรต่าง<_>ๆ<_>เพื่อสร้างมาตรการใหม่<_>ๆ<_>และพัฒนาระบบนิเวศ<_>เพื่อยกระดับประเทศไทยสู่การเป็นฐานการผลิตของอุตสาหกรรมชั้นนำระดับโลกอย่างเป็นรูปธรรมต่อไป”<_>นายนฤตม์<_>กล่าว", "ไฟเขียว<_>6<_>โครงการลงทุน<_>4.1<_>หมื่นล้านบาท", "นอกจากนี้<_>บอร์ดบีโอไอได้อนุมัติให้การส่งเสริมโครงการลงทุน<_>รวม<_>6<_>โครงการ<_>มูลค่า<_>41,086", "ล้านบาท<_>ได้แก่", "1)<_>โครงการผลิตรถยนต์ไฟฟ้าแบบแบตเตอรี่<_>และรถยนต์ไฟฟ้าแบบผสมเสียบปลั๊ก<_>บริษัท<_>ฉางอัน", "ออโตโมบิล<_>จำกัด<_>มูลค่าลงทุน<_>8,862<_>ล้านบาท<_>มีกำลังการผลิตรถยนต์ไฟฟ้าแบบแบตเตอรี่<_>(bev)<_>58,000<_>คันต่อปี<_>และรถยนต์ไฟฟ้าแบบผสมเสียบปลั๊ก<_>(phev)<_>36,000<_>คันต่อปี", "2)<_>โครงการผลิตไฟฟ้าจากขยะด้วยเครื่องกังหันไอน้ำ<_>บริษัท<_>ซีแอนด์จี<_>เอ็นไวรอนเมนทอล<_>โปรเท็คชั่น<_>(ประเทศไทย)<_>จำกัด<_>มูลค่าลงทุน<_>4,892<_>ล้านบาท<_>มีกำลังการผลิต<_>35<_>เมกะวัตต์<_>ตั้งอยู่ในบริเวณศูนย์กำจัดขยะมูลฝอยหนองแขม<_>กรุงเทพฯ", "3)<_>โครงการผลิตไฟฟ้าจากขยะด้วยเครื่องกังหันไอน้ำ<_>บริษัท<_>นิวสกาย<_>เอ็นเนอร์จี<_>(แบงค็อก)<_>จำกัด<_>มูลค่าลงทุน<_>4,892<_>ล้านบาท<_>มีกำลังการผลิต<_>35<_>เมกะวัตต์<_>ตั้งอยู่ในบริเวณศูนย์กำจัดขยะมูลฝอยอ่อนนุช<_>กรุงเทพฯ", "4)<_>โครงการ<_>data<_>center<_>บริษัท<_>ทรู<_>อินเทอร์เน็ต<_>ดาต้า<_>เซ็นเตอร์<_>จำกัด<_>มูลค่าลงทุน<_>3,586<_>ล้านบาท<_>ตั้งอยู่ในพื้นที่อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "5)<_>โครงการขนส่งทางอากาศ<_>บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>มูลค่าลงทุน<_>9,314<_>ล้านบาท<_>ในการจัดซื้อเครื่องบินโดยสาร<_>จำนวน<_>5<_>ลำ<_>ความจุผู้โดยสารรวม<_>1,670<_>ที่นั่ง<_>สามารถบรรทุกสินค้ารวม<_>303<_>ตัน", "6)<_>โครงการสร้างแหล่งท่องเที่ยว<_>บริษัท<_>ส้งเฉิง<_>โฮลดิ้ง<_>(ประเทศไทย)<_>จำกัด<_>มูลค่าลงทุน<_>9,540<_>ล้านบาท<_>จังหวัดชลบุรี", "สำหรับสถิติคำขอรับการส่งเสริมการลงทุนในช่วง<_>8<_>เดือน<_>(มกราคม<_>–<_>สิงหาคม)<_>ปี<_>2566<_>มีโครงการยื่นขอรับการส่งเสริมรวมทั้งสิ้น<_>1,375<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>33<_>และมีมูลค่าเงินลงทุน<_>465,058<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>47<_>ซึ่งสูงกว่าช่วงเดียวกันของปีก่อนทั้งในแง่จำนวนโครงการและมูลค่าเงินลงทุน<_>ส่วนใหญ่เป็นการลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>อุตสาหกรรมเกษตรและแปรรูปอาหาร<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>ตามลำดับ", "ในแง่พื้นที่<_>เงินลงทุนส่วนใหญ่อยู่ในพื้นที่ภาคตะวันออก<_>มีมูลค่า<_>270,908<_>ล้านบาท<_>จาก<_>533<_>โครงการ<_>รองลงมาได้แก่<_>ภาคกลาง<_>111,810<_>ล้านบาท<_>ภาคตะวันออกเฉียงเหนือ<_>29,428<_>ล้านบาท<_>ภาคเหนือ<_>14,281<_>ล้านบาท<_>ภาคใต้<_>12,529<_>ล้านบาท<_>ภาคตะวันตก<_>11,376<_>ล้านบาท<_>ตามลำดับ", "ด้านคำขอรับการส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)<_>ในช่วง<_>8<_>เดือนแรก<_>มีจำนวน<_>801<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>52<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>เงินลงทุน<_>365,198<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>73<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>โดยจีนเป็นประเทศที่มีมูลค่าเงินลงทุนมากที่สุด<_>90,346<_>ล้านบาท<_>จาก<_>228<_>โครงการ<_>ส่วนใหญ่ลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและชิ้นส่วนอิเล็กทรอนิกส์<_>อันดับ<_>2<_>ได้แก่<_>สิงคโปร์<_>เงินลงทุน<_>76,437<_>ล้านบาท<_>จาก<_>114<_>โครงการ<_>เป็นการลงทุนในอุตสาหกรรมพลังงานแสงอาทิตย์<_>และแผ่นวงจรพิมพ์<_>และอันดับ<_>3<_>ได้แก่<_>ญี่ปุ่น<_>เงินลงทุน<_>40,554<_>ล้านบาท<_>จาก<_>156<_>โครงการ<_>ส่วนใหญ่ลงทุนในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "ขณะที่การออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นตอนที่ใกล้เคียงการลงทุนจริงมากที่สุด<_>ในช่วง<_>8<_>เดือนแรกมีการออกบัตรส่งเสริมจำนวน<_>1,106<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>17<_>เมื่อเทียบกับช่วงเดียวกันกับปีก่อน<_>เงินลงทุนรวม<_>288,708<_>ล้านบาท<_>อยู่ในระดับใกล้เคียงกับช่วงเดียวกันของปีก่อน<_>ถือเป็นสัญญาณที่ดีว่าจะมีเม็ดเงินลงทุนจริงจำนวนมากในระยะ<_>1<_>-<_>2<_>ปีข้างหน้า"], "sentiment": [{"label": "LABEL_1", "score": 0.953825831413269, "len_token": 496}, {"label": "LABEL_1", "score": 0.9744685292243958, "len_token": 496}, {"label": "LABEL_1", "score": 0.8733277916908264, "len_token": 496}, {"label": "LABEL_1", "score": 0.8222112059593201, "len_token": 309}], "avg_score": 0.9146732610998116, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>‘ภูมิธรรม’<_>ตั้ง<_>รัฐมนตรีเกษตรฯ<_>‘ธรรมนัส’<_>กำกับดูแลและแก้ปัญหาให้พี่น้องสมัชชาคนจนอย่างเร่งด่วน", "content": ["รองนายกฯ<_>‘ภูมิธรรม’<_>ตั้ง<_>รัฐมนตรีเกษตรฯ<_>‘ธรรมนัส’<_>กำกับดูแลและแก้ปัญหาให้พี่น้องสมัชชาคนจนอย่างเร่งด่วน", "วันนี้<_>(10<_>ต.ค.<_>66)<_>เวลาประมาณ<_>17.30<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่พบปะเพื่อรับฟังปัญหาของกลุ่มสมัชชาคนจน<_>ที่ชุมนุมปักหลักเพื่อเรียกร้องให้รัฐบาลแก้ไขปัญหาของชาวบ้าน<_>ณ<_>บริเวณพื้นที่ข้างกระทรวงศึกษาธิการ<_>ริมคลองผดุงกรุงเกษม<_>กรุงเทพฯ<_>ว่า<_>หลังจากได้รับฟังปัญหาข้อเรียกร้อง<_>ในวันนี้ได้นำเรื่องเข้าประชุมคณะรัฐมนตรี<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>รักษาการนายกรัฐมนตรี<_>มีคำสั่งมอบหมายให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ดูแลและแก้ไขปัญหาให้กับพี่น้องสมัชชาคนจนอย่างเร่งด่วน<_>โดยให้กระทรวงเกษตรและสหกรณ์<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงมหาดไทย<_>ร่วมหารืออย่างเร่งด่วน<_>หากประเด็นใดสามารถดำเนินการได้ให้ดำเนินการให้จบทันที<_>หากประเด็นใดต้องมีการหารือในรายละเอียดเพิ่มเติม<_>จะให้มีการตั้งคณะกรรมการ<_>โดยให้มีผู้แทนหน่วยงานทั้งภาครัฐและภาคประชาชนร่วมเจรจา<_>ภายใต้กรอบข้อเสนอ<_>6<_>ประเด็นหลักที่สมัชชาคนจนเสนอ<_>เช่น<_>ปัญหาที่ดินทำกิน<_>และผลกระทบจากโครงการของรัฐ<_>เป็นต้น", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จะเป็นประธานหารือเพื่อเร่งแก้ไขปัญหาข้อเรียกร้องดังกล่าวที่เกี่ยวข้องกับกระทรวงเกษตรฯ<_>ในวันพรุ่งนี้<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.540803849697113, "len_token": 296}], "avg_score": 0.45919615030288696, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบ<_>ดนัยณัฏฐ์<_>ที่ปรึกษารัฐมนตรีฯ<_>เร่งดันนโยบาย<_>รถ<_>ev<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าภายในประเทศ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบ<_>ดนัยณัฏฐ์<_>ที่ปรึกษารัฐมนตรีฯ<_>เร่งดันนโยบาย<_>รถ<_>ev<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าภายในประเทศ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เร่งผลักดันมาตรการส่งเสริมยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>3.5<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าอย่างแพร่หลายภายในประเทศ<_>โดยวันนี้<_>(10<_>ตุลาคม<_>2566)<_>ได้มอบหมายให้นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมการขับเคลื่อนนโยบายด้านอุตสาหกรรมยานยนต์ไฟฟ้ากับผู้แทนหน่วยงานที่เกี่ยวข้อง<_>โดยได้มีการหารือในการสนับสนุนด้านต้นทุนและราคาให้มีความเหมาะสมและสอดคล้องกับความต้องการของผู้ผลิตและผู้บริโภค<_>รวมทั้งมาตรการด้านสิทธิประโยชน์แก่ผู้ผลิตรถยนต์อีวีในการตั้งสถานประกอบการ<_>พร้อมส่งเสริมให้เกิดการพัฒนาสถานีชาร์จไฟให้เพียงพอและครอบคลุมทั่วประเทศ<_>ภายใต้การออกมาตรฐานความปลอดภัยต่างๆ<_>เพื่อผู้บริโภค<_>โดยเฉพาะในของเรื่องแบตเตอรี่<_>พร้อมเร่งหามาตรการส่งเสริมและสนับสนุนการผลิต<_>การนำเทคโนโลยีระบบอัตโนมัติ<_>หุ่นยนต์<_>(robot<_>&<_>automation)<_>ให้ครอบคลุมทั้งกระบวนการจัดการการผลิต<_>(supply<_>chain)<_>ของอุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8450888395309448, "len_token": 276}], "avg_score": 0.8450888395309448, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ลั่น<_>สินค้าด้อยคุณภาพต้องหมด<_>ภายใน<_>6<_>เดือน<_>สั่ง<_>สมอ.<_>จัดการกวาดล้างให้สิ้นซาก", "content": ["“พิมพ์ภัทรา”<_>ลั่น<_>สินค้าด้อยคุณภาพต้องหมด<_>ภายใน<_>6<_>เดือน<_>สั่ง<_>สมอ.<_>จัดการกวาดล้างให้สิ้นซาก", "“พิมพ์ภัทรา”<_>ลั่น<_>สินค้าด้อยคุณภาพต้องหมด<_>ภายใน<_>6<_>เดือน", "สั่ง<_>สมอ.<_>จัดการกวาดล้างให้สิ้นซาก", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากสถานการณ์สินค้าด้อยคุณภาพที่มีราคาถูกจากประเทศเพื่อนบ้านทะลักเข้ามาในประเทศไทย<_>ส่งผลกระทบต่อผู้ประกอบการไทยในหลายกลุ่มอุตสาหกรรม<_>รวมถึงความปลอดภัยของประชาชน<_>กระทรวงอุตสาหกรรมไม่ได้นิ่งนอนใจ<_>ได้ติดตามสถานการณ์ดังกล่าวอย่างใกล้ชิด<_>และได้มอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>หรือ<_>สมอ.<_>เร่งช่วยเหลือผู้ประกอบการไทยที่ได้รับผลกระทบจากสถานการณ์ดังกล่าว<_>โดยให้เข้มงวดในการตรวจสอบสินค้านำเข้าที่เกี่ยวข้องกับความปลอดภัยของประชาชนอย่างเคร่งครัด<_>รวมทั้งหารือหน่วยงานที่เกี่ยวข้องในการตรวจสอบมาตรฐานของสินค้านำเข้าที่อยู่ในข่ายการควบคุมของ<_>สมอ.<_>เพื่อป้องกันไม่ให้สินค้าดังกล่าวเข้าประเทศ", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>สมอ.<_>จะเข้มงวดในทุกช่องทางเพื่อสกัดกั้นสินค้าไม่ได้มาตรฐานเข้ามาในราชอาณาจักร<_>โดยเฉพาะสินค้าที่อยู่ในข่ายการควบคุมของ<_>สมอ.<_>จำนวน<_>143<_>รายการ<_>ที่ต้องจับตาอย่างใกล้ชิด<_>หากมีสินค้านำเข้าที่ใช้พิกัดและรหัสสถิติที่เชื่อมโยงไว้<_>ผู้นำเข้าจะต้องยื่นข้อมูลการนำเข้าผ่านระบบ<_>nsw<_>และได้รับใบอนุญาตก่อนรับมอบสินค้าจากกรมศุลกากร<_>เพื่อป้องกันการนำสินค้าไม่ได้มาตรฐานเข้ามาจำหน่ายในประเทศ<_>นอกจากนี้<_>ยังตรวจสอบการนำเข้าสินค้าที่ผ่านพิธีการทางศุลกากรผ่านระบบ<_>e-tracking<_>เพื่อตรวจสอบความผิดปกติของการนำเข้า<_>และตรวจสอบการลักลอบนำเข้าสินค้าที่ผิดกฎหมาย<_>รวมถึงมีการตรวจติดตามผู้รับใบอนุญาตผ่านระบบ<_>e-surveillance<_>ซึ่งเป็นการนำระบบมาช่วยอำนวยความสะดวกในการแจ้งข้อมูลของผู้ได้รับอนุญาต", "นอกจากนี้<_>ยังเพิ่มความเข้มข้นในการตรวจควบคุมการจำหน่ายสินค้าในท้องตลาดและทางออนไลน์ทุกแพลตฟอร์ม<_>โดยนำระบบ<_>e-market<_>surveillance<_>มาใช้ในการตรวจติดตามสถานที่จำหน่ายทั่วประเทศ<_>พร้อมทั้งกำชับทีมนักรบไซเบอร์<_>ทำหน้าที่ตรวจสอบการจำหน่ายสินค้าทางโทรทัศน์<_>และ<_>platform<_>online<_>ต่างๆ<_>เพื่อเฝ้าระวังสินค้าที่ไม่ได้มาตรฐานอีกด้วย", "“สินค้าด้อยคุณภาพราคาถูกที่ทะลักเข้ามาในไทย<_>ส่งผลกระทบต่อผู้ประกอบการอุตสาหกรรมและความปลอดภัยของประชาชน<_>สมอ.<_>จะเพิ่มความเข้มงวดในการตรวจควบคุมและกำกับติดตามสินค้าไม่ได้มาตรฐานในทุกช่องทาง<_>หากผู้ผลิตและผู้นำเข้าฝ่าฝืนกฎหมาย<_>มีโทษจำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกินสองล้านบาท<_>หรือทั้งจำทั้งปรับ<_>รวมถึงผู้จำหน่ายหากขายสินค้าไม่ได้มาตรฐานมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>ปรับไม่เกินห้าแสนบาท<_>หรือทั้งจำทั้งปรับ<_>โดย<_>สมอ.<_>จะดำเนินการกับผู้ประกอบการที่ฝ่าฝืนกฎหมายอย่างถึงที่สุด<_>เพื่อให้ประชาชนได้ใช้สินค้าได้อย่างปลอดภัย”<_>นายวันชัยฯ<_>กล่าว", "10<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9540300965309143, "len_token": 496}, {"label": "LABEL_0", "score": 0.9476351737976074, "len_token": 97}], "avg_score": 0.04701595322478682, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯติดตามสถานการณ์น้ำทั่วประเทศมีแนวโน้มสามารถสนับสนุนการทำการเกษตรได้ทุกกิจกรรมในช่วงฤดูแล้งนี้", "content": ["รัฐมนตรีเกษตรฯติดตามสถานการณ์น้ำทั่วประเทศมีแนวโน้มสามารถสนับสนุนการทำการเกษตรได้ทุกกิจกรรมในช่วงฤดูแล้งนี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามสถานการณ์น้ำ<_>โดยมีนายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกรมชลประทาน<_>และสำนักงานชลประทานที่<_>1<_>–<_>17<_>เข้าร่วม<_>ณ<_>ศูนย์ปฏิบัติการน้ำอัจฉริยะ<_>(swoc)<_>กรมชลประทาน<_>และผ่านระบบออนไลน์<_>(video<_>conference)<_>ซึ่งจากปริมาณฝนที่ตกในช่วงที่ผ่ามมา<_>ส่งผลต่อปริมาณน้ำในอ่างเก็บน้ำที่มีปริมาณเพิ่มขึ้น<_>โดยอ่างเก็บน้ำขนาดใหญ่ที่มีปริมาณเกินร้อยละ<_>80<_>ได้แก่<_>เขื่อนแม่งัดสมบูรณ์ชล<_>เขื่อนกิ่วลม<_>เขื่อนแม่มอก<_>เขื่อนห้วยหลวง<_>เขื่อนน้ำอูน<_>เขื่อนน้ำพุง<_>เขื่อนจุฬาภรณ์<_>เขื่อนอุบลรัตน์<_>เขื่อนลำปาว<_>เขื่อนสิรินธร<_>เขื่อนวชิราลงกรณ์<_>เขื่อนขุนด่านปราการชล<_>เขื่อนประแสร์<_>และเขื่อนนฤบดินทรจินดา<_>ซึ่งกรมชลประทานมั่นใจว่าสามารถบริหารจัดการและควบคุมสถานการณ์ได้<_>อีกทั้งยังมีแนวโน้มที่จะสามารถสนับสนุนทุกกิจกรรมในช่วงฤดูแล้ง<_>สำหรับอ่างเก็บน้ำอื่น<_>ๆ<_>กรมชลประทานมีการติดตามและวางแผนการบริหารจัดการในช่วงฤดูแล้ง<_>มั่นใจไม่กระทบการอุปโภคบริโภคและรักษาระบบนิเวศอย่างแน่นอน", "นอกจากนี้<_>กรมชลประทานยังได้รายงานสถานการณ์น้ำและแนวทางการบริหารจัดการน้ำในลุ่มน้ำชี-มูล<_>และลุ่มน้ำเจ้าพระยา<_>ตามข้อห่วงใยของนายกรัฐมนตรี<_>เพื่อให้สถานการณ์เข้าสู่ภาวะปกติให้เร็วที่สุด", "รมว.เกษตรฯ<_>กล่าวว่า<_>จากปริมาณน้ำที่มีอยู่ในปัจจุบันมีปริมาณน้ำมากกว่าที่คาดการณ์ไว้ในช่วงต้นฤดูฝน<_>เนื่องจากมีฝนตกจำนวนมาก<_>ทำให้น้ำในเขื่อนเพิ่มขึ้น<_>จึงมีโอกาสในการทำนาปรังในพื้นที่เขตชลประทาน<_>อย่างไรก็ตาม<_>พื้นที่ในการทำนาปรังดังกล่าว<_>จะต้องผ่านคณะทำงานวางแผนการเพาะปลูกพืชฤดูแล้ง<_>ที่มีกรมส่งเสริมการเกษตรเป็นฝ่ายเลขานุการ<_>หากมีมติเห็นชอบ<_>กระทรวงเกษตรฯ<_>จะนำเข้าคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>ต่อไป", "ทั้งนี้<_>ปัจจุบันปริมาณน้ำใน<_>4<_>เขื่อนหลัก<_>ได้แก่<_>เขื่อนภูมิพล<_>เขื่อนสิริกิติ์<_>เขื่อนแควน้อยบำรุงแดน<_>และเขื่อนป่าสักชลสิทธิ์<_>จำนวน<_>8,524<_>ล้าน<_>ลบ.ม.<_>และคาดการณ์ว่า<_>ในวันที่<_>1<_>พ.ย.<_>66<_>จะมีจำนวน<_>9,673<_>ล้าน<_>ลบ.ม.<_>ซึ่งน้อยกว่าปี<_>2565<_>จำนวน<_>4,401<_>ล้าน<_>ลบ.ม."], "sentiment": [{"label": "LABEL_0", "score": 0.7358594536781311, "len_token": 496}, {"label": "LABEL_0", "score": 0.8966925144195557, "len_token": 34}], "avg_score": 0.25382295374600394, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมคณะทำงานด้านการขนส่งของเอเปค<_>ครั้งที่<_>53", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมคณะทำงานด้านการขนส่งของเอเปค<_>ครั้งที่<_>53", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมคณะทำงานด้านการขนส่งของเอเปค<_>ครั้งที่<_>53<_>(asia<_>pacific<_>economic<_>cooperation<_>transportation<_>working<_>group<_>meeting:<_>tptwg<_>53)<_>พร้อมด้วยผู้แทนหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมการประชุม<_>ในวันที่<_>11<_>ตุลาคม<_>2566<_>ผ่านระบบการประชุมทางไกล", "สำหรับการประชุมในวันนี้<_>(11<_>ตุลาคม<_>2566)<_>เป็นการประชุมเต็มคณะของการประชุม<_>tptwg<_>53<_>โดยมี<_>นาย<_>jason<_>hill<_>ประธานคณะทำงานด้านการขนส่งของเอเปค<_>และนาย<_>jaching<_>chou<_>รองประธานคณะทำงานด้านการขนส่งของเอเปค<_>กล่าวเปิดการประชุม<_>โดยที่ประชุมได้รับฟังสรุปผลการประชุมจากประธานกลุ่มผู้เชี่ยวชาญ<_>4<_>สาขา<_>ซึ่งได้จัดประชุมระหว่างวันที่<_>19<_>-<_>28<_>กันยายน<_>2566<_>ได้แก่<_>1)<_>กลุ่มผู้เชี่ยวชาญด้านการขนส่งทางอากาศ<_>จัดประชุมเมื่อวันที่<_>19<_>กันยายน<_>2566<_>ภายใต้หัวข้อ<_>“อากาศยานไร้คนขับ<_>-<_>เส้นทางการบินสู่อนาคต”<_>2)<_>กลุ่มผู้เชี่ยวชาญด้านการขนส่งหลายรูปแบบและระบบขนส่งอัจฉริยะ<_>จัดประชุมเมื่อวันที่<_>21<_>กันยายน<_>2566<_>ภายใต้หัวข้อ<_>“การปรับปรุงการเข้าถึงและความครอบคลุมผ่านการใช้เทคโนโลยีในระบบคมนาคมขนส่ง”<_>3)<_>กลุ่มผู้เชี่ยวชาญด้านการขนส่งทางน้ำ<_>จัดประชุมเมื่อวันที่<_>26<_>กันยายน<_>2566<_>ภายใต้หัวข้อ<_>“การสนับสนุนการบูรณาการเทคโนโลยีและการบริการทางทะเลที่อัจฉริยะและยั่งยืน”<_>และ<_>4)<_>กลุ่มผู้เชี่ยวชาญด้านการขนส่งทางบก<_>จัดประชุมเมื่อวันที่<_>28<_>กันยายน<_>2566<_>ภายใต้หัวข้อ<_>“มุ่งสู่การขนส่งอัจฉริยะ<_>ยืดหยุ่นและปล่อยมลพิษต่ำ/เป็นศูนย์ในภูมิภาคเอเปค”<_>ซึ่งไทยเป็นเขตเศรษฐกิจหลักในการจัดการหารือหัวข้อ<_>“uas:<_>flightpath<_>to<_>the<_>future”<_>ภายใต้กลุ่มผู้เชี่ยวชาญด้านการขนส่งทางอากาศ<_>โดยมี<_>นายศรัณย<_>เบ็ญจนิรัตน์<_>รองผู้อำนวยการสำนักงานการบินพลเรือนแห่งประเทศไทย<_>เป็นผู้ดำเนินรายการหารือ<_>และมีผู้แทนสำนักงานการบินพลเรือนแห่งประเทศไทยร่วมหารือในเรื่องการบริหารจัดการน่านฟ้า<_>และผู้แทนสำนักงานนโยบาย<_>และแผนการขนส่งและจราจรได้มีส่วนร่วมในการนำเสนอนโยบายการสนับสนุนการปล่อยมลพิษต่ำ/เป็นศูนย์ของไทย<_>ภายใต้กลุ่มผู้เชี่ยวชาญด้านการขนส่งทางบก<_>นอกจากนี้<_>ที่ประชุมได้รับทราบกำหนดการประชุม<_>the<_>apec<_>port<_>services<_>network<_>(apsn)<_>forum<_>on<_>innovative<_>ports<_>for<_>a<_>low-carbon<_>and<_>digital<_>future<_>ซึ่งการท่าเรือแห่งประเทศไทยร่วมกับ<_>apsn<_>เป็นเจ้าภาพในการจัดประชุมดังกล่าวระหว่างวันที่<_>24<_>-<_>25<_>ตุลาคม<_>2566<_>ณ<_>โรงแรมชาเทรียม<_>ริเวอร์ไซด์<_>กรุงเทพฯ<_>โดยมีวัตถุประสงค์เพื่อให้ความรู้<_>แลกเปลี่ยนประสบการณ์<_>ตลอดจนแนวคิดต่าง<_>ๆ<_>ในการพัฒนานวัตกรรมท่าเรือเพื่อการบริหารจัดการด้านสิ่งแวดล้อมและเทคโนโลยีของท่าเรือ"], "sentiment": [{"label": "LABEL_1", "score": 0.93257737159729, "len_token": 496}, {"label": "LABEL_1", "score": 0.8447553515434265, "len_token": 223}], "avg_score": 0.9053391094665368, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมประชุม<_>aci<_>asia<_>-<_>pacific<_>and<_>middle<_>east<_>regional<_>operational<_>safety<_>committee<_>(rosc)<_>ครั้งที่<_>31", "content": ["บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมประชุม<_>aci<_>asia<_>-<_>pacific<_>and<_>middle<_>east<_>regional<_>operational<_>safety<_>committee<_>(rosc)<_>ครั้งที่<_>31", "เพื่อพิจารณาความปลอดภัยร่วมกันของท่าอากาศยานภูมิภาคเอเชียแปซิฟิกและตะวันออกกลาง", "บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมประชุม<_>aci<_>asia<_>-<_>pacific<_>and<_>middle<_>east<_>regional<_>operational<_>safety<_>committee<_>(rosc)<_>ครั้งที่<_>31<_>เพื่อพิจารณาความปลอดภัยร่วมกันของท่าอากาศยานภูมิภาคเอเชียแปซิฟิกและตะวันออกกลาง", "นางดารินา<_>เกื้อสกุล<_>รองผู้อำนวยการฝ่ายมาตรฐานและความปลอดภัยท่าอากาศยาน<_>ผู้แทน<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>กระทรวงคมนาคม<_>ในฐานะกรรมการ<_>aci<_>asia<_>-<_>pacific<_>and<_>middle<_>east<_>regional<_>operational<_>safety<_>committee<_>เข้าร่วมการประชุม<_>aci<_>asia<_>-<_>pacific<_>and<_>middle<_>east<_>regional<_>operational<_>safety<_>committee<_>(rosc)<_>ครั้งที่<_>31<_>ระหว่างวันที่<_>3<_>-<_>5<_>ตุลาคม<_>2566<_>ณ<_>โรงแรม<_>novotel<_>hyderabad<_>airport,<_>hyderabad,<_>telangana<_>สาธารณรัฐอินเดีย<_>เพื่อแลกเปลี่ยนข้อมูลและจัดทําข้อแนะนําด้านความปลอดภัยเพื่อใช้เป็นเอกสารอ้างอิงสำหรับสมาชิก<_>aci<_>เช่น<_>การบํารุงรักษาบริเวณพื้นที่ขับเคลื่อนและการใช้โดรนในการปฏิบัติงานภายในเขตการบิน<_>ตลอดจนอภิปรายในหัวข้อต่างๆ<_>เพื่อพัฒนาความปลอดภัยร่วมกัน<_>อาทิ<_>เกณฑ์ในการพิจารณาวัฒนธรรมความปลอดภัยระหว่างผู้ให้บริการท่าอากาศยานและผู้ให้บริการจราจรทางอากาศ<_>ตามข้อเสนอของ<_>civil<_>air<_>navigation<_>services<_>organization<_>(canso)<_>แนวทางการจัดโครงการการแข่งขันนวัตกรรมด้านความปลอดภัยระหว่างท่าอากาศยาน<_>ติดตามผลการดําเนินการด้านสิ่งแวดล้อมเกี่ยวกับแนวทางในการนําสารเคมีที่ไม่เป็นอันตรายต่อสิ่งแวดล้อมมาใช้ในการดับเพลิงกู้ภัยภายในท่าอากาศยานตามที่ได้มีการหารือร่วมกับคณะกรรมการด้านสิ่งแวดล้อมของ<_>aci<_>จากการประชุมครั้งที่<_>30<_>ณ<_>เมืองโกเบ<_>ประเทศญี่ปุ่น<_>นอกจากนี้<_>ที่ประชุมยังได้ร่างข้อเสนอต่อองค์การการบินพลเรือนระหว่างประเทศ<_>(icao)<_>เกี่ยวกับการแก้ไขปัญหาผลกระทบจากการที่รัฐนําข้อแนะนําจาก<_>icao<_>มากําหนดเป็นกฎหมายบังคับใช้กับท่าอากาศยานในประเทศอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7698454856872559, "len_token": 496}, {"label": "LABEL_0", "score": 0.8531988859176636, "len_token": 117}], "avg_score": 0.6509283707153545, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตรฯ<_>ดันส่งออกสัตว์ปีกไทยผงาดตลาดจีนกลางเดือน<_>ต.ค.นี้<_>เล็งตลาดโตกว่า<_>1.5<_>หมื่นล้าน/ปี", "content": ["เกษตรฯ<_>ดันส่งออกสัตว์ปีกไทยผงาดตลาดจีนกลางเดือน<_>ต.ค.นี้<_>เล็งตลาดโตกว่า<_>1.5<_>หมื่นล้าน/ปี", "รมว.เกษตรฯ<_>เตรียมลงนามกรุยทางส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากไทยไปจีนหลังแก้ไขเพิ่มเติมส่งออกชิ้นส่วนและเครื่องในเป็ดได้เพิ่มขึ้น<_>คาดส่งผลตลาดส่งออกเติบโตอีกว่าไม่น้อยกว่า<_>1.5<_>หมื่นล้านบาท/ปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เปิดเผยว่า<_>ในโอกาสที่<_>นายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>มีกำหนดการเดินทางไปเยือนสาธารณรัฐประชาชนจีนในช่วงกลางเดือนนี้<_>เพื่อเจรจาความร่วมมือในด้านการค้าการลงทุนระหว่างไทย-จีน<_>กระทรวงเกษตรฯ<_>จะมีการลงนามพิธีสารด้านปศุสัตว์จำนวน<_>2<_>ฉบับ<_>ซึ่งผ่านความเห็นชอบจากคณะรัฐมนตรีเรียบร้อยแล้วเมื่อวานนี้<_>(10<_>ต.ค.66)<_>ได้แก่<_>1.ความตกลงเพื่อแก้ไขพิธีสารระหว่าง<_>กระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทย<_>กับ<_>สำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีนโดยที่ผ่านมาการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไปยังประเทศจีน<_>เคยมีการลงนามในพิธีสารเมื่อวันที่<_>24<_>สิงหาคม<_>2561<_>ซึ่งประเทศไทยสามารถส่งออกได้เฉพาะเนื้อไก่<_>เนื้อเป็ด<_>ชิ้นส่วนและเครื่องในไก่เท่านั้น<_>แต่การแก้ไขพิธีสารเพื่อขยายขอบข่ายตามร่างความตกลงฯ<_>ฉบับใหม่ดังกล่าว<_>จะช่วยให้สามารถส่งออกชิ้นส่วนและเครื่องในเป็ดได้เพิ่มเติมอีก<_>18<_>รายการเช่น<_>ขา<_>ปีก<_>ตับ<_>กึ๋น<_>ลิ้น<_>และปาก<_>เป็นต้น<_>ซึ่งเป็นที่นิยมบริโภคในจีน<_>โดยคาดการณ์ว่าจะมีมูลค่าส่งออกชิ้นส่วนและเครื่องในเป็ดเพิ่มเติมมากกว่า<_>1,000<_>ล้านบาท/ปี<_>จากในปี<_>2565<_>ประเทศไทยส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไปยังสาธารณรัฐประชาชนจีนมีมูลค่ามากกว่า<_>13,000<_>ล้านบาท", "ทั้งนี้<_>ในปี<_>2565<_>ไทยมีมูลค่าการส่งออกสินค้าสัตว์ปีกประมาณ<_>1.5<_>แสนล้านบาทโดยปี<_>2566<_>ตั้งแต่<_>ม.ค.<_>-<_>ก.ย.", "มีมูลค่าการส่งออกแล้วประมาณ<_>9.3<_>หมื่นล้านบาท<_>แบ่งเป็น<_>ตลาดส่งออกเนื้อสัตว์ปีกดิบ<_>ญี่ปุ่น<_>สัดส่วน<_>40%จีน<_>20%สหภาพยุโรป14%<_>และอื่นๆ<_>26%<_>ขณะที่ตลาดส่งออกเนื้อสัตว์ปีกแปรรูปปรุงสุก<_>ได้แก่<_>ญี่ปุ่น<_>47%<_>อังกฤษ<_>26%สหภาพยุโรป<_>14%<_>และอื่นๆ<_>13%<_>ตามลำดับ", "“ในร่างพิธีสารดังกล่าวได้มีการเพิ่มรายการผลิตภัณฑ์ผลพลอยได้เป็ดแช่แข็งเพื่อการบริโภค<_>จำนวน<_>18<_>รายการ", "ซึ่งจะเป็นประโยชน์ต่อการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยขยายตัวเพิ่มมากขึ้น<_>ส่งผลให้ผู้ประกอบการไทยสามารถส่งออกสินค้าประเภทชิ้นส่วนสัตว์ปีกและอวัยวะภายในไปยังจีนได้อย่างมีประสิทธิภาพ<_>และเกิดเป็นประโยชน์แก่เกษตรกรโดยตรง<_>และเมื่อพิธีสารฯ<_>และร่างความตกลงฯ<_>ดังกล่าวมีการลงนามทั้งสองฝ่ายแล้ว<_>จะเป็นการยืนยันว่าสาธารณรัฐประชาชนจีนเชื่อมั่นในคุณภาพและมาตรฐานความปลอดภัยของผลิตภัณฑ์ปศุสัตว์จากประเทศไทย<_>ซึ่งจะเป็นการขยายตลาดและสร้างรายได้เข้าประเทศ<_>โดยจะส่งผลให้มูลค่าการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยขยายตัวเพิ่มมากขึ้น<_>โดยปัจจุบันมูลค่าการส่งออกสินค้าปศุสัตว์และอาหารสัตว์เลี้ยงไปยังสาธารณรัฐประชาชนจีน<_>มีมูลค่ามากกว่า<_>15,000<_>ล้านบาท/ปี”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "สำหรับพิธีสารฉบับที่สองที่จะไทย-จีนจะมีการลงนามร่วมกัน<_>คือ<_>พิธีสารว่าด้วยความปลอดภัยทางอาหารด้านการ", "สัตวแพทย์และการป้องกันพืชเพื่อการส่งออกผลิตภัณฑ์ผึ้งจากไทยไปจีนเป็นครั้งแรก<_>เพื่อขยายส่งออกให้ผู้เลี้ยงผึ้งและผลิตผลิตภัณฑ์จากผึ้งมีตลาดส่งออกขยายกว้างขึ้นสำหรับผลิตภัณฑ์จากผึ้ง<_>ซึ่งที่ผ่านมาประเทศไทยสามารถส่งออกได้เพียงสินค้าน้ำผึ้งเท่านั้น<_>เมื่อมีการลงนามในพิธีสาร<_>ฯ<_>ผลิตภัณฑ์จากผึ้งในครั้งนี้<_>จะสามารถส่งออกผลิตภัณฑ์จากผึ้งได้แก่<_>นมผึ้งและเกสรผึ้งได้เป็นครั้งแรก<_>คาดการณ์ว่าจะมีมูลค่าการส่งออกประมาณ<_>100<_>ล้านบาท/ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.6058897376060486, "len_token": 496}, {"label": "LABEL_1", "score": 0.6971240639686584, "len_token": 299}], "avg_score": 0.6402030251311056, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขายดี!!<_>ธอส.<_>เผยผลประมูลบ้านมือสอง<_>ในงาน<_>10.10<_>ghb’s<_>npa<_>online<_>auction<_>ได้ถึง<_>84<_>ล้านบาท<_>ราคาประมูลต่ำสุดเพียง<_>85,000<_>บาทเท่านั้น", "content": ["ขายดี!!<_>ธอส.<_>เผยผลประมูลบ้านมือสอง<_>ในงาน<_>10.10<_>ghb’s<_>npa<_>online<_>auction<_>ได้ถึง<_>84<_>ล้านบาท<_>ราคาประมูลต่ำสุดเพียง<_>85,000<_>บาทเท่านั้น", "ผลการประมูลบ้านมือสอง<_>ธอส.ออนไลน์<_>10.10<_>ghb’s<_>npa<_>online<_>auction<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>โดยภายในระยะเวลาประมูลเพียง<_>1<_>ชั่วโมง<_>สามารถจำหน่ายทรัพย์<_>npa<_>ได้จำนวนทั้งสิ้น<_>80<_>รายการ<_>คิดเป็นมูลค่าที่จำหน่ายได้รวม<_>84<_>ล้านบาท", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>รายงานผลการประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>10.10<_>ghb’s<_>npa<_>online<_>auction<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>ที่จัดขึ้นวานนี้<_>(10<_>ตุลาคม<_>2566)<_>พร้อมกันทั่วประเทศ<_>ระหว่างเวลา<_>12.00-13.00<_>น.<_>โดยภายในระยะเวลาประมูลเพียง<_>1<_>ชั่วโมง<_>สามารถจำหน่ายทรัพย์<_>npa<_>ได้จำนวนทั้งสิ้น<_>80<_>รายการ<_>คิดเป็นมูลค่าที่จำหน่ายได้รวม<_>84<_>ล้านบาท<_>แบ่งเป็นทรัพย์ที่ตั้งอยู่ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>จำนวน<_>11<_>รายการ<_>คิดเป็นมูลค่า<_>11<_>ล้านบาท<_>และทรัพย์ในส่วนภูมิภาค<_>จำนวน<_>69<_>รายการ<_>คิดเป็นมูลค่า<_>73<_>ล้านบาท<_>โดยทรัพย์ที่ประมูลขายได้ในราคาสูงสุด<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>58.1<_>ตารางวา<_>ใน<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร<_>สามารถประมูลได้ในราคา<_>3.1<_>ล้านบาท<_>เนื่องจากเป็นทรัพย์ที่มีพื้นที่ใช้สอย<_>เหมาะแก่การอยู่อาศัยเป็นอย่างมาก<_>ส่วนทรัพย์ที่ประมูลขายได้ในราคาต่ำสุด<_>ได้แก่<_>ทรัพย์ประเภทที่ดินเปล่า<_>ขนาดเนื้อที่<_>100<_>ตารางวา<_>ใน<_>อ.ภูเวียง<_>จ.ขอนแก่น<_>ประมูลได้ในราคา<_>85,000<_>บาท<_>เท่านั้น", "ทั้งนี้<_>ลูกค้าที่ชนะการประมูลต้องทำสัญญาจะซื้อจะขายภายใน<_>5<_>วันทำการ<_>นับถัดจากวันที่จัดประมูลออนไลน์<_>และหากทำนิติกรรมและโอนกรรมสิทธิ์ภายในวันที่<_>8<_>ธันวาคม<_>2566<_>จะได้รับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>10%<_>จากราคาที่ปิดประมูล<_>รวมถึงยังสามารถใช้<_>“ผลิตภัณฑ์สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>(เงื่อนไขเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"], "sentiment": [{"label": "LABEL_1", "score": 0.9542685151100159, "len_token": 496}, {"label": "LABEL_1", "score": 0.9593145251274109, "len_token": 199}], "avg_score": 0.9557133438775866, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ร่วมน้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566", "content": ["กรมทางหลวงชนบท<_>ร่วมน้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566", "เชิญชวนประชาชนกราบสักการะพระบรมรูปทรงงาน<_>ณ<_>สวนสุขภาพลัดโพธิ์<_>บริเวณใต้สะพานภูมิพล", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>ร่วมน้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องในโอกาสวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>ขอเชิญชวนประชาชนร่วมกราบสักการะพระบรมรูปทรงงาน<_>ณ<_>สวนสุขภาพลัดโพธิ์<_>บริเวณใต้สะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ", "สะพานภูมิพล<_>1<_>และสะพานภูมิพล<_>2<_>เป็นโครงการอันเนื่องมาจากพระราชดำริที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้ก่อสร้างขึ้นเมื่อปี<_>2538<_>เพื่อเป็นโครงข่ายถนนรองรับการขนถ่ายลำเลียงสินค้าจากท่าเรือกรุงเทพต่อเนื่องไปจนถึงพื้นที่อุตสาหกรรมในจังหวัดสมุทรปราการ<_>และภูมิภาคอื่น<_>ๆ<_>ของประเทศ<_>เพื่อไม่ให้รถบรรทุกสัญจรเข้าไปในตัวเมืองหรือทิศทางอื่น<_>อันจะเป็นสาเหตุของการจราจรติดขัดโดยรอบ<_>ไม่เพียงแต่การกระจายการจราจรไปยังทิศทางต่าง<_>ๆ<_>แต่ยังเชื่อมระหว่างเขตราษฎร์บูรณะและเขตยานนาวา<_>กรุงเทพมหานคร<_>กับอำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>ซึ่งเป็นเขตอุตสาหกรรมขนาดใหญ่เข้าด้วยกัน<_>และทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานชื่อสะพานข้ามแม่น้ำเจ้าพระยาทั้ง<_>2<_>แห่ง<_>โดยด้านทิศเหนือเชื่อมกรุงเทพมหานครกับจังหวัดสมุทรปราการว่า<_>“สะพานภูมิพล<_>1”<_>ส่วนด้านทิศใต้เชื่อมระหว่างตำบลทรงคนองกับตำบลบางหญ้าแพรก<_>อำเภอพระประแดง<_>พระราชทานชื่อว่า<_>“สะพานภูมิพล<_>2”<_>เมื่อวันที่<_>2<_>กันยายน<_>2552<_>นับเป็นอีกสถานที่หนึ่งที่ประชาชนสามารถเดินทางมากราบสักการะและร่วมรำลึกในพระมหากรุณาธิคุณต่อพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยประชาชนสามารถเดินทางมากราบสักการะได้ทุกวัน<_>ตั้งแต่เวลา<_>05.00<_>-<_>21.00<_>น.<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่นายชาญศักดิ์<_>แรงสาริกรรม<_>ปฏิบัติหน้าที่ผู้อำนวยการหมวดบำรุงทางหลวงชนบทวงแหวนอุตสาหกรรม<_>โทร.<_>06<_>2272<_>9889"], "sentiment": [{"label": "LABEL_1", "score": 0.9366746544837952, "len_token": 487}], "avg_score": 0.9366746544837952, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการ", "content": ["นายกรัฐมนตรี<_>เยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการในวันนี้<_>(28ก.ย.66)", "โดยมีการหารือทวิภาคีระหว่างนายกรัฐมนตรีแห่งราชอาณาจักรไทยและราชอาณาจักรกัมพูชา", "มีการทำพิธีส่งมอบเชิงสัญลักษณ์ศูนย์แรกรับเหยื่อการค้ามนุษย์และกลุ่มเสี่ยงในปอยเปต<_>จ.บันเตียเมียนเจย", "โอกาสนี้<_>นายกรัฐมนตรีแห่งราชอาณาจักรไทย<_>ได้สักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระนโรดม", "สีหนุ<_>พระบรมรัตนโกศ<_>เข้าเยี่ยมคารวะสมเด็จมหารัฐสภาธิการธิบดี<_>ควน<_>สุดารี<_>ประธานสภาแห่งชาติกัมพูชา", "สมเด็จวิบุลเสนาภักดี<_>สาย<_>ชุม<_>ผู้สำเร็จราชการแทนพระองค์และประธานวุฒิสภากัมพูชา", "และสมเด็จอัคคมหาเสนาบดีเดโช<_>ฮุน<_>เซน<_>ประธานองคมนตรีกัมพูชา<_>ด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9085116386413574, "len_token": 199}], "avg_score": 0.9085116386413574, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.ภูเก็ต", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.ภูเก็ต", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.ภูเก็ต<_>ในวันนี้", "(29ก.ย.66)<_>เพื่อรับฟังและตรวจเยี่ยมพื้นที่โครงการก่อสร้างท่าอากาศยานนานาชาติแนวชายฝั่งอันดามัน<_>ที่", "ต.โคกกลอย<_>อ.ตะกั่วทุ่ง<_>จ.พังงา<_>จากนั้นตรวจเยี่ยมและรับฟังเกี่ยวกับการแก้ปัญหาจราจร", "การขยายเส้นทางเพื่อรองรับนักท่องเที่ยว<_>และการขยายเวลาให้บริการของสถานบันเทิง<_>ที่<_>อ.เมืองภูเก็ต", "จ.ภูเก็ต<_>ทั้งนี้<_>เศรษฐกิจของ<_>จ.ภูเก็ต<_>มีภาคการท่องเที่ยวเป็นฐานที่สำคัญ<_>โดยในช่วงเดือน<_>ม.ค.-ส.ค.2566", "มีผู้เยี่ยมเยือนรวม<_>12.9<_>ล้านคนหรือครั้ง<_>เป็นชาวต่างชาติ<_>กว่า<_>9.7<_>ล้านคนหรือครั้ง", "ซึ่งอุปสรรคของการท่องเที่ยวที่สำคัญ<_>คือ<_>การจราจร<_>การจัดการขนส่งมวลชน", "ตลอดจนการจัดการด้านความปลอดภัยทางถนนและทางทะเล", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9007800817489624, "len_token": 219}], "avg_score": 0.0992199182510376, "sentiment_type": "negative"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติ<_>แผนบริหารหนี้สาธารณะประจำปีงบประมาณ<_>2567", "content": ["อนุมัติ<_>แผนบริหารหนี้สาธารณะประจำปีงบประมาณ<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติแผนการบริหารหนี้สาธารณะประจำปีงบประมาณ<_>2567<_>ประกอบด้วย", "แผนการก่อหนี้ใหม่<_>ส่วนใหญ่เป็นการกู้เพื่อชดเชยการขาดดุลงบประมาณปี<_>2566", "ที่มีการขยายเวลาเงินกู้ออกไปภายหลังจากวันสิ้นปีงบประมาณ", "กู้เพื่อพัฒนาโครงสร้างพื้นฐานและเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ", "กู้เพื่อลงทุนในโครงการพัฒนาที่สำคัญและเป็นเงินทุนหมุนเวียนในการดำเนินกิจการทั่วไปของรัฐวิสาหกิจ", "แผนการบริหารหนี้เดิม<_>ส่วนใหญ่เป็นการกู้เพื่อปรับโครงสร้างหนี้เดิมที่ครบกำหนดในปีงบประมาณ<_>2567", "และแผนการชำระหนี้ของรัฐบาล<_>รัฐวิสาหกิจ<_>และหน่วยงานของรัฐ<_>ทั้งนี้", "การดำเนินการตามแผนดังกล่าวยังอยู่ภายใต้กรอบการบริหารหนี้สาธารณะที่กำหนดให้ไม่เกินร้อยละ<_>70", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.5177505016326904, "len_token": 159}], "avg_score": 0.5177505016326904, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กำหนดชื่อวันคล้ายวันสวรรคตในหลวง<_>ร.9<_>ว่า<_>วันนวมินทรมหาราช", "content": ["กำหนดชื่อวันคล้ายวันสวรรคตในหลวง<_>ร.9<_>ว่า<_>วันนวมินทรมหาราช", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร", "มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>หรือในหลวงรัชกาลที่<_>9<_>โดยในวันที่<_>13<_>ต.ค.2566", "เป็นวันแห่งการเสด็จสวรรคตครบรอบ<_>7<_>ปี<_>เรียกว่า<_>“สัตตมวรรษ”<_>พระบาทสมเด็จพระเจ้าอยู่หัว", "จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานชื่อ", "ให้แก่วันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>ว่า<_>“วันนวมินทรมหาราช”", "ตามที่สำนักนายกรัฐมนตรีขอพระราชทานพระมหากรุณา<_>ในการนี้", "ที่ประชุมคณะรัฐมนตรีมีมติรับทราบและนำประกาศสำนักนายกรัฐมนตรีเผยแพร่ในเว็บไซต์ราชกิจจานุเบกษา", "ต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.725091278553009, "len_token": 189}], "avg_score": 0.725091278553009, "sentiment_type": "positive"}
{"date": "2023-10-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชู<_>3<_>สัตว์น้ำเศรษฐกิจ<_>เจาะตลาดอุตสาหกรรมท่องเที่ยว", "content": ["ชู<_>3<_>สัตว์น้ำเศรษฐกิจ<_>เจาะตลาดอุตสาหกรรมท่องเที่ยว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมประมงนำร่องผลักดันสัตว์น้ำเศรษฐกิจ<_>3", "ชนิดเจาะตลาดอุตสาหกรรมท่องเที่ยวโดยเฉพาะกลุ่มธุรกิจร้านอาหารและโรงแรม<_>ได้แก่<_>ปลากะพงทอง", "มีโปรตีนและโอเมก้า<_>3<_>เนื้อแน่น<_>รสชาติดี<_>ราคาเฉลี่ยอยู่ที่<_>กก.ละ<_>200<_>–<_>250<_>บาท<_>ปลิงขาว", "อุดมด้วยโปรตีนและคอลลาเจน<_>ใช้เป็นวัตถุดิบในการผลิตยาและอาหารเสริม<_>ราคาปลิงสด<_>กก.ละ<_>250<_>–<_>500", "บาท<_>ตากแห้ง<_>กก.ละ<_>1,500<_>–<_>5,000<_>บาท<_>และ<_>ปูขาว<_>หรือ<_>ปูทองหลาง<_>ซึ่งได้รับการยกย่องว่าเป็น", "“ราชินีปู”<_>ตัวใหญ่<_>ก้ามโต<_>เนื้อแน่น<_>รสชาติหวานมัน<_>ราคา<_>กก.ละ<_>500<_>–<_>800<_>บาท", "เกษตรกรและประชาชนที่สนใจเพาะเลี้ยงสัตว์น้ำเศรษฐกิจเพื่อเพิ่มรายได้", "สอบถามได้ที่กองวิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำชายฝั่ง<_>กรมประมง<_>โทร.<_>0-2579-2422", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9696156978607178, "len_token": 261}], "avg_score": 0.9696156978607178, "sentiment_type": "positive"}
