{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีได้ให้สัมภาษณ์และตอบคำถามสื่อมวลชนภายหลังการหารือทวิภาคีกับนายกรัฐมนตรีมาเลเซีย<_>ย้ำการเดินทางครั้งนี้ประสบความสำเร็จเหนือความคาดหมาย", "content": ["นายกรัฐมนตรีได้ให้สัมภาษณ์และตอบคำถามสื่อมวลชนภายหลังการหารือทวิภาคีกับนายกรัฐมนตรีมาเลเซีย<_>ย้ำการเดินทางครั้งนี้ประสบความสำเร็จเหนือความคาดหมาย", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้สัมภาษณ์และตอบคำถามสื่อมวลชนเกี่ยวกับการเดินทางมาเยือนมาเลเซียอย่างเป็นทางการ<_>โดยนายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีได้กล่าวถึงสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเล่าถึงการเข้าเฝ้าฯ<_>สุลต่าน<_>อับดุลละฮ์<_>เรียยาตุดดิน<_>อัล-มุซตาฟา<_>บิลละฮ์<_>ชะฮ์<_>อิบนี<_>อัล-มาร์ฮุม<_>สุลต่าน<_>ฮาจี<_>อะฮ์มัด<_>ชะฮ์<_>อัล-มุซตาอิน<_>บิลละฮ์<_>สมเด็จพระราชาธิบดีแห่งมาเลเซีย<_>พระองค์ที่<_>16<_>ในวันนี้เวลา<_>14.00<_>น.<_>(เวลาท้องถิ่นมาเลเซียเร็วกว่าไทย<_>1<_>ชม)", "สมเด็จพระราชาธิบดีแห่งมาเลเซียโดยได้ทรงฝากความระลึกถึงพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยทั้งสองประเทศมีความสัมพันธ์ที่ดีโดยเฉพาะในระดับราชวงศ์<_>ทั้งนี้<_>สมเด็จพระราชาธิบดีทรงให้ความสนพระทัยในเรื่องการอนุรักษ์สัตว์ป่า<_>พร้อมฝากถึงประเด็นในการล่าสัตว์ข้ามเข้ามาในเขตชายแดนไทยมาเลเซีย<_>ซึ่งนายกรัฐมนตรีรับจะไปกำชับและกำกับเรื่องนี้ไม่ให้เกิดขึ้นอีก", "นอกจากนี้สมเด็จพระราชาธิบดีแห่งมาเลเซียยังทรงมีความสนพระทัยในเรื่องฟุตบอลเป็นพิเศษ<_>โดยในปีค.ศ.<_>2034<_>จะมีการแข่งขันเพื่อเป็นเจ้าภาพฟุตบอลโลก<_>ซึ่งประเทศในกลุ่มอาเซียนกำลังจะเสนอตัว", "ต่อจากนั้น<_>ได้กล่าวถึงการหารือทวิภาคีกับนายกรัฐมนตรีมาเลเซีย<_>เกิดประโยชน์อย่างมาก<_>โดยเฉพาะในประเด็นการท่องเที่ยว<_>ไทยมีนักท่องเที่ยวที่เดินทางมาจากมาเลเซียจำนวนมาก<_>โดยผู้นำทั้งสองเห็นตรงกันว่าหากไทยและมาเลเซียมีความร่วมมือกันจะเอื้อประโยชน์ให้กับทั้งสองฝ่าย<_>และมีพัฒนาการท่องเที่ยวดีขึ้นเป็นอย่างมาก<_>ทั้งสองฝ่ายเห็นพ้องให้ตั้งคณะทำงานเพื่อพัฒนาในด้านการท่องเที่ยวร่วมกันด้วย", "นอกจากนี้ยังได้หารือเกี่ยวกับประเด็นด้านการค้าชายแดน<_>ซึ่งผู้นำทั้งสองเห็นพ้องที่จะให้ปรับปรุงและอำนวยความสะดวกเพื่อช่วยเพิ่มมูลค่าการค้าชายแดนของทั้งสองฝ่าย<_>เช่น<_>การสร้างสะพานสุไหงโกลกแห่งที่สอง<_>ซึ่งเชื่อว่าจะเสร็จสิ้นโดยเร็วนี้<_>พร้อมจะเชิญนายกรัฐมนตรีมาเลเซียเดินทางมาในช่วงเดือนพฤศจิกายน<_>ซึ่งในประเด็นนี้ทั้งสองฝ่ายก็จะตั้งคณะทำงานขึ้นมาเช่นกัน", "โดย<_>นายกรัฐมนตรีได้เสนอแนวคิดปรับพื้นที่ชายแดนใต้ของไทยและภาคเหนือของมาเลเซีย<_>เป็นพื้นที่เศรษฐกิจ<_>โดยแนวคิดนี้ไม่เจาะจงเฉพาะพื้นที่ดังกล่าวเท่านั้น<_>แต่จะเปลี่ยนหลายๆพื้นที่ให้เป็นสนามการค้า<_>โดยเป็นการสร้างสาธารณูปโภคขั้นพื้นฐาน<_>เพื่อเชื่อมโยงและอำนวยความสะดวกในการเดินทางระหว่างกัน<_>เช่น<_>สะพานสุไหงโกลก<_>2<_>และการก่อสร้างขยายด่านสะเดา<_>จังหวัดสงขลา<_>ซึ่งจะช่วยขับเคลื่อนและพัฒนาการค้าชายแดน<_>รวมทั้งพัฒนาพื้นที่ให้เป็นทั้งแหล่งท่องเที่ยวและแหล่งสร้างงาน<_>โดยทางการมาเลเซีย<_>ยืนยันว่าจะให้ความช่วยเหลือไทยอย่างเต็มที่<_>ซึ่งต้องมีการประสานงานในเชิงลึกทุกภาคส่วน", "ประเด็นที่สาม<_>ที่ได้มีการหารือกันคือเรื่องความมั่นคงทางอาหาร<_>ซึ่งทางมาเลเซียมีความชำนาญในการออก<_>certification<_>อาหารฮาลาล<_>โดยทั้งสองฝ่ายพูดคุยหาความร่ววมือระหว่างมาเลเซียกับเอกชนไทย<_>ตั้งโรงงานผลิตอาหารในไทยและให้มาเลเซียออก<_>certification<_>ให้<_>รวมถึงประเด็น<_>food<_>tech<_>ที่เชิญชวนให้เข้ามาร่วมมือกัน", "โดยนายกรัฐมนตรีกล่าวว่าการเดินทางมาครั้งนี้ถือว่าประสบความสำเร็จเหนือความคาดหมาย<_>โดยการทำงานมีเป้าหมายชัดเจน<_>มีแผนงานที่ชัดเจน<_>และมีการตั้งคณะทำงานให้แล้วเสร็จภายในหนึ่งเดือน", "นอกจากนี้<_>นายกรัฐมนตรี<_>เปิดเผยว่า<_>ในส่วนของการช่วยเหลือคนไทยจากเหตุความรุนแรงในตะวันออกกลางนั้น<_>นายกรัฐมนตรีได้กล่าวว่า<_>จากการหารือกับ<_>ดาโตะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>นายกรัฐมนตรีมาเลเซีย<_>นายกรัฐมนตรีได้หยิบยกประเด็นนี้ขึ้นพูดคุยเนื่องจากมีความเป็นห่วงคนไทยในพื้นที่เหตุความรุนแรงในตะวันออกกลาง<_>จึงได้ประสานขอความช่วยเหลือ<_>เนื่องจากมาเลเซียมีความสัมพันธ์ที่ดี<_>อย่างไรก็ดี<_>เป็นเรื่องของความมั่นคง<_>และมีความละเอียดอ่อน<_>จึงไม่ขอเปิดเผยรายละเอียด<_>นอกจากนี้<_>นายกรัฐมนตรีได้ประสานกับประเทศอื่นๆ<_>ให้ช่วยเหลือคนไทย<_>ที่อยู่ในพื้นที่ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9554839134216309, "len_token": 496}, {"label": "LABEL_1", "score": 0.8735657334327698, "len_token": 281}], "avg_score": 0.9258584197577056, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งด่วนอพยพคนไทยกลับประเทศ", "content": ["นายกฯ<_>สั่งด่วนอพยพคนไทยกลับประเทศ", "โฆษกรัฐบาลแถลงด่วน<_>นายกฯ<_>สั่งการด่วน<_>เร่งระดมเครื่องบินให้เพียงพอกับการดูแลช่วยเหลือคนไทย<_>ทั้งกว่า<_>5<_>พันคน<_>ย้ำต้องมีแผนชัดเจนในวันพรุ่งนี้", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งอยู่ระหว่างปฏิบัติภารกิจที่ประเทศมาเลเซีย<_>สั่งการด่วนข้ามประเทศให้หน่วยงานที่เกี่ยวข้อง<_>จัดแผนดูแลคนไทยที่ต้องการกลับประเทศไทยจากเหตุการณ์ความไม่สงบในตะวันออกกลางเร็วที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ท่านนายกรัฐมนตรีให้แจ้งแก่พี่น้องชาวไทยว่า<_>ท่านนายกรัฐมนตรีได้สั่งการให้กระทรวงการต่างประเทศและกระทรวงคมนาคม<_>เร่งเจรจากับการบินไทย<_>สายการบินแอร์เอเชีย<_>และสายการบินพาณิชย์อื่นๆ<_>เป็นการด่วน<_>เพื่อเร่งระดมจัดส่งเครื่องบินจำนวนมากที่สุดให้พอเพียงกับการไปรับคนไทยทุกคนทั้งห้าพันกว่าคนที่ต้องการเดินทางออกจากบริเวณเหตุการณ์ความไม่สงบ<_>ตะวันออกกลาง<_>กลับสู่มาตุภูมิโดยเร็วที่สุด", "ท่านนายกรัฐมนตรีได้ย้ำว่า<_>นาทีนี้ทุกฝ่ายที่เกี่ยวข้องจะต้องร่วมแรงร่วมใจกันพุ่งเป้าไปที่การพาคนไทยกลับบ้านให้เร็วที่สุดและปลอดภัยที่สุด<_>แผนการจัดหาเครื่องบินเพิ่มจะต้องมีความชัดเจนภายในวันพรุ่งนี้<_>และกระทรวงทบวงกรมต่างๆ<_>ที่เกี่ยวข้องจะต้องเร่งจัดทำแผนในการดูแลช่วยเหลือและเยียวยาคนไทยที่ยังติดอยู่ที่อิสราเอลและคนไทยที่เดินทางกลับมาถึงบ้านเกิดแล้วอย่างรวดเร็วและมีประสิทธิภาพสูงสุด", "“นายกรัฐมนตรีห่วงใยประชาชนทุกคนที่ต้องการเดินทางกลับประเทศ<_>รวมทั้งคนไทยที่ประสบกับความไม่สบายใจเป็นห่วงบุคคลอันเป็นที่รัก<_>นายกรัฐมนตรีต้องการดูแลคนไทยให้ดีที่สุด<_>และสั่งการตามสถานการณ์อย่างต่อเนื่อง<_>โดยต้องการให้มีแผนรองรับประชาชนทุคนอย่างชัดเจนโดยเร็วที่สุด”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6491315960884094, "len_token": 329}], "avg_score": 0.6491315960884094, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเพิ่มประสิทธิภาพให้ผู้ประกันตนเข้าถึงการรักษาการ<_>ขยายข้อตกลงโครงการรักษาร่วมกับสถานพยาบาล<_>74<_>แห่งทั่วประเทศ<_>ถึง<_>31<_>ธันวาคม<_>2566<_>เผยผู้ประกันตนพอใจการดำเนินโครงการ", "content": ["​รัฐบาลเพิ่มประสิทธิภาพให้ผู้ประกันตนเข้าถึงการรักษาการ<_>ขยายข้อตกลงโครงการรักษาร่วมกับสถานพยาบาล<_>74<_>แห่งทั่วประเทศ<_>ถึง<_>31<_>ธันวาคม<_>2566<_>เผยผู้ประกันตนพอใจการดำเนินโครงการ", "วันที่<_>12<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลให้ความสำคัญเกี่ยวกับคุณภาพชีวิตของผู้ใช้แรงงาน<_>โดยเฉพาะเรื่องการของการเจ็บป่วย<_>จะต้องเข้าถึงระบบรักษาพยาบาลได้อย่างรวดเร็ว<_>ได้รับการรักษาอย่างเท่าเทียม<_>ลดความเหลื่อมล้ำ<_>รวมทั้งลดอาการเจ็บป่วยและการเสียชีวิต<_>โดยได้บูรณาการงานด้านบริการทางการแพทย์เพื่อประโยชน์สูงสุดของผู้ประกันตนในระบบประกันสังคม<_>เพิ่มประสิทธิภาพการเข้าถึงการรักษาด้วยการผ่าตัดหรือทำหัตถการ<_>นำร่องในกลุ่ม<_>5<_>โรค<_>ประกอบด้วย<_>โรคหัวใจและหลอดเลือด<_>โรคหลอดเลือดสมอง<_>โรคนิ่วในไตและถุงน้ำดี<_>การผ่าตัดมะเร็งเต้านม<_>และการผ่าตัดก้อนเนื้อที่มดลูกและหรือรังไข่", "นายคารม<_>กล่าวว่า<_>จากรายงานผลการดำเนินงานของสำนักงานประกันสังคม<_>ที่ได้ร่วมกับสถานพยาล<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2566<_>จนถึง<_>30<_>กันยายน<_>2566<_>ที่ผ่านมา<_>จากการประเมินผลพบว่าผู้ประกันตนมีความพึงพอใจ<_>ที่ได้รับการรักษาเป็นไปตามเกณฑ์และระยะเวลาที่สำนักงานประกันสังคมกำหนด<_>โดยไม่มีอัตราการเสียชีวิต<_>อย่างไรก็ดี<_>ผู้ประกันตนสามารถตรวจสอบรายชื่อสถานพยาบาลที่เข้าร่วมโครงการฯ<_>ได้ที่<_>www.sso.go.th<_>สำหรับระยะเวลาดำเนินโครงการฯ<_>จะสิ้นสุดในวันที่<_>31<_>ธันวาคม<_>2566<_>เมื่อดำเนินโครงการแล้วเสร็จ<_>สำนักงานประกันสังคมจะติดตามและประเมินผล<_>เพื่อนำไปพัฒนาต่อยอดการบริการทางการแพทย์อย่างมีประสิทธิภาพต่อไป", "“การทำบันทึกข้อตกลงโครงการ<_>sso<_>515<_>ระหว่างสำนักงานประกันสังคมและสถานพยาบาลที่เข้าร่วมโครงการ<_>ทั้ง<_>74<_>แห่งทั่วประเทศ<_>ทำให้ผู้ประกันตนได้เข้าถึงบริการทางการแพทย์ได้รวดเร็วขึ้น<_>ลดระยะเวลาการรอคอย<_>ลดภาวะแทรกซ้อน<_>ไม่ให้อาการของโรคมีความรุนแรงมากขึ้น<_>อีกทั้ง<_>ช่วยลดระยะเวลาในการพักฟื้น<_>ส่งผลให้ผู้ประกันตนสามารถกลับไปทำงานได้อย่างรวดเร็ว<_>และดำเนินชีวิตได้อย่างมีความสุข<_>ทั้งนี้<_>สำนักงานประกันสังคมจะจ่ายค่าบริการทางการแพทย์โดยตรงกับสถานพยาบาลที่ทำบันทึกข้อตกลง<_>ผู้ประกันตนไม่ต้องเสียค่าใช้จ่ายในการรับบริการแต่อย่างใด<_>สอดคล้องกับนโยบายรัฐบาลที่มุ่งให้ปีงบประมาณ<_>พ.ศ.2567<_>เป็นปีแห่งการขับเคลื่อนงานประกันสังคมให้เข้มแข็ง<_>ให้เป็นที่ยอมรับ<_>เชื่อมั่น<_>และไว้วางใจจากลูกจ้าง<_>ผู้ประกันตนและสังคมโดยรวม\"<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9502131342887878, "len_token": 496}, {"label": "LABEL_1", "score": 0.7807217240333557, "len_token": 13}], "avg_score": 0.9458842770524015, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>รองโฆษกรัฐบาล<_>ร่วมพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "content": ["“รัดเกล้า”<_>รองโฆษกรัฐบาล<_>ร่วมพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "“รัดเกล้า”<_>รองโฆษกรัฐบาล<_>ร่วมพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>และเยี่ยมชมนิทรรศการภาพวาดพระราชกรณียกิจ<_>ร.9<_>และนิทรรศการ<_>ธ<_>ทรงเป็นแรงบันดาลใจ<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ร่วมพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>และเยี่ยมชมนิทรรศการภาพวาดพระราชกรณียกิจ<_>ร.9<_>และนิทรรศการ<_>ธ<_>ทรงเป็นแรงบันดาลใจ<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยมี<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นประธานในพิธี<_>และมีผู้บริหารระดับสูง<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงพลังงานเข้าร่วมในพิธี<_>ณ<_>บริเวณลานพระพรหม<_>และโถงล็อบบี้<_>อาคารบี<_>ศูนย์เอนเนอร์ยี่คอมเพล็กซ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9180542826652527, "len_token": 276}], "avg_score": 0.9180542826652527, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.พิษณุโลก<_>14<_>ต.ค.นี้<_>พูดคุยประเด็นปัญหาน้ำประปา-การระบายน้ำ<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>การวางแผนเพิ่มสถานีสูบน้ำ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.พิษณุโลก<_>14<_>ต.ค.นี้<_>พูดคุยประเด็นปัญหาน้ำประปา-การระบายน้ำ<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>การวางแผนเพิ่มสถานีสูบน้ำ", "โฆษกรัฐบาลเผย<_>นายกรัฐมนตรีเตรียมลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.พิษณุโลก<_>14<_>ต.ค.นี้<_>พูดคุยประเด็นปัญหาน้ำประปา-การระบายน้ำ<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>การวางแผนเพิ่มสถานีสูบน้ำ", "วันนี้<_>(12<_>ต.ค.66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางลงพื้นที่<_>จ.พิษณุโลก<_>ในเสาร์ที่<_>14<_>ตุลาคมนี้<_>เพื่อตรวจติดตามสถานการณ์น้ำในพื้นที่<_>จ.พิษณุโลก<_>หลังรับมวลน้ำจากสถานการณ์วิกฤติฝนตกหนักทางภาคเหนือ<_>และจังหวัดสุโขทัย<_>ไหลเข้าสู่พื้นที่จ.พิษณุโลก<_>ท่วมแม่น้ำยมสายเก่า-ทุ่งบางระกำโมเดล<_>ซึ่งเป็นพื้นที่รับน้ำเหนือ<_>ในพื้นที่<_>อ.พรหมพิราม<_>อ.บางระกำ<_>และ<_>อ.เมืองพิษณุโลก<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะเดินทางตรวจราชการ<_>ซึ่งมีกำหนดการ<_>ดังนี้", "เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>ออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพมหานคร<_>ไปยังท่าอากาศยานทหารกองบิน<_>46<_>ต.อรัญญิก<_>อ.เมืองพิษณุโลก<_>จ.พิษณุโลก<_>โดยเมื่อเดินทางถึง<_>จ.พิษณุโลก<_>นายกรัฐมนตรีจะไปสักการะพระพุทธชินราช<_>ณ<_>วัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>เพื่อความเป็นสิริมงคล<_>ซึ่งวัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>หรือ<_>“วัดใหญ่”<_>ตั้งอยู่ที่ถนนพุทธบูชาริมฝั่งแม่น้ำน่านด้านทิศตะวันออก<_>ตรงข้ามกับศาลากลางจังหวัดพิษณุโลก<_>เป็นพระอารามหลวง<_>ชั้นเอก<_>ชนิดวรมหาวิหาร<_>เป็นที่รู้จักโดยทั่วไปในฐานะสถานที่ประดิษฐานพระพุทธชินราช<_>พระพุทธรูปที่ได้รับการยกย่องว่าสวยงามที่สุดในประเทศไทย<_>วัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>เป็นวัดที่มีประวัติยาวนานมาตั้งแต่กรุงสุโขทัย<_>มีสถาปัตยกรรม<_>ศิลปกรรมและประติมากรรมที่งดงามยิ่ง<_>ถือได้ว่าเป็นมรดกทางศิลปวัฒนธรรมอันล้ำค่าของเมืองพิษณุโลก", "จากนั้น<_>เวลา<_>10.30<_>น.<_>นายกรัฐมนตรีจะไปตรวจเยี่ยมโรงผลิตน้ำประปา<_>เทศบาลนครพิษณุโลก<_>อ.เมืองพิษณุโลก<_>เพื่อพูดคุยปัญหาน้ำประปา<_>แล้วจะเดินทางต่อไปยังบึงตะเครง<_>อ.บางระกำ<_>เพื่อตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>พูดคุยประเด็นปัญหา<_>ข้อจำกัด<_>และวิธีการพัฒนาพื้นที่ต้นแบบ<_>ต่อจากนั้นในช่วงบ่าย<_>เวลาประมาณ<_>14.45<_>น.<_>นายกรัฐมนตรีจะไปตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>องค์การบริหารส่วนตำบลหอกลอง<_>อ.พรหมพิราม<_>เพื่อพูดคุยปัญหาการระบายน้ำ<_>และการวางแผนเพิ่มสถานีสูบน้ำ<_>เพื่อบรรเทาความเดือดร้อนและลดความเสียหายต่อชีวิตและทรัพย์สินของประชาชน<_>แล้วเดินทางกลับกรุงเทพมหานคร", "“จากสถานการณ์ฝนตกหนักในหลายพื้นที่ของประเทศรวมถึงพื้นที่ภาคเหนือ<_>นายกรัฐมนตรีมีความห่วงใยประชาชน<_>ได้กำชับและสั่งการทุกหน่วยงานที่เกี่ยวข้องดูแลช่วยเหลือประชาชนในพื้นที่อย่างเต็มที่<_>โดยเฉพาะได้กำชับให้<_>กรมชลประทานเฝ้าระวังและติดตามสถานการณ์น้ำ<_>กรมอุตุนิยมวิทยารายงานสภาพอากาศอย่างใกล้ชิด<_>เนื่องจากในระยะนี้ยังคงมีฝนตกหนักในหลายจังหวัด<_>ขณะที่กรมป้องกันและบรรเทาสาธารณภัยเร่งให้ความช่วยเหลือ<_>และให้ทุกหน่วยงานตรวจสอบความมั่นคงของพนังกั้นน้ำ<_>อาคารชลประทาน<_>ให้มีความพร้อมใช้งานได้ตลอดช่วงฤดูน้ำหลากนี้<_>รวมถึงให้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ประชาสัมพันธ์แจ้งเตือนประชาชนในพื้นที่รับทราบสถานการณ์น้ำล่วงหน้า<_>เพื่อให้ประชาชนเตรียมความพร้อมรับมือได้ทันกับสถานการณ์<_>ตลอดจนให้ทุกหน่วยงานร่วมมือกันเข้าไปช่วยเหลือประชาชนอย่างเต็มกำลัง<_>เพื่อบรรเทาความเดือดร้อนของประชาชนที่ได้รับผลกระทบจากอุทกภัยในขณะนี้ให้ได้มากที่สุด<_>จนกว่าสถานการณ์จะกลับเข้าสู่ภาวะปกติ”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.726008415222168, "len_token": 496}, {"label": "LABEL_0", "score": 0.5792805552482605, "len_token": 317}], "avg_score": 0.6069720023819148, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเร่งแก้ไขปัญหาการลักลอบนำเข้าเนื้อเถื่อนอย่างจริงจัง<_>สั่งการทุกหน่วยงานบูรณาการการทำงาน<_>ประสาน<_>ให้ความร่วมมือเต็มที่<_>เพื่อแก้ไขปัญหาของเกษตรกรและประชาชน", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเร่งแก้ไขปัญหาการลักลอบนำเข้าเนื้อเถื่อนอย่างจริงจัง<_>สั่งการทุกหน่วยงานบูรณาการการทำงาน<_>ประสาน<_>ให้ความร่วมมือเต็มที่<_>เพื่อแก้ไขปัญหาของเกษตรกรและประชาชน", "วันนี้<_>(12<_>ต.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงข่าวต่อสื่อมวลชนกรณีการลักลอบค้าเนื้อสัตว์เถื่อนในประเทศไทย<_>ซึ่งเป็นปัญหาเรื้อรังว่า<_>การลักลอบนำเข้าค้าเนื้อเถื่อน<_>ทั้งเนื้อวัว<_>เนื้อกระบือ<_>และเนื้อหมู<_>สร้างปัญหาเรื้อรังให้กับเกษตรกรมาเป็นเวลานานซึ่งสร้างผลกระทบต่อกลไกลตลาด<_>ต่อสุขภาพของผู้บริโภค<_>และอาจก่อให้เกิดโรคระบาดของสัตว์<_>ซึ่งที่ผ่านมานั้นได้มีการตรวจจับการลักลอบค้าเนื้อสัตว์เถื่อนรายใหญ่<_>โดยเมื่อวันที่<_>10<_>ตุลาคม<_>และวันที่<_>11<_>ตุลาคมที่ผ่านมา<_>หัวหน้าด่านกักกันสัตว์จังหวัดเพชรบูรณ์<_>และเจ้าหน้าที่กรมปศุสัตว์ได้ลงพื้นที่ตรวจจับเนื้อหมูเถื่อน<_>ปรากฏว่าอยู่ระหว่างการดำเนินการอายัดแล้วเกิดเหตุการณ์ปะทะกันขึ้น<_>ทำให้หัวหน้าด่านกักกันสัตว์จังหวัดเพชรบูรณ์ถูกยิงเสียชีวิตขณะปฏิบัติหน้าที่<_>สำหรับการปราบปรามเนื้อเถื่อนเป็นนโยบายที่รัฐบาลมีนโยบายดำเนินการอย่างจริงจัง<_>โดยนายกรัฐมนตรี<_>ได้กำชับให้ทุกหน่วยงานที่เกี่ยวข้องดำเนินการจัดการเรื่องนี้อย่างเด็ดขาด", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>สืบเนื่องจากนโยบายของรัฐบาลที่ได้ประกาศสงครามกับสินค้าการเกษตรที่ผิดกฎหมาย<_>ซึ่งขณะนี้ได้ประสบปัญหาที่กระบวนการในการลักลอบนำเข้าสินค้าผิดกฎหมาย<_>ทั้งเนื้อวัว<_>เนื้อกระบือและเนื้อหมู<_>เนื่องจากดำเนินการอย่างจริงจังในการแก้ไขปัญหาของรัฐบาล<_>โดยนายกรัฐมนตรีได้มอบนโยบายเรื่องนี้ให้กับกระทรวงเกษตรและสหกรณ์<_>ซึ่งทางกระทรวงเกษตรและสหกรณ์ได้ดำเนินการเป็นขั้นตอนมาโดยตลอด<_>ไม่ว่าจะเป็นเรื่องการทำลายตู้คอนเทนเนอร์ที่ตกค้างที่ท่าเรือแหลมฉบัง<_>ซึ่งอยู่ในขั้นตอนของการทำลายให้สิ้นซาก<_>ซึ่งจากรายงานพบว่ามีตู้คอนเทนเนอร์ที่ตกค้างอยู่ที่แหลมฉบังอีกประมาณ<_>60<_>ตู้<_>และกำลังเป็นคดีความอยู่เนื่องจากการส่งมอบยังไม่เสร็จสมบูรณ์<_>จึงต้องทำการสืบสวนสอบสวน<_>โดยวันนี้ถึงกำหนดเวลาที่จะต้องเปิดตู้คอนเทนเนอร์เหล่านั้น<_>เนื่องจากเกินระยะที่กำหนด<_>พร้อมทั้งมีผู้ร้องเรียนว่ากรมปศุสัตว์ไม่ปฏิบัติหน้าที่ตามมาตรา<_>157<_>ฐานละเว้นการปฏิบัติหน้าที่<_>ทางอธิบดีกรมปศุสัตว์และเจ้าหน้าที่กรมปศุสัตว์ได้ดำเนินการที่จะเปิดตู้คอนเนอร์เพื่อให้เห็นถึงความผิดปกติ<_>ความไม่โปร่งใส<_>และความไม่ถูกต้องของกระบวนการดังกล่าวนี้<_>การทำงานของกระทรวงเกษตรและสหกรณ์และกรมปศุสัตว์ไม่ได้ดำเนินการโดยพลการ<_>ได้มีการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>และขอความร่วมจากฝ่ายความมั่นคง<_>กรมศุลกากร<_>และกรมสอบสวนคดีพิเศษ<_>แต่ได้รับการปฏิเสธจากหน่วยงานที่เกี่ยวข้องในการเข้าร่วมในการที่จะเปิดเผยของกลางที่ถูกจับ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การลักลอบนำเข้าเนื้อเถื่อนมีผลกระทบต่อประเทศไทย<_>3<_>ด้าน<_>1.<_>การลักลอบนำเข้าเนื้อเถื่อนนั้น<_>สร้างผลกระทบอย่างหนักต่อกลไกตลาด<_>การลับลอบนำเข้าเนื้อเถื่อนทำให้ราคาปศุสัตว์<_>ราคาวัวเนื้อ<_>เนื้อกระบือ<_>เนื้อหมู<_>ตกต่ำลงมากขึ้น<_>ขณะนี้ขาดทุนอย่างหนัก<_>ถ้าขาดทุนไปเรื่อย<_>ๆ<_>การเลี้ยงหมู<_>เลี้ยงวัวในประเทศไทยก็ต้องสูญเสียอาชีพเหล่านี้ไป<_>2.<_>การลักลอบนำเข้าเนื้อเถื่อนมีโอกาสสูงที่จะนำโรคระบาดมาแพร่ระบาดในปศุสัตว์ของเมืองไทยซึ่งก่อนหน้านี้<_>2<_>-<_>3<_>ปี<_>มีการลักลอบนำเข้าเนื้อเถื่อนจนทำให้โรคอุบัติใหม่<_>พร้อมทั้งได้สร้างความเสียหายอย่างมากกับปศุสัตว์ของไทยอย่างมาก<_>3.<_>ด้านความเสียหายที่เกิดผลกระทบต่อผู้บริโภค<_>เนื้อเถื่อนที่เข้ามาไม่ได้ผ่านกระบวนการตรวจสอบสุขอนามัยใด<_>ๆ<_>สร้างความเสี่ยงด้านสุขอนามัยให้กับผู้บริโภค<_>ดังนั้น<_>จึงเป็นเหตุที่ทางรัฐบาลให้ความสำคัญเป็นอย่างยิ่ง<_>ซึ่งรัฐบาลตระหนักว่ากระทรวงเกษตรและสหกรณ์ปฏิบัติหน้าที่อย่างเต็มที่<_>ผู้บริหารในแต่ละระดับ<_>รัฐมนตรีว่าการฯ<_>รัฐมนตรีช่วยฯ<_>และกรมปศุสัตว์<_>ได้ตอบสนองต่อนโยบายของรัฐบาลในการปราบปรามเนื้อเถื่อนอย่างเต็มที่<_>แต่เมื่อดำเนินการไปได้ระยะหนึ่งพบว่าขบวนการที่ทำอยู่เป็นขบวนการที่อิทธิพลและมีเครือข่ายที่ใหญ่<_>การปราบปรามถึงแม้กระทรวงเกษตรและสหกรณ์ได้ทำอย่างเต็มที่<_>แต่ก็ยังมีขีดจำกัด<_>จำเป็นต้องได้รับความร่วมมือจากทุกหน่วยงานที่เกี่ยวข้อง", "“รัฐบาลตระหนักถึงผลกระทบของการลักลอบนำเข้าเนื้อเถื่อน<_>ขอให้หน่วยงานที่เกี่ยวข้องยึดถือว่าเรื่องนี้เป็นนโยบายสำคัญและให้การสนับสนุนการปฏิบัติหน้าที่ของกระทรวงเกษตรและสหกรณ์<_>กรมปศุสัตว์<_>อย่างดีที่สุดเพื่อให้เป้าหมายในการทำสงครามปราบปรามเนื้อเถื่อนที่เป็นภัยต่อความมั่นคง<_>เศรษฐกิจ<_>และสุขอนามัย<_>สำเร็จลุล่วงตามเป้าหมายที่รัฐบาลได้วางไว้ทุกประการ”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9927136301994324, "len_token": 496}, {"label": "LABEL_0", "score": 0.985833466053009, "len_token": 353}], "avg_score": 0.010147026978055777, "sentiment_type": "negative"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยินดี<_>“บิว”<_>ภูริพล<_>บุญสอน<_>ติดอันดับ<_>1<_>ของโลก<_>จากสหพันธ์สมาคมกรีฑานานาชาติ<_>เปิดสถิติ<_>5<_>อันดับโลก<_>วิ่ง<_>100<_>เมตรชาย<_>ในรุ่นไม่เกิน<_>18<_>ปี", "content": ["นายกฯ<_>ยินดี<_>“บิว”<_>ภูริพล<_>บุญสอน<_>ติดอันดับ<_>1<_>ของโลก<_>จากสหพันธ์สมาคมกรีฑานานาชาติ<_>เปิดสถิติ<_>5<_>อันดับโลก<_>วิ่ง<_>100<_>เมตรชาย<_>ในรุ่นไม่เกิน<_>18<_>ปี", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แสดงความยินดีกับนายภูริพล<_>บุญสอน<_>หรือ<_>บิว<_>นักกีฬาทีมชาติไทย<_>วัย<_>17<_>ปี<_>ได้รับการประกาศผ่าน<_>เว็บไซต์ทางการของสหพันธ์สมาคมกรีฑานานาชาติ<_>หรือ<_>world<_>athletics<_>(www.worldathletics.org)<_>ประกาศอันดับโลก<_>นักกรีฑาวิ่ง<_>100<_>เมตรชาย<_>รุ่นอายุไม่เกิน<_>18<_>ปี<_>ใ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายภูริพล<_>บุญสอน<_>หรือ<_>บิว<_>นักกีฬาทีมชาติไทย<_>เจ้าของสถิติประเทศไทย<_>2<_>รายการ<_>ทั้ง<_>รายการวิ่ง<_>100<_>เมตรชาย<_>ที่ทำสถิติไปได้<_>10.06<_>วินาที<_>และรายการวิ่ง<_>200<_>เมตร<_>ในสถิติ<_>20.19<_>วินาที<_>หลังเพิ่งได้รับเหรียญเงินจากการแข่งขันวิ่ง<_>100<_>เมตรชาย<_>ในการแข่งขันเอเชียนเกมส์<_>ครั้งที่<_>19<_>ที่เมืองหางโจว<_>สาธารณรัฐประชาชนจีน<_>โดยล่าสุดทางสหพันธ์สมาคมกรีฑานานาชาติ<_>หรือ<_>world<_>athletics<_>ประกาศผ่าน<_>www.worldathletics.org<_>ซึ่งเป็นเว็บไซต์อย่างเป็นทางการของกรีฑาโลก<_>ได้อัปเดตอันดับโลกล่าสุดในการวิ่ง<_>100<_>เมตร<_>ชาย<_>รุ่นอายุไม่เกิน<_>18<_>ปี<_>หลังสิ้นสุดเดือนกันยายนที่ผ่านมา<_>ปรากฏว่า<_>บิว<_>ภูริพลฯ<_>อยู่อันดับ<_>1<_>ของโลก<_>ร่วมกับ<_>คริสเตียน<_>มิลเลอร์<_>นักกรีฑาจากสหรัฐอเมริกาวัย<_>17<_>ปีเช่นกัน<_>ด้วยสถิติ<_>10.06<_>วินาที", "สำหรับอันดับโลก<_>5<_>อันดับแรก<_>ในการวิ่ง<_>100<_>เมตร<_>ชาย<_>อายุไม่เกิน<_>18<_>ปี<_>ตั้งแต่เริ่มมีการจัดอันดับจนถึงสิ้นสุดเดือนกันยายน<_>2023<_>มีดังนี้", "1.<_>ภูริพล<_>บุญสอน<_>(ไทย)<_>สถิติ<_>10.06<_>วินาที", "2.<_>คริสเตียน<_>มิลเลอร์<_>(สหรัฐฯ)<_>สถิติ<_>10.06<_>วินาที", "3.<_>แอนโทนี่<_>ชวาร์ช<_>(สหรัฐฯ)<_>สถิติ<_>10.15<_>วินาที", "4.<_>เออร์ริยอน<_>คิงส์ตัน<_>(สหรัฐฯ)<_>สถิติ<_>10.16<_>วินาที", "5.<_>โยชิฮิเดะ<_>คิริว<_>(ญี่ปุ่น)<_>สถิติ<_>10.32<_>วินาที", "“นายกรัฐมนตรี<_>ชื่นชมและแสดงความยินดีกับ<_>บิว<_>ภูริพลฯ<_>ที่สามารถสร้างชื่อเสียงเป็นประวัติศาสตร์ให้ตนเอง<_>และวงการกีฬาไทย<_>เป็นที่ภาคภูมิใจของพี่น้องคนไทยทุกคน<_>หวังว่า<_>บิว<_>ภูริพลฯ<_>จะเป็นต้นแบบให้คนรุ่นหลังมีความพยายาม<_>และกล้าที่จะทำตามความฝันต่อไป”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.985784113407135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868321418762207, "len_token": 197}], "avg_score": 0.9860820378059949, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เผย<_>ไทย-ตุรกีเล็งฟื้น<_>fta<_>ลดช่องว่างการค้า<_>ด้านตุรกีซาบซึ้งไทยช่วยเหลือแผ่นดินไหว<_>พร้อมเชิญผู้นำไทยเยือนตุรกีในรอบ<_>20<_>ปี", "content": ["'นลินี<_>ทวีสิน'<_>เผย<_>ไทย-ตุรกีเล็งฟื้น<_>fta<_>ลดช่องว่างการค้า<_>ด้านตุรกีซาบซึ้งไทยช่วยเหลือแผ่นดินไหว<_>พร้อมเชิญผู้นำไทยเยือนตุรกีในรอบ<_>20<_>ปี", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยหลังการหารือกับนางแซรัป<_>แอร์ซอย<_>เอกอัครราชทูตสาธารณรัฐตุรกีประจำประเทศไทย<_>ว่า<_>ไทยและตุรกีเห็นพ้องกันที่จะผลักดันความตกลงการค้าเสรี<_>หรือ<_>fta<_>ระหว่างกันให้ก้าวหน้า<_>เนื่องจากที่ผ่านมามีการเจรจากันถึง<_>7<_>รอบ<_>แต่ต้องหยุดชะงักลงเมื่อปี<_>2564<_>จากเหตุปัจจัยภายในประเทศของตุรกี<_>โดยไทยพร้อมและยินดีจะกลับเข้าสู่การเจรจาทันทีเมื่อตุรกีเสร็จสิ้นกระบวนการทบทวนนโยบาย<_>ซึ่งเอกอัครราชทูตตุรกียืนยันว่า<_>แนวทางการพิจารณาของตุรกีน่าจะเป็นรูปเป็นร่างได้ในช่วงต้นปี<_>2567<_>ทั้งนี้หากการจัดทำ<_>fta<_>ร่วมกันสำเร็จ<_>ทั้ง<_>2<_>ประเทศก็จะได้ประโยชน์โดยเฉพาะการลดช่องว่างดุลการค้า<_>และด้านอื่น<_>ๆ<_>เช่น<_>การท่องเที่ยว<_>และอุตสาหกรรม<_>โดยในปีนี้ไทยและตุรกีมีความสัมพันธ์ครบรอบ<_>65<_>ปี<_>อีกด้วย", "ผู้แทนการค้าไทยระบุว่า<_>ตุรกีเป็นตลาดที่มีศักยภาพและมีกำลังซื้อสูง<_>มีเศรษฐกิจขนาดใหญ่เป็นอันดับที่<_>19<_>ของโลก<_>โดยไทยสามารถใช้ตุรกีเป็นสะพานเชื่อมต่อทางการค้าไปสู่ยุโรปตะวันออก<_>กลุ่มประเทศบอลข่าน<_>และแอฟริกาตอนเหนือได้<_>และสินค้าไทยที่จะได้รับประโยชน์จาก<_>fta<_>เช่น<_>ยานพาหนะ<_>ตู้เย็น<_>พลาสติกชนิดโพลิสไตลีน<_>ผ้าทอ<_>เมล็ดพืช<_>อาหารฮาลาล<_>ผลไม้<_>เครื่องใช้ไฟฟ้า<_>ชิ้นส่วนยานยนต์<_>เป็นต้น<_>ส่วนทางตุรกีนั้น<_>สามารถใช้ไทยเป็นประตูการค้าไปสู่เอเชียตะวันออก<_>อาเซียน<_>และประเทศอื่นที่มีความตกลงการค้าเสรีกับอาเซียน<_>โดยเฉพาะประเทศสมาชิก<_>rcep<_>รวมทั้งการลงทุนใน<_>eec<_>ขณะเดียวกันตุรกียังสนใจใช้ไทยเป็นฐานการผลิตสินค้าเพื่อส่งออกไปยังกลุ่มประเทศอาเซียน<_>โดยตุรกีมีความเข้มแข็งด้านอุตสาหกรรมก่อสร้าง<_>ซึ่งมีขนาดใหญ่เป็นอันดับ<_>2<_>ของโลก<_>รองจากจีน", "สำหรับบริษัทไทยที่เข้าไปลงทุนในตุรกี<_>เช่น<_>cpf,<_>indorama<_>และ<_>dusit<_>thani<_>ส่วนบริษัทตุรกีที่ลงทุนในไทย<_>เช่น<_>koc<_>holding,<_>hidromex,<_>sabanci<_>holding<_>เป็นต้น<_>และทั้ง<_>2<_>ประเทศยังมีเที่ยวบินตรงระหว่างกันทั้ง<_>turkish<_>airlines<_>และสายการบินไทยจำนวนหลายเที่ยวบินต่อสัปดาห์<_>โดยตุรกีเห็นว่าทั้ง<_>2<_>ประเทศยังร่วมกันพัฒนาด้านอื่นได้อีก<_>ได้แก่<_>เศรษฐกิจสีเขียว<_>ธุรกิจเพื่อความยั่งยืน<_>อุตสาหกรรมป้องกันประเทศ<_>และการจัดตั้งโรงเรียนในประเทศไทย<_>และอยากให้ไทยพิจารณาผ่อนปรนเงื่อนไขการนำเข้าผลไม้จากตุรกีด้วย", "\"ท่านทูตตุรกีย้ำว่า<_>ไทยไม่ได้มีการเยือนตุรกีในระดับผู้นำเป็นเวลามากกว่า<_>20<_>ปีแล้ว<_>จึงอยากเชิญนายกรัฐมนตรีและผู้แทนการค้าไทยไปเยือนตุรกี<_>และยังแสดงความขอบคุณอย่างสุดซึ้งที่ราชวงศ์ไทย<_>รัฐบาล<_>ภาคเอกชน<_>ngo<_>และประชาชนชาวไทย<_>ให้ความช่วยเหลือตุรกีในเหตุการณ์แผ่นดินไหว<_>เมื่อเดือน<_>ก.พ.66<_>ที่ผ่านมาด้วย\"<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.913000762462616, "len_token": 496}, {"label": "LABEL_1", "score": 0.8994776010513306, "len_token": 176}], "avg_score": 0.9094589820929936, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผู้แทนการค้าไทย<_>เผย<_>ผู้แทนหลักของ<_>spic<_>ประจำภูมิภาคอาเซียน<_>แสดงความประสงค์ลงทุนอุตสาหกรรมพลังงานสะอาดในประเทศไทย<_>พร้อมสนับสนุนการพัฒนาฝีมือแรงงานไทย", "content": ["​“นฤมล”<_>ผู้แทนการค้าไทย<_>เผย<_>ผู้แทนหลักของ<_>spic<_>ประจำภูมิภาคอาเซียน<_>แสดงความประสงค์ลงทุนอุตสาหกรรมพลังงานสะอาดในประเทศไทย<_>พร้อมสนับสนุนการพัฒนาฝีมือแรงงานไทย", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นาย<_>xu<_>song<_>ผู้แทนหลักของ<_>spic<_>ประจำภูมิภาคอาเซียนเข้าเยี่ยมคารวะ<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เพื่อแสดงความยินดีในโอกาสได้รับการแต่งตั้ง<_>และหารือความร่วมมือด้านพลังงานสะอาด", "นาย<_>xu<_>song<_>ผู้แทนหลักของ<_>spic<_>ประจำภูมิภาคอาเซียน<_>กล่าว<_>ชื่นชมรัฐบาลไทย<_>ที่เป็นผู้นำด้านพลังงานทางเลือกในอาเซียน<_>และเห็นว่าไทยมีศักยภาพในด้านดังกล่าว<_>พร้อมทั้งกล่าว<_>ชื่นชมประเทศไทยที่สามารถขับเคลื่อนโครงการด้านการพัฒนาอย่างยั่งยืน<_>ได้ประสบความสำเร็จเป็นรูปธรรม<_>ภายใต้สถานการณ์การแพร่ระบาดของโควิด-19<_>โดยผู้แทนหลักของ<_>spic<_>ประจำภูมิภาคอาเซียน<_>แสดงความประสงค์ว่า<_>บริษัทฯ<_>มีความพร้อมด้านเงินลงทุน<_>สนใจต้องการที่จะมาลงทุนอุตสาหกรรมพลังงานสะอาดในประเทศไทย<_>และพร้อมที่สนับสนุนการพัฒนาทรัพยากรมนุษย์<_>โดยเฉพาะแรงงานที่มีฝีมือ<_>ในสาขาเกี่ยวกับพลังงานทางเลือก<_>และพลังงานสะอาด<_>รวมทั้ง<_>ต้องการแลกเปลี่ยนองค์ความรู้ด้านพลังงานสะอาด<_>ซึ่งบริษัทฯ<_>มีความเชี่ยวชาญในด้านนี้ให้กับประเทศไทย", "ทางด้าน<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้า<_>ได้กล่าวขอบคุณ<_>ที่เห็นศักยภาพของประเทศไทยเชิญชวนให้บริษัทฯ<_>มาเป็นหุ้นส่วนด้านการพัฒนาของประเทศ<_>โดยเฉพาะเรื่องการพัฒนาในมิติต่าง<_>ๆ<_>ที่สอดคล้องกับเป้าหมายการพัฒนาอย่างยั่งยืนของสหประชาชาติ<_>ซึ่งเป็นนโยบายรัฐบาลให้ความสำคัญ<_>และเชิญชวนบริษัทฯ<_>มาลงทุนในประเทศไทย<_>พร้อมกับขอให้ทางบริษัท<_>ฯ<_>สนับสนุนการพัฒนาทรัพยากรบุคคล<_>การพัฒนาศักยภาพแรงงาน<_>และการแลกเปลี่ยนองค์ความรู้เพื่อพัฒนาทรัพย์สินทางปัญญาด้านพลังงานทางเลือกร่วมกัน<_>ทั้งนี้<_>ในฐานะผู้แทนการค้าพร้อมสนับสนุน<_>ให้คำปรึกษา<_>รวมทั้งพร้อมให้ความช่วยเหลือ<_>หากติดขัดปัญหาในด้านไหน"], "sentiment": [{"label": "LABEL_1", "score": 0.9798678159713745, "len_token": 417}], "avg_score": 0.9798678159713745, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีให้สัมภาษณ์ถึงสถานการณ์ความคืบหน้าการอพยพคนไทยในอิสราเอล", "content": ["นายกรัฐมนตรีให้สัมภาษณ์ถึงสถานการณ์ความคืบหน้าการอพยพคนไทยในอิสราเอล", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>เวลา<_>22.00<_>น.<_>ณ<_>ประเทศมาเลเซีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงสถานการณ์ความคืบหน้าการอพยพคนไทยในอิสราเอล", "นายกรัฐมนตรีกล่าวว่า<_>ตอนนี้อยู่ที่กรุงกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>เพื่อหารือกับนายกรัฐมนตรีมาเลเซีย<_>หลังจากรับประทานอาหารค่ำ<_>ได้เดินทางมาที่ห้องปฏิบัติการเพื่อติดตามความคืบหน้าถึงสถานการณ์ที่ประเทศอิสราเอล<_>โดยในช่วงเวลา<_>21:00<_>น.<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>(นายปานปรีย์<_>พหิทธานุกร)<_>พร้อมรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายสุริยะ<_>จึงรุ่งเรืองกิจ)<_>ได้โทรมาหารือกับนายกรัฐมนตรี<_>กรณีมีแรงงานไทยที่อิสราเอลและในพื้นที่ใกล้เคียงประมาณ<_>5000<_>กว่าคน<_>แสดงเจตจำนงที่จะเดินทางกลับประเทศไทย<_>โดยต้องยอมรับว่าสถานการณ์แย่<_>และเลวร้ายลงไป<_>ในขณะที่ได้คุยกันและนางพรรณภา<_>จันทรารมย์<_>เอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>ก็แจ้งว่า<_>มีจรวดยิงกันตลอดเวลา", "ทั้งนี้เครื่องบินของไทยที่จะออกในวันพรุ่งนี้เพื่อรับคนไทย<_>15<_>คนนั้นยังไม่พร้อม<_>เนื่องจากอีก<_>11<_>คน<_>กำลังเดินเข้ามาที่สถานทูต<_>เพื่อเตรียมตัวที่จะกลับประเทศไทย<_>ซึ่งขณะนี้มีแค่<_>4<_>คนและได้รับบาดเจ็บ<_>แต่อยู่ในสถานทูตปลอดภัยแล้ว", "การจราจรในประเทศอิสราเอล<_>ถนนก็ปิดหลายสาย<_>ดังนั้นทางเดียวที่สามารถเดินทางได้ต้องอาศัยรถทหาร<_>โดยพลเอกทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>ก็ได้ประสานกองทัพอิสราเอลเพื่อขอให้ช่วยใช้รถของทหารลำเลียงคนของเราเข้ามายังสถานทูต<_>แต่สิ่งที่สำคัญกว่านั้นคือ<_>ขณะนี้สถานการณ์เลวร้ายลงไป<_>ดังนั้นเราต้องคิดว่าจะทำอย่างไรที่จะอพยพคน<_>5000<_>คน<_>ให้ได้ในระยะเวลาที่เร็วที่สุด", "แต่มีอยู่<_>2-3<_>ปัญหาใหญ่<_>คือ<_>ต้องมีเครื่องบินเพียงพอ<_>โดยได้ประสาน<_>แอร์เอเชีย<_>ที่จะสามารถให้เครื่องบินได้<_>2<_>ลำ<_>หรือมากกว่า<_>และทางนกแอร์<_>ก็จะมีอย่างน้อย<_>2<_>ลำ<_>และการบินไทยก็อยู่ระหว่างการพิจารณา<_>ตอนนี้พยายามนำเครื่องบินมาให้ได้เร็วที่สุด<_>เพื่อบินเข้ามา<_>และรับออกจากอิสราเอลเพื่อไปจอดยังประเทศข้างเคียง<_>และกลับไปรับใหม่<_>เพื่อทำให้คนที่ออกจากประเทศอิสราเอลให้เร็วที่สุด<_>แต่ทั้งนี้ทั้งนั้นปัญหาที่ตามมาคือไม่แน่ใจว่า<_>น่านฟ้าจะเปิดนานเท่าไหร่<_>ปัญหาที่<_>3<_>คือการลำเลียงคนเข้ามาถึงสนามบินนั้นจะสามารถลำเลียงเข้ามาได้มากน้อยขนาดไหน<_>เพราะหากเครื่องบินไปจอดไว้<_>แต่ไม่สามารถนำคนเข้ามาได้ก็จะเสียไปโดยเปล่าประโยชน์<_>อย่างไรก็ตาม<_>ถ้าไม่เตรียมพร้อมไว้<_>ถ้าคนมาแล้ว<_>แต่ไม่มีเครื่องบิน<_>ก็จะเสียโอกาสไป<_>เพราะมีโอกาสที่น่านฟ้าจะปิดได้ในเร็ววันนี้<_>ดังนั้นการปฎิบัติการเราต้องคำนึงถึงหลายปัจจัย<_>ซึ่งมีความเสี่ยงที่จะต้องเตรียมพร้อมและอาจจะต้องบินเข้าไปก่อน<_>และเข้าไปเสี่ยงว่าจะสามารถนำประชาชนคนไทยออกมาได้หรือไม่", "นายกรัฐมนตรีย้ำว่า<_>รัฐบาลนี้ให้ความสำคัญกับ<_>ความปลอดภัยของประชาชน<_>ที่อยู่ในอิสราเอล<_>สูงที่สุด<_>ไม่ได้นิ่งนอนใจและประสานงานอยู่ตลอดต่อเนื่องของทุกภาคส่วน<_>และพรุ่งนี้เช้าน่าจะมีการอัพเดทสถานการณ์อีกครั้ง<_>ขอให้ติดตามฟังข่าวต่อไป", "ส่วนเครื่องบินพาณิชย์<_>ยอมรับว่ามีค่าใช้จ่ายแต่เขาระบุว่าจะคิดแค่ค่าน้ำมัน<_>แต่ย้ำว่าค่าใช้จ่ายนั้นถือเป็นเรื่องรอง<_>ตอนนี้เรื่องที่สำคัญกว่าคือความปลอดภัยของพี่น้องประชาชนคนไทย<_>และนี่คือเรื่องที่สำคัญที่สุด<_>มีความเสี่ยง<_>ขณะนี้ทุกคนยังปลอดภัยอยู่<_>แต่จะทำอย่างไร<_>ให้ทั้ง<_>5000<_>คน<_>มาอยู่ในที่ปลอดภัยก่อนที่จะอพยพกลับเมืองไทย<_>แต่หากอยู่ในที่ปลอดภัยแล้วเครื่องบินไม่มารับ<_>ก็จะมีปัญหาอีก<_>หรือหากเครื่องบินมาแล้วไม่สามารถขึ้นลงได้ก็มีปัญหาอีก<_>ทั้งนี้รัฐบาลมีความพร้อมที่จะนำเครื่องบินมาให้ได้เยอะที่สุด<_>ซึ่งพรุ่งนี้ก็สามารถออกได้เลย<_>แต่ทั้งนี้ต้องให้มั่นใจว่าเมื่อไปถึงแล้วคนไทยพร้อมที่จะออกมา<_>เพราะการเดินทางในอิสราเอลนั้น<_>สามารถใช้ได้เฉพาะรถทหารเท่านั้น", "นายกรัฐมนตรี<_>ยอมรับว่าแนวโน้มคนไทยที่แจ้งความประสงค์จะเดินทางกลับมีมากขึ้นเรื่อยเพราะปฎิเสธไม่ได้ว่าสถานการณ์เลวร้ายลงไป<_>ส่วนเครื่องบินของรัฐนั้นก็มีอยู่<_>5<_>ลำ<_>ขนได้<_>450-500<_>คนต่อเที่ยว<_>ดังนั้นเตรียมไว้<_>9<_>ลำหรือไม่นั้น<_>นายกรัฐมนตรี<_>ระบุว่าอาจจะมีมากกว่านั้น<_>เพราะขนาดนี้รัฐมนตรีว่าการกระทรวงคมนาคมยังเจรจาอยู่<_>และยืนยันว่าเรื่องค่าใช้จ่ายนั้นเป็นเรื่องเล็ก<_>เท่าไหร่ก็จ่ายเท่าไหร่ก็ต้องออกไปให้ได้<_>เพื่อความเป็นอยู่ของพี่น้องประชาชน<_>สำคัญที่สุด<_>หากน่านฟ้าเปิดตลอด<_>และสถานการณ์ลดความรุนแรงลง<_>ก็ยังมีความหวังแต่ถ้าเราเสี่ยงไม่ได้<_>ตรงนี้อาจจะต้องเตรียมเครื่องบินให้เยอะกว่านั้น<_>จะได้อพยพคนไทยกลับมาปลอดภัยได้เร็วที่สุด", "ส่วนสื่อของอิสราเอล<_>รายงานว่าพบคนไทย<_>จำนวน<_>14<_>คนในเขตพื้นที่กาซา<_>ได้รับรายงานหรือไม่<_>นายกรัฐมนตรี<_>ระบุว่า<_>ยังไม่ได้รับรายงาน<_>จากเอกอัครราชทูต<_>ณ<_>กรุง<_>เทลอาวีฟ<_>แต่หวังว่าจะเป็นเรื่องจริง<_>และหวังว่าทุกคนจะปลอดภัย<_>เพราะก็มีความเป็นไปได้<_>เนื่องจากแรงงานไทยที่ไปทำงานอยู่ที่นั่น<_>เมื่อเกิดเหตุระเบิดลงต่างคนต่างตัวเปล่า<_>เหตุการณ์ชุลมุน<_>เอกสารและพาสปอร์ตก็ไม่มี<_>แต่เรื่องเอกสารเป็นเรื่องทีหลังมากกว่า<_>โดยกระทรวงต่างประเทศก็สมทบเจ้าหน้าที่พื้นที่ใกล้เคียง<_>เป็นอาสาสมัครไปช่วยดำเนินการเรื่องเอกสารทำให้ประชาชนออกมาโดยเร็วที่สุด<_>โดยได้สั่งการไปว่าเรื่องของเอกสารขอให้เป็นเรื่องรอง<_>ความปลอดภัยของประชาชนเป็นเรื่องที่สำคัญที่สุด", "นายกรัฐมนตรี<_>ยังระบุด้วยว่าตอนนี้<_>พบคนไทยเสียชีวิต<_>20<_>ราย<_>และหวังว่าจะเป็นตัวเลขที่จบแล้ว<_>แต่ก็ยังยืนยันไม่ได้<_>เพราะการต่อสู้ก็ยังรุนแรงขึ้นเรื่อยๆ<_>พยายามอพยพคนไทยให้ได้เร็วที่สุด<_>เท่าที่สามารถทำได้ทุกวิถีทาง<_>ขอขอบคุณภาคเอกชนที่มีส่วนร่วมในการช่วยนำคนไทยออกมา", "เท่าที่ดูจากตัวเลขผู้เสียชีวิตนั้นต้องยอมรับว่าของไทยเป็นประเทศที่มีการสูญเสียสูงที่สุดประเทศหนึ่ง<_>ก็หวังว่ารัฐบาลอิสราเอล<_>คงจะเห็นใจและจะช่วยอำนวยความสะดวกนำรถทหารมาส่งประชาชนคนไทยกลับบ้านโดยเร็วที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.8349685072898865, "len_token": 496}, {"label": "LABEL_0", "score": 0.8396325707435608, "len_token": 496}, {"label": "LABEL_0", "score": 0.5716395378112793, "len_token": 139}], "avg_score": 0.19534922152046183, "sentiment_type": "negative"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เร่งต่อยอดความร่วมมือกับสิงคโปร์ในมิติหลากหลาย<_>เท่าทันต่อความเปลี่ยนแปลงของโลก<_>รวมทั้งเพิ่มความร่วมมือด้านเศรษฐกิจพัฒนาต่อยอดให้ทันสมัยร่วมกัน", "content": ["นายกฯ<_>เร่งต่อยอดความร่วมมือกับสิงคโปร์ในมิติหลากหลาย<_>เท่าทันต่อความเปลี่ยนแปลงของโลก<_>รวมทั้งเพิ่มความร่วมมือด้านเศรษฐกิจพัฒนาต่อยอดให้ทันสมัยร่วมกัน", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>(เวลาท้องถิ่นประเทศสิงคโปร์เร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>ทำเนียบประธานาธิบดี<_>(istana)<_>ประเทศสิงคโปร์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ร่วมพิธีต้อนรับอย่างเป็นทางการ<_>ซึ่งรัฐบาลสิงคโปร์จัดขึ้นเพื่อเป็นเกียรติแก่นายกรัฐมนตรีไทย<_>จากนั้น<_>นายกรัฐมนตรีเข้าเยี่ยมคารวะ<_>นายทาร์มัน<_>ชันมูการัตนัม<_>(h.e.<_>mr.<_>tharman<_>shanmugaratnam)<_>ประธานาธิบดีสิงคโปร์<_>และพบหารือทวิภาคีกับนายลี<_>เซียนลุง<_>(h.e.<_>mr.<_>lee<_>hsien<_>loong)<_>นายกรัฐมนตรีสิงคโปร์<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีเข้าเยี่ยมคารวะประธานาธิบดีสิงคโปร์<_>โดยได้พูดคุยถึงความร่วมมือในมิติที่ทั้งสองประเทศมีศักยภาพ<_>อาทิ<_>พลังงาน<_>อาหารและสินค้าเกษตร<_>การเงิน<_>การลงทุน<_>โดยไทยหวังที่จะเชิญชวนและดึงดูดนักลงทุนด้าน<_>data<_>center<_>ซึ่งจะมีส่วนช่วยต่อการขับเคลื่อนเศรษฐกิจ<_>สิงคโปร์ถือเป็นเพื่อนที่ดีและเป็นหุ้นส่วนที่ใกล้ชิด<_>ซึ่งไทยจะทำงานอย่างใกล้ชิดเพื่อกระชับมิตรภาพและความร่วมมือในทุกด้านที่เป็นผลประโยชน์ร่วมกัน<_>โดยควรใช้กลไกทวิภาคีที่มีอยู่อย่างเต็มที่เพื่อพัฒนาความร่วมมือ", "โดยในการหารือกับนายกรัฐมนตรีสิงคโปร์<_>ทั้งสองฝ่ายได้หารือที่มีความสนใจร่วมกัน<_>ดังนี้", "นายกรัฐมนตรีหวังที่จะขยายความร่วมมือทางการค้าและการลงทุนทวิภาคี<_>ตลอดจนด้านเศรษฐกิจใหม่<_>โดยเฉพาะเศรษฐกิจดิจิทัล<_>อุตสาหกรรมสีเขียว<_>พันธบัตรสีเขียว<_>และอุตสาหกรรมเทคโนโลยีขั้นสูง<_>และยินดีที่เศรษฐกิจของทั้งสองประเทศดีขึ้นหลังจากสถานการณ์การแพร่ระบาดของโควิด-19<_>ตอนนี้ไทยและสิงคโปร์พร้อมเดินหน้าทางเศรษฐกิจ<_>โดยเฉพาะในด้านการท่องเที่ยว<_>ซึ่งไทยและสิงคโปร์จะได้ร่วมกันยกระดับการเติบโต<_>และการพัฒนาทางเศรษฐกิจร่วมกัน<_>นอกจากนี้<_>นายกรัฐมนตรีสิงคโปร์กล่าวยินดีถึงการเชื่อมโยงระบบ<_>promptpay<_>–<_>paynow<_>ของทั้งสองประเทศที่ประสบความสำเร็จอย่างมาก", "ทั้งสองฝ่ายยังให้ความสำคัญและพร้อมกระชับความร่วมมือด้านพลังงาน<_>การเงิน<_>(financial<_>sector)<_>รวมถึงด้านความมั่นคงทางอาหาร<_>ไทยพร้อมที่จะสนับสนุนความมั่นคงด้านอาหารให้สิงคโปร์<_>โดยนายกรัฐมนตรียินดีที่จะอำนวยความสะดวกและส่งเสริมการส่งออกอาหารและสินค้าเกษตรจากไทย", "นอกจากนี้<_>ทั้งสองฝ่ายเห็นพ้องกับความร่วมมือในการพัฒนาธุรกิจ<_>จากแบบเดิมให้ทันต่อการเปลี่ยนแปลงของโลก<_>เช่น<_>เศรษฐกิจสีเขียว<_>การค้า<_>(trading)<_>โดยในภูมิภาคอาเซียนมีโครงสร้างพื้นฐานที่พร้อมสำหรับการพัฒนา<_>ทั้งนี้<_>ภาคเอกชนของไทยมีความตื่นตัวและพร้อมที่จะร่วมลงทุนในสาขาใหม่ๆ<_>และพัฒนาต่อยอดธุรกิจเดิม<_>อย่างไรก็ดี<_>ความร่วมมือแบบเดิม<_>(traditional<_>cooperation)<_>ก็ยังมีความสำคัญ<_>มีความใกล้ชิด<_>และมีบทบาทสำคัญต่อไทยและสิงคโปร์<_>ในขณะที่นายกรัฐมนตรีเห็นว่าควรต้องเดินหน้าร่วมมือกันในการประชุม<_>asean-gcc<_>เพราะมีหลายประเด็นที่ต้องพูดคุย<_>ทั้งด้านความมั่นคง<_>และเศรษฐกิจ", "โอกาสนี้<_>นายกรัฐมนตรีได้เชิญนายกรัฐมนตรีสิงคโปร์เยือนไทยในโอกาสแรกที่ทั้งสองฝ่ายสะดวก"], "sentiment": [{"label": "LABEL_1", "score": 0.9791629910469055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9700266122817993, "len_token": 144}], "avg_score": 0.9771073058247566, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>ประชุมคณะกรรมการกองทุนหมู่บ้านฯ<_>เข้มตัวชี้วัดจากนี้<_>ต้องทำให้คนหายจน-ไม่มีหนี้<_>ทำให้ประชาชนอยู่ดีมีสุข", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>ประชุมคณะกรรมการกองทุนหมู่บ้านฯ<_>เข้มตัวชี้วัดจากนี้<_>ต้องทำให้คนหายจน-ไม่มีหนี้<_>ทำให้ประชาชนอยู่ดีมีสุข", "“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>ประชุมคณะกรรมการกองทุนหมู่บ้านฯ<_>เข้มตัวชี้วัดจากนี้<_>ต้องทำให้คนหายจน-ไม่มีหนี้<_>ทำให้ประชาชนอยู่ดีมีสุข<_>ชี้<_>กองทุนหมู่บ้านคนชอบตั้งแต่สมัย”นายกฯทักษิณ”<_>เล็ง<_>สร้างอาชีพ-เลี้ยงวัว<_>ดันเจรจาให้จีนซื้อ<_>สั่งศึกษาแอพของกองทุนฯ", "วันที่<_>12<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>โดยมี<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>และกรรมการกองทุนหมู่บ้านฯ<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้มอบหมายให้ตนเป็นประธานกรรมการ<_>พร้อมขอบคุณคณะกรรมการกองทุนหมู่บ้านฯทุกท่าน<_>ที่จะช่วยกันขับเคลื่อนงานจากนี้<_>โดยกองทุนหมู่บ้านนี้<_>ได้ตั้งมาหลายปีแล้ว<_>ซึ่งเป็นนโยบายที่ประชาชน<_>ชื่นชอบเป็นอย่างมาก<_>เพราะในสมัยอดีตนายกฯทักษิณ<_>ชินวัตร<_>ได้มีการขับเคลื่อนเศรษฐกิจด้วยการให้เงินกู้ยืม<_>หมู่บ้านละ<_>1<_>ล้านบาท<_>ดังนั้น<_>จากนี้<_>เราจะทำให้ละเอียดมากขึ้น<_>โดยจากที่ประชาชนเป็นหนี้<_>จะไม่เป็นหนี้อีก<_>เพราะเราจะทำให้เงินลงทุน<_>สามารถสร้างกำไรให้กับประชาชนได้", "“ตัวชี้วัดกองทุนหมู่บ้านฯ<_>จากนี้คือ<_>จะทำอย่างไรให้คนหายจน<_>โดยจะต้องใช้เงินอย่างมีประสิทธิภาพ<_>ให้มีดอกผล<_>และอยู่ดีมีสุข<_>ซึ่งผมคิดว่า<_>ควรเอาแนวนโยบายดั้งเดิมมาสานต่อคือ<_>ทำให้ประชาชนมีความสุข<_>พร้อมช่วยลดความเหลื่อมล้ำ<_>โดยแนวนโยบายที่จะเดินต่อไป<_>เราต้องยึดว่า<_>จะลดหนี้สินได้เท่าไหร่<_>เพราะผมอยากให้คนหลุดพ้นจากความยากจน”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนได้รับมอบหมายเกี่ยวกับซอฟต์พาวเวอร์<_>ซึ่งต้องทำเรื่องขึ้นทะเบียนคนที่สนใจเข้ามา<_>ตนจึงขอมอบหมายให้กองทุนหมู่บ้านฯ<_>ไปศึกษารายละเอียดว่าจะสามารถใช้แอพพลิเคชั่น<_>ที่มีอยู่ของกองทุนหมู่บ้านได้หรือไม่<_>ซึ่งถ้าสามารถทำได้<_>ก็จะทำให้สามารถช่วยเกษตรกรได้ด้วย<_>เพราะรัฐบาล<_>ต้องการส่งเสริมให้ประชาชนมีงานทำถึง<_>20<_>ล้านตำแหน่ง<_>โดยทางกองทุนหมู่บ้านฯ<_>ก็ได้รับไปศึกษาในรายละเอียดแล้ว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนอยากผลักดันการสร้างอาชีพต่อ<_>เพราะตัวอย่างผู้เข้าร่วมโครงการ<_>ที่จังหวัดสุโขทัย<_>แรกเริ่มกู้เงินไปจำนวน<_>3<_>หมื่นบาท<_>แต่ปัจจุบันสามารถมีวัวแล้วถึง<_>9<_>ตัว<_>ทำให้สามารถใช้หนี้<_>และเลี้ยงดูครอบครัวได้<_>โดยทำให้ชีวิตความเป็นอยู่ดีขึ้น<_>ตนจึงให้ความสำคัญกับเรื่องนี้<_>เพราะสามารถช่วยเกษตรกรแก้หนี้สินได้<_>ส่วนในอนาคต<_>ตนจะฝากให้รัฐบาล<_>ไปเจรจากับจีน<_>เพื่อซื้อวัวจากเรา<_>ซึ่งจะทำให้วัวมีราคาแพงขึ้นทันที<_>โดยตนเชื่อมั่นว่า<_>ถ้าเราตั้งใจจริง<_>ก็จะสามารถช่วยเกษตรกรแก้หนี้สินได้"], "sentiment": [{"label": "LABEL_1", "score": 0.980498194694519, "len_token": 496}, {"label": "LABEL_1", "score": 0.9672471880912781, "len_token": 140}], "avg_score": 0.9775813064485226, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตออสเตรเลียประจำประเทศไทย<_>และเอกอัครราชทูตออสเตรเลียด้านสิทธิมนุษยชนเข้าเยี่ยมคารวะและหารือข้อราชการกับรัฐมนตรีว่าการกระทรวงยุติธรรม", "content": ["เอกอัครราชทูตออสเตรเลียประจำประเทศไทย<_>และเอกอัครราชทูตออสเตรเลียด้านสิทธิมนุษยชนเข้าเยี่ยมคารวะและหารือข้อราชการกับรัฐมนตรีว่าการกระทรวงยุติธรรม", "ในวันพฤหัสบดีที่<_>๑๒<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>และนางสาวเอมอร<_>เสียงใหญ่<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>ได้ให้การต้อนรับ<_>นางสาวแอนเจลา<_>แม็กดอนัลด์<_>(h.e.<_>ms.<_>angela<_>macdonald)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งเครือรัฐออสเตรเลียประจำประเทศไทย<_>และนางสาวบรอนเต้<_>มูลส์<_>(ms.<_>bronte<_>moules)<_>เอกอัครราชทูตออสเตรเลียด้านสิทธิมนุษยชน<_>และคณะ<_>ในโอกาสเข้าเยี่ยมคารวะและหารือข้อราชการ<_>ณ<_>ห้องรับรองประจำกระทรวงยุติธรรม<_>(ห้อง<_>๓<_>-<_>๐๑)<_>ชั้น<_>๓<_>อาคารกระทรวงยุติธรรม", "โดยทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือการต่อต้านการค้ามนุษย์ผ่านโครงการอาเซียน<_>-<_>ออสเตรเลีย<_>และการจัดตั้งศูนย์ความเป็นเลิศเพื่อต่อต้านการค้ามนุษย์โดยมีเป้าประสงค์เพื่อให้ประเทศไทยได้รับการจัดอันดับที่ดีขึ้น<_>รวมทั้งประเด็นสิทธิมนุษยชน<_>สิทธิเสรีภาพในการแสดงออก<_>โดยยึดหลักนิติธรรมที่เข้มแข็ง<_>มีประสิทธิภาพและโปร่งใส<_>และการขอรับการสนับสนุนการลงสมัครรับเลือกตั้งผู้พิพากษาออสเตรเลียในศาลยุติธรรมระหว่างประเทศ", "ทั้งนี้<_>ออสเตรเลียยินดีและพร้อมสนับสนุนกระทรวงยุติธรรมในการแลกเปลี่ยนองค์ความรู้<_>ประสบการณ์และแนวปฏิบัติในประเด็นข้างต้น<_>โดยเฉพาะการประสานความร่วมมือในการแก้ปัญหาการค้ามนุษย์<_>เพื่อยกระดับสถานะของประเทศไทยให้ดียิ่งขึ้น<_>โดยการหารือข้อราชการในครั้งนี้นับเป็นการกระชับความสัมพันธ์ระหว่างประเทศไทยและออสเตรเลียให้มีความแน่นแฟ้นอันจะนำไปสู่การขับเคลื่อนความร่วมมือในสาขาอื่น<_>ๆ<_>ให้มีความก้าวหน้าต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9591618776321411, "len_token": 386}], "avg_score": 0.9591618776321411, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สำนักงานปลัดกระทรวงกลาโหม<_>จัดกิจกรรมเนื่องใน<_>“วันนวมินทรมหาราช”", "content": ["​สำนักงานปลัดกระทรวงกลาโหม<_>จัดกิจกรรมเนื่องใน<_>“วันนวมินทรมหาราช”", "พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวง<_>เป็นประธานการจัดกิจกรรม<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิ<_>ตร", "ณ<_>ศาลาว่าการกระทรวงกลาโหม<_>พร้อมด้วยหัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม", "ด้วยวันที่<_>๑๓<_>ตุลาคม<_>๒๕๖๖<_>เป็นวันแห่งการสวรรคตครบ<_>๗<_>ปี<_>หรือเรียกว่า<_>“สัตตมวรรษ”<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตรที่ทรงมีต่อปวงชนชาวไทยอย่างหาที่สุดมิได้<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลได้ขอพระราชทานพระมหากรุณา", "ในการนี้<_>สำนักงาน<_>ปลัดกระทรวงกลาโหมได้จัดกิจกรรม<_>ได้จัดพิธีสวดพระพุทธมนต์ถวายเป็นพระราชกุศล<_>ณ<_>ห้องพินิจประชานาถ<_>พิธีทำบุญตักบาตรพระสงฆ์จำนวน<_>๘๙<_>รูปถวายเป็นพระราชกุศล<_>และ<_>พิธีวางพวงมาลาถวายราชสักการะ<_>ณ<_>บริเวณโถง<_>หน้าห้องยุทธนาธิการ<_>แสดงออกถึงความจงรักภักดี<_>และน้อมรำลึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8797389268875122, "len_token": 264}], "avg_score": 0.8797389268875122, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมสาธารณกุศลเพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันครบรอบ<_>๗<_>ปี<_>แห่งการสวรร", "content": ["​สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมสาธารณกุศลเพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันครบรอบ<_>๗<_>ปี<_>แห่งการสวรร", "ในวันพฤหัสบดีที่<_>๑๒<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>สำนักงานปลัดกระทรวงกลาโหม<_>ร่วมกับกองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือ<_>และกองทัพอากาศ<_>ร่วมกันจัดกิจกรรมสาธารณกุศลเพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันครบรอบ<_>๗<_>ปี<_>แห่งการสวรรคต<_>ณ<_>บริเวณด้านหลังศาลฎีกา<_>เขตพระนคร<_>กรุงเทพฯ<_>โดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>รองปลัดกระทรวงกลาโหม<_>หัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมพื้นที่จัดกิจกรรมสาธารณกุศล<_>ฯ<_>ทั้งนี้<_>กิจกรรมดังกล่าวจัดขึ้นเพื่อช่วยเหลือพี่น้องประชาชนในบริเวณรอบเกาะรัตนโกสินทร์<_>เพื่อให้บุคคลเหล่านี้ได้รับปัจจัยพื้นฐานจำเป็นต่อการดำรงชีวิต<_>(อาหาร<_>เครื่องนุ่งห่ม<_>ที่อยู่อาศัย<_>ยารักษาโรค)<_>รวมถึงการจัดฝึกอาชีพและจัดหางานให้ทำตามความรู้<_>ความสามารถ<_>หรือความถนัดที่มีตามความสมัครใจ<_>เพื่อให้สามารถนำรายได้มาช่วยเหลือตนเองได้ต่อไป", "​สำหรับการดำเนินกิจกรรม<_>ประกอบด้วย<_>๑)<_>ลงทะเบียนรับเข้า<_>๒)<_>การตัดผมและชำระล้างร่างกาย<_>๓)<_>การแจกจ่ายเสื้อผ้า<_>๔)<_>การแจกจ่ายอาหาร<_>๕)<_>การตรวจโรคและแจกจ่ายยารักษาโรค<_>และ<_>๖)<_>การฝึกอาชีพหรือฝึกทำกิจกรรมเพื่อให้ดำรงชีวิตต่อไปได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9320995807647705, "len_token": 329}], "avg_score": 0.9320995807647705, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว<_>เเรงงาน<_>\"พิพัฒน์\"<_>พาครอบครัวแรงงานต้อนรับแรงงานไทยชุดแรกที่กลับจากอิสราเอล", "content": ["รมว<_>เเรงงาน<_>\"พิพัฒน์\"<_>พาครอบครัวแรงงานต้อนรับแรงงานไทยชุดแรกที่กลับจากอิสราเอล", "ย้ำ<_>พี่น้องแรงงานเดินทางกลับไทยไม่ต้องกังวล<_>เตรียมเจรจานายจ้างรับกลับทำงานหลังเหตุการณ์สงบ", "วันที่<_>12<_>ตุลาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>และ<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>พร้อมด้วยครอบครัวพี่น้องแรงงานไทย<_>ร่วมกัน<_>ต้อนรับแรงงานไทยทั้ง<_>15<_>คน<_>กลับสู่ประเทศไทยอย่างปลอดภัย<_>โดยทั้งหมดเดินทางถึงประเทศไทยด้วยเที่ยวบิน<_>แอลอัล<_>ly083<_>จากประเทศอิสราเอล<_>ถึงท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ<_>ประเทศไทย<_>ในเวลา<_>10.35<_>น.", "โดยพี่น้องแรงงานไทยทั้งหมดจะเดินทางไปยังสถาบันบำราศนราดูร<_>จังหวัดนนทบุรี<_>เพื่อการตรวจสุขภาพ<_>และ<_>กระทรวงแรงงานได้จัดเตรียมเงินช่วยเหลือในการเดินทางกลับภูมิลำเนา<_>รายละ<_>15,000<_>บาท<_>จาก<_>กองทุนเพื่อช่วยเหลือแรงงานไทยในต่างประเทศ<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยก่อนครบสัญญาจ้างจากเหตุสงคราม<_>รวมถึง<_>การประสานงานประเทศอิสราเอล<_>ถึงเงินช่วยเหลือเยียวยาจาก<_>สวัสดิการตามกฎหมายอิสราเอลอีกจำนวนหนึ่ง<_>และ<_>เพื่อเป็นการอำนวยความสะดวกแด่พี่น้องชาวแรงงานไทยที่เดินทางกลับมาในวันนี้<_>กระทรวงแรงงานได้จัดเตรียมรถรับส่งพี่น้องแรงงานชาวไทยและครอบครัวกลับสู่ภูมิลำเนา<_>พร้อมประสานงาน<_>กระทรวงต่างประเทศ<_>และ<_>กระทรวงคมนาคม<_>ในอำนวยความสะดวกสำหรับพี่น้องแรงงานไทยที่เดินทางกลับในกลุ่มต่อๆไป", "โดย<_>นายพิพัฒน์ฯ<_>กล่าวว่า<_>วันนี้ผมดีใจอย่างยิ่งที่พี่น้องแรงงานชาวไทยกลุ่มแรกเดินทางกลับมายังประเทศไทยอย่างปลอดภัย<_>และ<_>ตั้งตารอพี่น้องแรงงานชาวไทยที่ตกค้างอยู่<_>ณ<_>ประเทศอิสราเอลในเวลานี้กลับมายังประเทศไทยได้ในเร็ววัน<_>โดยขั้นต้น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้สั่งการ<_>กระทรวงต่างประเทศ<_>และ<_>กระทรวงคมนาคม<_>ในการเร่งเจรจา<_>สายการบินพานิชย์<_>เพื่อเร่งระดมในการจัดส่งเครื่องบินจำนวนมากที่สุดเพื่อรับพี่น้องแรงงานชาวไทยที่ตกค้างเดินทางกลับสู่ประเทศไทยโดยเร็วที่สุด<_>ซึ่งในนามกระทรวงแรงงานต้องขอขอบคุณในความกรุณาขอท่านนายกรัฐมนตรี<_>และ<_>หวังอย่างยิ่งว่าเราจะสามารถนำพี่น้องแรงงานชาวไทยกลับสู่อ้อมกอดของครอบครัวได้ในเวลาที่เร็วที่สุด", "และ<_>สุดท้ายนี้<_>ผมอยากฝากถึงพี่น้องแรงงานไทยในประเทศอิสราเอลทุกคน<_>ให้คำนึงถึงความปลอดภัยเป็นอันดับแรก<_>เดินทางกลับประเทศไทย<_>และ<_>ไม่ต้องกังวลเรื่องที่จะไม่สามารถเดินทางกลับไปทำงานได้<_>ผมได้สั่งการ<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำประเทศอิสราเอล<_>ในการประสานนายจ้างเพื่อดำเนินการ<_>จ่ายค่าจ้างส่วนที่ยังค้างจ่าย<_>และ<_>เจรจาเพื่อรักษาสิทธิแรงงานหากยังทำงานไม่ครบสัญญาจ้างเพื่อให้แรงงานไทยสามารถกลับไปทำงานได้อภายหลังจากสถานการณ์เกิดความสงบ<_>รวมทั้งสอบถามความสมัครใจของแรงงาน", "หากต้องการไปทำงานในประเทศอื่นๆ<_>สำหรับพี่น้องแรงงานชาวไทย<_>รวมถึง<_>กรณีที่นายจ้างมีความประสงค์ในการย้ายพื้นที่ทำงานของพี่น้องชาวไทยในช่วงสู้รบนี้<_>หากพี่น้องแรงงานไทย<_>ไม่ประสงค์ที่จะย้ายสถานที่ทำงาน<_>หรือ<_>เดินทางกลับประเทศไทย<_>ท่านสามารถติดต่อไปยัง<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำประเทศอิสราเอล<_>เพื่อทาง<_>กระทรวงแรงงาน<_>จะได้ประสานและเร่งดำเนินการแจ้งนายจ้างอย่างเร่งด่วน", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>สำหรับแรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>เมื่อกลับมาถึงกระทรวงแรงงานมีการดูแลเรื่องสิทธิประโยชน์ทันที<_>รายละ<_>15,000<_>บาท<_>ซึ่งเป็นเงินสงเคราะห์<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยก่อนครบสัญญาจ้างจากเหตุสงคราม<_>หรือ<_>กรณีทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>คนละ<_>30,000<_>บาท<_>กรณีเสียชีวิตในต่างประเทศ<_>สงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพในต่าง<_>ประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท<_>นอกจากนี้ยังได้รับสวัสดิการตามกฎหมายของประเทศอิสราเอล<_>(ประกันการทำงาน<_>+<_>นายจ้างจ่าย)<_>กรณีบาดเจ็บ/<_>พิการตามการรับรองของแพทย์<_>แบ่งเป็น<_>บาดเจ็บ<_>10-19%<_>ได้รับเงินก้อนเดียว<_>ประมาณ<_>1,440,000<_>บาท<_>บาดเจ็บเกิน<_>20%<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าจะเสียชีวิต<_>โดยประเมินจากความสูญเสีย<_>กรณีเสียชีวิตภรรยาและบุตร<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าภรรยาจะแต่งงานใหม่<_>และบุตรอายุครบ<_>18<_>ปีบริบูรณ์<_>(ภรรยาเป็นเงิน<_>34,560<_>บาทต่อเดือน<_>/บุตร<_>เป็นเงิน<_>5,760-11,520<_>บาทต่อเดือน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9099199175834656, "len_token": 496}, {"label": "LABEL_1", "score": 0.7595638632774353, "len_token": 387}], "avg_score": 0.8440220772477536, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองหนองบัวลำภู<_>ห่วงใยชาวไทยในอิสราเอล<_>สั่งการตั้งศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์การสู้รบในอิสราเอล<_>จังหวัดหนองบัวลำภู<_>พร้อมประสานให้ความช่วยเหลือตลอด<_>24<_>ชม.", "content": ["พ่อเมืองหนองบัวลำภู<_>ห่วงใยชาวไทยในอิสราเอล<_>สั่งการตั้งศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์การสู้รบในอิสราเอล<_>จังหวัดหนองบัวลำภู<_>พร้อมประสานให้ความช่วยเหลือตลอด<_>24<_>ชม.", "เมื่อวันที่<_>10<_>ต.ค.<_>66<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เปิดเผยว่า<_>ตนพร้อมด้วยนางณัฐติกานต์<_>จันทร์หวร<_>นายกเหล่ากาชาดจังหวัดหนองบัวลำภู<_>ได้ออกเยี่ยมให้กำลังใจครอบครัวผู้ประสบเหตุที่ได้รับบาดเจ็บจากเหตุการณ์โจมตีของกลุ่มฮามาสในประเทศอิสราเอล<_>และสร้างการรับรู้ช่องทางการติดต่อสื่อสารและติดตามข่าวความคืบหน้าการขอเดินทางกลับประเทศไทยและการให้ความช่วยเหลือ<_>พร้อมทั้งได้ติดต่อทางไกลผ่านระบบ<_>video<_>call<_>เพื่อให้คำแนะนำและกำลังใจแก่สมาชิกของครอบครัวที่ปัจจุบันได้เข้าหลบภัยอยู่กับกลุ่มแรงงานไทยในสถานที่ปลอดภัยแล้ว<_>พร้อมทั้งได้มอบถุงยังชีพให้แก่ภรรยาของผู้ได้รับบาดเจ็บ<_>ณ<_>บ้านเลขที่<_>30<_>หมู่ที่<_>5<_>ตำบลกุดดู่<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>เพื่อเป็นขวัญและกำลังใจให้แก่ครอบครัว<_>โดยมี<_>แรงงานจังหวัดหนองบัวลำภู<_>จัดหางานจังหวัดหนองบัวลำภู<_>พัฒนาฝีมือแรงงานจังหวัดหนองบัวลำภู<_>และเหล่ากาชาดจังหวัดหนองบัวลำภู<_>ร่วมลงพื้นที่", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวว่า<_>จากการที่สถานการณ์ในตะวันออกกลางมีความตึงเครียด<_>หลังจากที่กลุ่มฮามาสเข้าโจมตีอิสราเอลครั้งใหญ่ที่สุดในรอบ<_>50<_>ปี<_>เมื่อเช้าวันเสาร์ที่<_>7<_>ต.ค.<_>66<_>ที่ผ่านมา<_>ซึ่งกลุ่มฮามาสได้ส่งกำลังภาคพื้นดินเข้ามาในแผ่นดินอิสราเอล<_>โดยกองกำลังเหล่านี้เข้าสังหารและจับตัวประกันที่เป็นทั้งชาวอิสราเอลและชาวต่างชาติไว้เป็นจำนวนมาก<_>และขณะนี้มีรายงานว่า<_>การต่อสู้ของทั้งสองฝ่ายเกิดขึ้นหลายจุด<_>ทำให้ปัจจุบันอิสราเอลก็ประกาศว่าอยู่ในภาวะสงคราม<_>ก่อนจะโจมตีทางอากาศอย่างหนักในพื้นที่ฉนวนกาซา<_>ซึ่งเป็นแหล่งกบดานของกลุ่มฮามาส<_>รวมถึงมีการส่งสัญญาณด้วยว่าอาจส่งกองกำลังภาคพื้นดินเข้าไป<_>ตอนนี้จำนวนผู้เสียชีวิตของทั้งสองฝั่งเพิ่มขึ้นอย่างต่อเนื่อง<_>โดยล่าสุดโฆษกของฮามาสออกมาประกาศว่าจับตัวประกันได้เพิ่มอีก", "“จังหวัดหนองบัวลำภู<_>มีแรงงานที่ทำงานอยู่ในประเทศอิสราเอล<_>รวมจำนวน<_>1,311<_>ราย<_>ซึ่งขณะนี้ได้สั่งการให้นายอำเภอทุกอำเภอที่มีแรงงานไทยที่เดินทางไปทำงานที่ประเทศอิสราเอล<_>ลงพื้นที่ตรวจเยี่ยมให้กำลังใจครอบครัวแรงงานชาวไทยที่ทำงานอยู่ในประเทศอิสราเอล<_>เพื่อสร้างขวัญ<_>กำลังใจ<_>และประสานข้อมูลความต้องการของครอบครัว/ตัวผู้ใช้แรงงาน<_>โดยหากมีความประสงค์จะเดินทางกลับประเทศไทย<_>จังหวัดหนองบัวลำภูจะประสานส่วนกลางในการขอสนับสนุนให้ความช่วยเหลือนำตัวบุคคลดังกล่าวกลับสู่ประเทศไทย<_>ทั้งนี้<_>หากครอบครัวหรือญาติของแรงงานไทยที่ทำงานในประเทศอิสราเอลต้องการขอรับความช่วยเหลือเร่งด่วน<_>สามารถติดต่อได้ที่<_>ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์การสู้รบในอิสราเอล<_>จังหวัดหนองบัวลำภู<_>หรือติดต่อสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>หมายเลขโทรศัพท์<_>+972<_>546368150<_>หรือศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_0", "score": 0.5573118925094604, "len_token": 496}, {"label": "LABEL_1", "score": 0.6132236123085022, "len_token": 113}], "avg_score": 0.4743309844107855, "sentiment_type": "negative"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่นจับมือนายกเหล่ากาชาดจังหวัดขอนแก่นติดตามสถานการณ์การสู้รบในอิสราเอล<_>พร้อมดูแลช่วยเหลือครอบครัวแรงงาน<_>และประสานส่วนที่เกี่ยวข้องติดตามข้อมูลตลอด<_>24<_>ชั่วโมง", "content": ["พ่อเมืองขอนแก่นจับมือนายกเหล่ากาชาดจังหวัดขอนแก่นติดตามสถานการณ์การสู้รบในอิสราเอล<_>พร้อมดูแลช่วยเหลือครอบครัวแรงงาน<_>และประสานส่วนที่เกี่ยวข้องติดตามข้อมูลตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>10<_>ต.ค.<_>66<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่า<_>ราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>เหล่ากาชาดจังหวัดขอนแก่น<_>นำโดยนางกรรณิกา<_>กองฉลาด<_>นายกเหล่ากาชาดจังหวัดขอนแก่น<_>ได้ลงพื้นที่เพื่อมอบถุงยังชีพ<_>และให้กำลังใจแก่ครอบครัวผู้ได้รับผลกระทบจากสถานการณ์สู้รบในประเทศอิสราเอล<_>โดยเฉพาะผู้ที่คาดว่าจะเสียชีวิตทุกรายแล้ว<_>ซึ่งในขณะนี้อยู่ในระหว่างการตรวจสอบความถูกต้องของกระทรวงแรงงานและกระทรวงการต่างประเทศ<_>หากมีการเสียชีวิตจริง<_>จังหวัดจะรายงานแก่ครอบครัวผู้ที่ได้รับผลกระทบ<_>และหาแนวทางช่วยเหลือครอบครัวผู้เสียชีวิตอย่างรวดเร็ว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จากสถานการณ์ในตะวันออกกลาง<_>ในประเด็นความไม่สงบในประเทศอิสราเอล<_>หลังจากที่กลุ่มฮามาสเข้าโจมตีอิสราเอลครั้งใหญ่ที่สุดในรอบ<_>50<_>ปี<_>เมื่อเช้าวันเสาร์ที่<_>7<_>ต.ค.ที่ผ่านมา<_>สำนักงานแรงงานจังหวัดขอนแก่น<_>ได้มอบหมายให้อาสาสมัครแรงงาน<_>ดำเนินการตรวจสอบข้อมูลแรงงานไทยที่เดินทางไปทำงานที่อิสราเอล<_>และมีภูมิลำเนาที่ขอนแก่น<_>พบว่ามีจำนวนทั้งสิ้น<_>1,165<_>คน<_>โดยในอำเภอหนองสองห้อง<_>ทางจังหวัดขอนแก่นได้รับแจ้งจากญาติว่ามีแรงงานไทยคาดว่าจะเสียชีวิตจากเหตุการณ์ดังกล่าว<_>จำนวน<_>3<_>ราย<_>ซึ่งนางกรรณิกา<_>กองฉลาด<_>นายกเหล่ากาชาดจังหวัดขอนแก่น<_>พร้อมด้วยเหล่ากาชาดจังหวัดขอนแก่น<_>ได้ลงพื้นที่เพื่อมอบถุงยังชีพ<_>และให้กำลังใจครอบครัวผู้ได้รับผลกระทบ<_>จำนวน<_>3<_>ราย<_>แล้ว<_>ประกอบไปด้วย<_>1)<_>นายพิชิต<_>นาจันทร์<_>อายุ<_>27<_>ปี<_>อยู่บ้านเลขที่<_>143<_>ม.6<_>ต.โนนธาตุ<_>2)<_>นายอภิชาติ<_>กุสะรัมย์<_>อายุ<_>29<_>ปี<_>อยู่บ้านเลขที่<_>34/1<_>ม.6<_>ต.โนนธาตุ<_>3)<_>นายพงษ์เทพ<_>กุสะรัมย์<_>อายุ<_>26<_>ปี<_>อยู่บ้านเลขที่<_>34/1<_>ม.6<_>ต.โนนธาตุ<_>อ.หนองสองห้อง<_>จ.ขอนแก่น", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>ตนได้สั่งการให้นายอำเภอทุกอำเภอที่มีแรงงานไทยที่ไปทำงานที่ประเทศอิสราเอล<_>ลงพื้นที่ตรวจเยี่ยมกำลังใจครอบครัวแรงงานชาวไทยที่ทำงานอยู่ในประเทศอิสราเอล<_>เพื่อสร้างขวัญ<_>กำลังใจ<_>ตลอดจนสภาวะต่าง<_>ๆ<_>พร้อมทั้งประสานข้อมูลความต้องการของครอบครัวและตัวผู้ใช้แรงงาน<_>โดยหากมีความประสงค์จะเดินทางกลับประเทศไทย<_>จังหวัดขอนแก่นพร้อมประสานส่วนกลางในการให้ความช่วยเหลือนำตัวบุคคลดังกล่าวกลับสู่ประเทศไทย", "“ทั้งนี้หากครอบครัวหรือญาติของแรงงานไทยที่ทำงานในประเทศอิสราเอลต้องการประสานข้อมูลและติดตามสถานการณ์แรงงานไทยในประเทศอิสราเอล<_>สามารถติดต่อได้ที่ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์การสู้รบในอิสราเอล<_>จังหวัดขอนแก่น<_>หรือติดต่อสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>หมายเลขโทรศัพท์<_>+972<_>546368150<_>หรือศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6347441673278809, "len_token": 496}, {"label": "LABEL_1", "score": 0.8648238778114319, "len_token": 167}], "avg_score": 0.6926978802249443, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมกรมที่ดิน<_>เน้นย้ำ<_>ชาวดินยึดหลัก<_>\"สุจริต\"<_>ทำสิ่งถูกต้อง<_>มุ่งดูแลสิทธิและประโยชน์ในที่ดินของประชาชนอย่างเป็นธรรม<_>พร้อมพัฒนาเทคโนโลยีมาใช้บริการภาครัฐ", "content": ["มท.1<_>ตรวจเยี่ยมกรมที่ดิน<_>เน้นย้ำ<_>ชาวดินยึดหลัก<_>\"สุจริต\"<_>ทำสิ่งถูกต้อง<_>มุ่งดูแลสิทธิและประโยชน์ในที่ดินของประชาชนอย่างเป็นธรรม<_>พร้อมพัฒนาเทคโนโลยีมาใช้บริการภาครัฐ", "มท.1<_>ตรวจเยี่ยมกรมที่ดิน<_>เน้นย้ำ<_>ชาวดินยึดหลัก<_>\"สุจริต\"<_>ทำสิ่งถูกต้อง<_>มุ่งดูแลสิทธิและประโยชน์ในที่ดินของประชาชนอย่างเป็นธรรม<_>พร้อมพัฒนาเทคโนโลยีมาใช้บริการภาครัฐ<_>อย่างรวดเร็วและถูกต้อง<_>เพื่อประโยชน์ของประชาชนและประเทศชาติอย่างยั่งยืน", "วันนี้<_>(11<_>ต.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่กรมที่ดิน<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษาฯ<_>ถนนแจ้งวัฒนะ<_>แขวงทุ่งสองห้อง<_>เขตหลักสี่<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมการปฏิบัติราชการกรมที่ดิน<_>โดยมี<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>นายเปลี่ยน<_>แก้วฤทธิ์<_>รองอธิบดีกรมที่ดินรักษาการในตำแหน่งที่ปรึกษาด้านประสิทธิภาพ<_>นางพนิตาวดี<_>ปราชญ์นคร<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>ข้าราชการ<_>พนักงานและเจ้าหน้าที่กรมที่ดิน<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทยและรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>ร่วมตรวจเยี่ยม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมที่ดิน<_>กระทรวงมหาดไทย<_>เป็นหน่วยงานที่มีภารกิจสำคัญเป็นอย่างยิ่งต่อการยกระดับและพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>เป็นกรมที่อยู่เคียงคู่กับกระทรวงมหาดไทยมาตั้งแต่ก่อตั้งเป็นเวลากว่า<_>123<_>ปี<_>ซึ่งตนไม่มีความเป็นห่วงในการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของชาวดิน<_>เพราะทุกท่านคงเข้าใจในภารกิจหน้าที่ในการให้บริการพี่น้องประชาชนได้เป็นอย่างดี<_>โดยเฉพาะอย่างยิ่งในปัจจุบันเทคโนโลยีทันสมัยก้าวหน้า<_>ทำให้การทำงานของเราเปลี่ยนแปลงไป<_>จึงขอให้ใช้เทคโนโลยีมาปรับปรุงและพัฒนาในการบริการให้ทันสมัยและรวดเร็ว<_>เพื่อตอบสนองต่อพี่น้องประชาชนแบบ<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"", "\"ขอชื่นชมกรมที่ดินที่ได้ทำหนังสือคู่มือแนะนำกรมที่ดินที่ทำให้สามารถเข้าใจงานได้ทันที<_>เพราะเปิดมาหน้าแรก<_>ได้เห็นคำว่า<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>ซึ่งเป็นการตอบสนองนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>โดยคำว่า<_>\"ทันโลก\"<_>คือ<_>เข้าใจสถานการณ์และบริบทของโลก<_>เพื่อหยั่งรู้ผลกระทบต่อประเทศ<_>ปรับตัวได้ทันการณ์<_>\"ทันสมัย\"<_>คือ<_>เข้าใจความเปลี่ยนแปลงและค่านิยมของยุคสมัยใหม่<_>สามารถใช้เทคโนโลยีให้เกิดประโยชน์สูงสุดต่อเป้าหมายงาน<_>และ<_>\"ทันท่วงที\"<_>คือ<_>ความว่องไว<_>ทั้งในการแก้ไขปัญหาและในการสื่อสารปรับปรุงกระบวนงาน<_>การลดขั้นตอนการปฏิบัติในการอำนวยความสะดวกประชาชน<_>เจ้าพนักงานที่ดินจะต้องรวดเร็ว<_>เข้าถึงพื้นที่ที่เกิดปัญหา<_>โดยไม่ต้องรอให้สั่งการ\"<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การบริการประชาชนแบบ<_>\"one<_>stop<_>service\"<_>เป็นสิ่งที่คุ้นเคยและทำกันมาต่อเนื่องอยู่แล้ว<_>แต่ในมิติที่เพิ่มขึ้นหลังจากนี้<_>คือ<_>การมุ่งหน้าสู่ระบบรัฐบาลดิจิทัล<_>เป็นแนวทางสำคัญของรัฐบาล<_>ถือเป็นการพัฒนาโครงสร้างพื้นฐานให้ประเทศในอีกรูปแบบหนึ่ง<_>ที่จะช่วยทั้งอำนวยความสะดวก<_>เพิ่มความโปร่งใส<_>และลดโอกาสในการทุจริตของเจ้าหน้าที่รัฐ<_>นอกจากนี้<_>กรมที่ดินสามารถให้บริการจดทะเบียนสิทธิและนิติกรรมออนไลน์ต่างสำนักงานได้แล้ว<_>60<_>แห่ง<_>ใน<_>7<_>จังหวัด<_>ซึ่งเป็นการอำนวยความสะดวก<_>ลดเวลา<_>ลดค่าใช้จ่ายให้กับประชาชน<_>เป็นเรื่องที่ต้องส่งเสริมต่อไป<_>และยังมีการยกระดับ<_>e-service<_>ผ่านการพัฒนาแพลตฟอร์ม<_>smartlands<_>ที่ใช้งานอยู่<_>ก็ขอให้ท่านได้พัฒนาแพลตฟอร์ม<_>e-service<_>ใหม่<_>ๆ<_>ขึ้นมา<_>โดยคำนึงถึงหลักความเป็นมิตรต่อผู้ใช้งานและลดความซ้ำซ้อนด้วย<_>เพื่อให้ประชาชนได้ใช้บริการอย่างเสมอภาคกัน", "\"นอกจากนี้<_>เรื่องเอกสารสิทธิในที่ดินเป็นความสำคัญลำดับต้น<_>ๆ<_>ของกรมที่ดินที่ต้องเร่งพิจารณาออกเอกสารสิทธิโฉนดที่ดินให้รวดเร็วและถูกต้อง<_>ยึดหลักสุจริต<_>\"เพราะเอกสารสิทธิจะช่วยในการต่อยอดให้ประชาชนเข้าถึงแหล่งทุน\"<_>รวมถึงฐานข้อมูลด้านที่ดินจะต้องได้รับการปรับปรุงอยู่เสมอ<_>เพื่อเอื้อต่อการจัดที่ดินทำกินให้กับประชาชนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งสิ่งเหล่านี้คือภารกิจสำคัญของกรมที่ดิน<_>กระทรวงมหาดไทย<_>ในการดูแลพี่น้องประชาชน<_>ดูแลสิทธิและประโยชน์เพื่อไม่ให้ได้รับความเดือดร้อน<_>อย่าให้สิ่งไม่ดีเกิดขึ้นในการทำงานภายใต้ความรับผิดชอบของพวกเรา<_>\"ทำสิ่งถูกต้อง<_>กำจัดสิ่งที่ผิด\"<_>นายอนุทิน<_>ฯ<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณชาวดินทุกคนที่มุ่งมั่นทำภารกิจในการ<_>“บำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุข\"<_>ให้กับพี่น้องประชาชน<_>ขอให้ทุกท่านตั้งใจทำหน้าที่<_>เพื่อประโยชน์สุขของพี่น้องประชาชนและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9160557985305786, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728708267211914, "len_token": 496}, {"label": "LABEL_1", "score": 0.931297779083252, "len_token": 95}], "avg_score": 0.9433126910191232, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีมอำเภอแม่ใจ<_>ผนึกกำลังพลัง<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรม<_>“สร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>สนับสนุนขับเคลื่อนโครงการ<_>“วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาที่ยั่งยืน", "content": ["ทีมอำเภอแม่ใจ<_>ผนึกกำลังพลัง<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรม<_>“สร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>สนับสนุนขับเคลื่อนโครงการ<_>“วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาที่ยั่งยืน", "ทีม<_>อ.แม่ใจ<_>ผนึกกำลังพลัง<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรม<_>“สร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>สนับสนุนขับเคลื่อนโครงการ<_>“วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาที่ยั่งยืน<_>พร้อมน้อมรำลึกถึงพระมหากรุณาธิคุณในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช", "ทีมอำเภอแม่ใจ<_>ผนึกกำลังพลัง<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรม<_>“สร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>สนับสนุนขับเคลื่อนโครงการ<_>“วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาที่ยั่งยืน<_>พร้อมน้อมรำลึกถึงพระมหากรุณาธิคุณในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566", "วันนี้<_>(11<_>ตุลาคม<_>2566)<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่า<_>ตนได้มอบหมายให้นายพงศ์ธร<_>ใจมนต์<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>(ทีม<_>moi<_>smart<_>agent<_>for<_>cast<_>กระทรวงมหาดไทย)<_>นายพีระศักดิ์<_>จอมคำ<_>ปลัดอำเภอประจำตำบลบ้านเหล่า<_>ร่วมกับนายถวิล<_>ใจนันตา<_>รักษาราชการแทนพัฒนาการอำเภอแม่ใจ<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารเทศบาลตำบลบ้านเหล่า<_>และเจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>กรรมการหมู่บ้าน<_>อุบาสก<_>อุบาสิกา<_>คณะศรัทธาวัดปทุมทอง<_>และประชาชนจิตอาสา<_>ร่วมกันทำกิจกรรม<_>big<_>cleaning<_>day<_>พัฒนาวัดและบริเวณถนนทางเข้าหมู่บ้าน<_>ตามโครงการแม่ใจสร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน<_>สนับสนุนการดำเนินงานโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ถวายเป็นพระราชกุศล<_>และน้อมรำลึกถึงพระมหากรุณาธิคุณในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>โดยได้รับความเมตตาจากพระสมุห์<_>ฉลอง<_>สุเมโธ<_>เจ้าอาวาสวัดปทุมทอง<_>และพระ<_>ธ.ธนวฑฺฒโน<_>เลขานุการเจ้าคณะตำบลบ้านเหล่า<_>เอื้ออำนวยการดำเนินกิจกรรม<_>ณ<_>วัดปทุมทอง<_>หมู่ที่<_>2<_>ตำบลบ้านเหล่า<_>อำเภอแม่ใจ<_>จังหวัดพะเยา", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>ตามที่กระทรวงมหาดไทย<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือเพื่อดำเนินงาน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>ระยะที่<_>2<_>ตามแผนยุทธศาสตร์โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>กับมหาเถรสมาคม<_>โดย<_>สมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>และหน่วยงาน<_>13<_>หน่วยงาน<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2566<_>โดยตกลงกันเป็น<_>“ภาคีความร่วมมือ”<_>เพื่อดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พัฒนาวัดด้วยแนวทาง<_>3-5-7-9<_>คือ<_>3<_>พันธกิจ<_>5ส<_>7<_>ขั้นตอน<_>9<_>พื้นที่<_>ที่ทุกภาคส่วนมีส่วนร่วม<_>เพื่อจัดการสิ่งแวดล้อมที่เอื้อต่อสุขภาพ<_>รวมถึงกิจกรรมเชิงพุทธ<_>โดยจะก่อให้เกิดความเชื่อมโยง<_>และสัมพันธภาพที่ดีให้เกิดขึ้นระหว่างวัดกับชุมชน<_>ทำให้พระมีสุขภาพแข็งแรง<_>วัดมีความมั่นคง<_>ชุมชนมีความเข้มแข็งอย่างยั่งยืน", "“อำเภอแม่ใจได้ขับเคลื่อนโครงการ<_>“แม่ใจสร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>เพื่อสนับสนุนการดำเนินโครงการ<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>เพื่อการพัฒนาที่ยั่งยืน<_>โดยในระยะแรกที่ผ่านมา<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>ได้จัดทำบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เพื่อดำเนินงานโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ร่วมกับวัด<_>โรงเรียน<_>และหน่วยงานในพื้นที่<_>ครบทั้ง<_>7<_>แห่ง<_>และมีการขับเคลื่อนกิจกรรมจิตอาสาพัฒนาและทำความสะอาดวัด<_>ด้วยพลัง<_>“บวร”<_>บ้าน<_>วัด<_>โรงเรียน<_>ราชการ<_>อย่างต่อเนื่อง<_>เพื่อให้การดำเนินงานประสบผลสำเร็จเป็นรูปธรรม<_>และมีความยั่งยืน”<_>นายพีรัช<_>กล่าวฯ", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวต่ออีกว่า<_>อำเภอแม่ใจ<_>ร่วมกับคณะสงฆ์อำเภอแม่ใจ<_>ส่วนราชการ<_>สถานศึกษา<_>รัฐวิสาหกิจ<_>องค์กรปกครองส่วนท้องถิ่น<_>หมู่บ้าน/ชุมชน<_>และภาคีเครือข่ายการพัฒนาในพื้นที่<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>เมื่อวันที่<_>2<_>ตุลาคม<_>2566<_>โดยประกาศเจตนารมณ์เป็น<_>“ภาคีความร่วมมือ”<_>ดำเนินงานโครงการ<_>“แม่ใจสร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>สนับสนุนการดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พัฒนาวัดด้วยแนวทาง<_>3–5–7–9<_>คือ<_>3<_>พันธกิจ<_>1)<_>พัฒนาพื้นที่ทางกายภาพของวัดและชุมชนให้สะอาด<_>ร่มรื่น<_>สวยงามเป็นสถานที่สัปปายะ<_>2)<_>พัฒนาพื้นที่ทางสังคมและการเรียนรู้ของวัดและชุมชนด้วยวิถีวัฒนธรรมเชิงพุทธ<_>และ<_>3)<_>พัฒนาพื้นที่จิตใจและปัญญาตามแนวพระพุทธศาสนา<_>โดยมีเป้าหมายสำคัญคือ<_>“วัดสวยด้วยความสุข”<_>และ<_>“การสร้างวัดในใจคน”<_>5ส<_>(สะสาง<_>สะดวก<_>สะอาด<_>สร้างมาตรฐาน<_>และสร้างวินัย)<_>7<_>ขั้นตอน<_>ประกอบด้วย<_>1)<_>จัดตั้งคณะกรรมการ<_>5ส<_>เพื่อดำเนินงาน<_>2)<_>ประกาศนโยบาย<_>โดยการจัดทำป้ายประกาศเจตนารมณ์และการลงนามบันทึกข้อตกลงความร่วมมือ<_>3)<_>อบรมให้ความรู้แนวทางการขับเคลื่อนการดำเนินงานให้กับคณะกรรมการและประชาชนในพื้นที่<_>4)<_>สำรวจพื้นที่ด้วยคณะทำงานและมอบหมายพื้นที่รับผิดชอบ<_>วิเคราะห์จุดอ่อน/จุดที่ควรปรับปรุง<_>5)<_>จัดทำแผนการดำเนินงาน/แผนการปรับปรุงพื้นที่<_>แผนผังวัด/วิเคราะห์พื้นที่เพื่อกำหนดแนวทาง<_>6)<_>พิธีเปิด<_>(kick<_>off)<_>การทำความสะอาดครั้งใหญ่<_>(big<_>cleaning<_>day)<_>โดยความร่วมแรงร่วมใจกันของทุกภาคส่วนในพื้นที่<_>และ<_>7)<_>ตรวจประเมินพื้นที่และสรุปผลปฏิบัติงานร่วมกัน<_>9<_>พื้นที่ภายในวัด<_>ได้แก่<_>1)<_>ป้ายชื่อวัด<_>บริเวณหน้าวัด<_>และแผนผังวัด<_>2)<_>การจัดการจราจร<_>ป้ายจราจร<_>และที่จอดรถ<_>3)<_>การจัดระบบคลังวัสดุสงฆ์<_>และการควบคุมการเบิก-จ่ายสิ่งของ<_>4)<_>ห้องน้ำ<_>แยกห้องน้ำระหว่างพระสงฆ์และฆราวาส<_>5)<_>การจัดการขยะ<_>กำหนดที่ตั้งของถังขยะ<_>และมีการคัดแยกขยะ<_>6)<_>สภาพแวดล้อมทั่วไป<_>จัดให้เป็นระเบียบเรียบร้อย<_>มีความปลอดภัย<_>7)<_>ระบบไฟฟ้า<_>และการป้องกันอัคคีภัย<_>อุปกรณ์ไฟฟ้าไม่ชำรุดเสียหาย<_>8)<_>โรงครัว<_>สะอาด<_>เป็นระเบียบ<_>มีการจัดการเศษอาหารให้ถูกสุขลักษณะ<_>และ<_>9)<_>อาคารเสนาสนะต่าง<_>ๆ<_>ภายในวัด<_>เป็นระเบียบเรียบร้อย<_>กำหนดเป้าหมายดำเนินการทุกวัด<_>จำนวน<_>31<_>แห่ง<_>โดยมอบหมายให้ส่วนราชการระดับอำเภอ<_>หน่วยงานทุกหน่วย<_>รับผิดชอบสนับสนุนการขับเคลื่อนโครงการฯ<_>ทั้ง<_>31<_>วัด<_>ในพื้นที่อำเภอแม่ใจ", "พระสมุห์<_>ฉลอง<_>สุเมโธ<_>เจ้าอาวาสวัดปทุมทอง<_>กล่าวว่า<_>วัดปทุมทองได้เข้าร่วมโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>เมื่อเดือนกรกฏาคม<_>2566<_>โดยมีการทำบันทึกข้อตกลงความร่วมร่วมมือกับเทศบาลตำบลบ้านเหล่า<_>โรงเรียน<_>หน่วยงานในพื้นที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>โดยได้มีการดำเนินงานตามขั้นตอน<_>7<_>ขั้นตอนครบถ้วน<_>มีการสำรวจวิเคราะห์<_>9<_>พื้นที่บริเวณวัด<_>จัดทำแผนและร่วมกันขับเคลื่อนอย่างต่อเนื่อง<_>เกิดการเปลี่ยนแปลงดีขึ้นอย่างมาก<_>วัดสะอาดร่มรื่น<_>มีความเป็นระเบียบเรียบร้อย<_>ซึ่งเป็นผลมาจากความร่วมมือร่วมแรงร่วมใจของทุกภาคส่วน<_>ไม่ว่าจะเป็นเทศบาลตำบลบ้านเหล่า<_>หน่วยงานในตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และคณะศรัทธาบ้านหนองบัว<_>มีความเข้มแข็งดีมาก<_>และก็เป็นนิมิตหมายที่ดีที่ท่านนายอำเภอแม่ใจได้ให้ความสำคัญปลุกพลังภาคีเครือข่ายต่าง<_>ๆ<_>ให้มาช่วยกัน<_>ฟื้นคืนวิถีเดิม<_>ๆ<_>ให้วัดเป็นศูนย์กลางเป็นที่พึ่งให้ชาวบ้าน<_>และเกื้อกูลซึ่งกันและกัน<_>จนก่อให้เกิดความรักความสามัคคีในชุมชน", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมครั้งนี้<_>เป็นการบูรณาการความร่วมมือของ<_>7<_>ภาคีเครือข่ายในพื้นที่<_>ในการสร้างวัดสวยด้วยความสุข<_>ยึดหลัก<_>“บ<_>ว<_>ร”<_>บ้าน<_>วัด<_>โรงเรียน<_>ราชการ<_>สร้างสัปปายะ<_>7<_>คือ<_>สิ่งที่สบาย<_>สภาพที่เอื้อ<_>สิ่งที่เกื้อกูล<_>เอื้อต่อการอยู่ดีและการพัฒนาชีวิต<_>สิ่งที่เกื้อหนุนในการบำเพ็ญภาวนาให้ได้ผลดี<_>ช่วยให้สมาธิตั้งมั่นไม่เสื่อมถอย<_>ซึ่งประกอบด้วย<_>ที่อยู่อันเหมาะสมปลอดภัย<_>แหล่งอาหารอำนวย<_>การพูดคุยที่เหมาะสม<_>บุคคลที่ถูกกันเหมาะสม<_>อาหารที่เหมาะสมเกื้อกูลต่อสุขภาพ<_>ดินฟ้าอากาศ<_>ธรรมชาติ<_>สิ่งแวดล้อมที่เหมาะสม<_>และอิริยาบถที่เหมาะกัน", "“วัดปทุมทอง<_>เป็นวัดอีกแห่งหนึ่งที่ทุกฝ่ายได้มาช่วยกัน<_>มีเทศบาลตำบลบ้านเหล่า<_>เป็นเจ้าภาพหลักในพื้นที่<_>จากการที่ได้ช่วยกันจะเห็นว่า<_>วัดมีการพัฒนาดีขึ้นอย่างมาก<_>มีความเป็นระเบียบเรียบร้อย<_>สะอาด<_>มีป้ายบอกสถานที่<_>มีการจัดการจราจรภายในวัด<_>จัดทำเสวียนทำปุ๋ยหมัก<_>ห้องน้ำแยกระหว่างพระสงฆ์กับฆราวาส<_>ที่สำคัญมีการปลูกผักสวนครัว<_>ปลูกพืชสมุนไพร<_>สร้างความมั่นคงทางอาหาร<_>และทำถังขยะเปียกลดโลกร้อนด้วย<_>และจากการประเมินเบื้องต้นตามตัวชี้วัด<_>31<_>ข้อ<_>วัดปทุมทองได้คะแนนรวม<_>132<_>คะแนน<_>อยู่ในเกณฑ์ระดับดีเยี่ยม<_>ซึ่งจะเป็นวัดตัวอย่างอีกแห่งหนึ่งของอำเภอแม่ใจ<_>ที่แสดงให้เห็นถึงการทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>มีความสุขในทุกมิติ<_>หมู่บ้านมีความเข้มแข็งและยั่งยืน”<_>นายอำเภอแม่ใจ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9663033485412598, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850512742996216, "len_token": 496}, {"label": "LABEL_1", "score": 0.9784522652626038, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920561909675598, "len_token": 496}, {"label": "LABEL_1", "score": 0.9965558052062988, "len_token": 224}], "avg_score": 0.9820980922035549, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมกรมการพัฒนาชุมชน<_>เน้นย้ำ<_>กรมการพัฒนาชุมชนเป็นหัวใจสำคัญอย่างยิ่งของกระทรวงมหาดไทย<_>ทำหน้าที่ส่งเสริมเศรษฐกิจ", "content": ["มท.1<_>ตรวจเยี่ยมกรมการพัฒนาชุมชน<_>เน้นย้ำ<_>กรมการพัฒนาชุมชนเป็นหัวใจสำคัญอย่างยิ่งของกระทรวงมหาดไทย<_>ทำหน้าที่ส่งเสริมเศรษฐกิจ", "มท.1<_>ตรวจเยี่ยมกรมการพัฒนาชุมชน<_>เน้นย้ำ<_>กรมการพัฒนาชุมชนเป็นหัวใจสำคัญอย่างยิ่งของกระทรวงมหาดไทย<_>ทำหน้าที่ส่งเสริมเศรษฐกิจ<_>\"สร้างโอกาส<_>สร้างรายได้\"<_>ที่ทำให้พี่น้องประชาชนคนไทยทุกคนมีความสุข<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "วันนี้<_>(11<_>ต.ค.<_>66)<_>เวลา<_>11.30<_>น.<_>ที่กรมการพัฒนาชุมชน<_>ชั้น<_>5<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษาฯ<_>ถนนแจ้งวัฒนะ<_>แขวงทุ่งสองห้อง<_>เขตหลักสี่<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมการปฏิบัติราชการกรมการพัฒนาชุมชน<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายชูชีพ<_>พงษ์ไชย<_>นายวิฑูรย์<_>นวลนุกูล<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ข้าราชการ<_>พนักงานและเจ้าหน้าที่กรมการพัฒนาชุมชน<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทยและรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกยินดีเป็นอย่างยิ่งที่ในวันนี้ได้มาตรวจเยี่ยมกรมการพัฒนาชุมชน<_>ซึ่งเป็นส่วนราชการสำคัญของกระทรวงมหาดไทย<_>ในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่ประชาชน<_>ทำให้คนไทย<_>“อยู่ดี<_>มีสุข<_>และมีความอุดมสมบูรณ์พูนสุข”<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และแนวทางตามพระราชดำริ<_>มาประยุกต์ใช้ในการดำเนินชีวิต<_>ซึ่งหน้าที่หลักของกรมการพัฒนาชุมชน<_>คือ<_>การทำให้พี่น้องประชาชนได้มีโอกาสในการพัฒนาฝีมือ<_>ได้ใช้ภูมิปัญญาไทยมาช่วยสร้างโอกาส<_>สร้างรายได้<_>สร้างอาชีพ<_>เพื่อยกระดับคุณภาพชีวิตของตนเองและครอบครัว<_>ช่วยทำให้รายได้หมุนเวียนกลับสู่ประเทศไทย<_>เพราะผลิตภัณฑ์ต่าง<_>ๆ<_>ที่กรมการพัฒนาชุมชนสนับสนุนนั้น<_>มาจากวัตถุดิบในประเทศ<_>ประกอบรวมกับภูมิปัญญาของคนไทย<_>นำไปสู่การเพิ่มมูลค่าในผลิตภัณฑ์หรือสินค้า<_>ส่งผลต่อเศรษฐกิจฐานรากของประเทศไทยให้พึ่งพาตนเองได้<_>เริ่มตั้งแต่การสร้างค่านิยมให้คนไทยมาร่วมกันใช้สินค้าไทย<_>ดังนั้น<_>จึงเป็นงานสำคัญของกรมการพัฒนาชุมชนในการส่งเสริมและผลักดันสร้างความต้องการซื้อสินค้าไทย<_>(demand)<_>ให้เกิดขึ้นในประเทศไทย", "\"งานศิลปาชีพ<_>ประทีปไทย<_>otop<_>หลอมดวงใจด้วยพระบารมี<_>ที่จัดขึ้นโดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทยในปีนี้<_>สร้างรายได้ให้กับเศรษฐกิจไทยได้อย่างมหาศาล<_>เพราะเราให้ความสำคัญกับการส่งเสริม<_>และพัฒนาอาชีพ<_>โดยเฉพาะการผลิตสินค้าชุมชน<_>หรือที่เรียกโดยทั่วไปว่า<_>otop<_>ซึ่งเป็นเครื่องมือสำคัญที่จะส่งเสริมให้พี่น้องประชาชนมีความอยู่ดี<_>กินดี<_>และทำให้พี่น้องประชาชนมีรายได้ที่เพียงพอต่อการดำรงชีวิต<_>และสามารถดูแลครอบครัวของตนได้อย่างมีความสุข<_>และสร้างชุมชนให้เข้มแข็งพึ่งพาตนเองได้อย่างยั่งยืน<_>ดังนั้น<_>สิ่งสำคัญต่อไปคือการทำให้คนที่ซื้อสินค้า<_>otop<_>จะเป็น<_>\"soft<_>power\"<_>ในการนำมาซึ่งประโยชน์ใช้สอย<_>ไม่ใช่เพียงแค่ซื้อสินค้าเหล่านั้นมาเพราะความสงสาร\"<_>นายอนุทิน<_>ฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมอีกว่า<_>ขอฝากกรมการพัฒนาชุมชนเป็นอีกแรงสำคัญให้ความช่วยเหลือผู้ใช้แรงงานที่ได้รับความเดือดร้อนในอิสราเอล<_>ลงไปดูแลถามไถ่ครอบครัว<_>อย่างน้อยได้ลดความวิตกกังวล<_>บรรเทาความเดือดร้อนของครอบครัวของผู้ได้รับความเดือดร้อน<_>ทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ในทุกมิติ<_>ภายใต้การขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ซึ่งบริบทการทำงานของเราจะเปลี่ยนไป<_>เพราะเราทำงานเพื่อสนองตอบพี่น้องประชาชน<_>ดังนั้น<_>ข้าราชการทุกคนต้องรวดเร็วว่องไว<_>พร้อมที่จะปรับเปลี่ยนปรับตัวอยู่เสมอตลอดเวลา", "\"ขอให้ข้าราชการกรมการพัฒนาชุมชน<_>ยึดหลักการทำงาน<_>“ทันโลก”<_>“ทันสมัย”<_>และ<_>“ทันท่วงที”<_>ในการขับเคลื่อน<_>10<_>นโยบายสำคัญของกระทรวงมหาดไทย<_>ให้ประสบความสำเร็จ<_>และขอให้พี่น้องประชาชน<_>ผู้นำกลุ่ม<_>องค์กร<_>และภาคีเครือข่าย<_>ที่ร่วมกันรับฟังนโยบายในวันนี้<_>ได้มีความมั่นใจว่า<_>กระทรวงมหาดไทยจะปฏิบัติหน้าที่เพื่อประโยชน์สูงสุดของประเทศชาติและประชาชน<_>ให้พี่น้องคนไทยมีความสุข<_>และที่สำคัญตนจะทำให้กรมการพัฒนาชุมชนเป็นกรมที่เป็นหัวใจสำคัญอย่างยิ่งของกระทรวงมหาดไทย<_>ขอให้ทุกคนภูมิใจในความเป็นกรมการพัฒนาชุมชน<_>ขอให้ท่านตั้งใจทำหน้าที่อย่างเต็มที่<_>ผลลัพธ์ท้ายสุดจะส่งผลต่อการพัฒนาคุณภาพชีวิตและรายได้ของประชาชนในประเทศอย่างยั่งยืน\"<_>นายอนุทิน<_>ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9690080881118774, "len_token": 496}, {"label": "LABEL_1", "score": 0.9806432723999023, "len_token": 446}], "avg_score": 0.9745168908639572, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>เข้าถวายมุทิตาสักการะพระธรรมวชิรญาณ<_>เจ้าคณะกรุงเทพมหานคร<_>(ธรรมยุติ)<_>เจ้าอาวาสวัดบวรนิเวศวิหาร<_>เนื่องในโอกาสเจริญอายุวัฒนมงคล<_>70<_>ปี", "content": ["ปลัดกระทรวงมหาดไทย<_>เข้าถวายมุทิตาสักการะพระธรรมวชิรญาณ<_>เจ้าคณะกรุงเทพมหานคร<_>(ธรรมยุติ)<_>เจ้าอาวาสวัดบวรนิเวศวิหาร<_>เนื่องในโอกาสเจริญอายุวัฒนมงคล<_>70<_>ปี", "วันนี้<_>(11<_>ต.ค.<_>66)<_>ที่วัดบวรนิเวศวิหาร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เข้าถวายมุทิตาสักการะพระธรรมวชิรญาณ<_>(จิรพล<_>อธิจิตฺโต)<_>เจ้าคณะกรุงเทพมหานคร<_>(ธรรมยุติ)<_>เจ้าอาวาสวัดบวรนิเวศวิหาร<_>เนื่องในโอกาสเจริญอายุวัฒนมงคล<_>70<_>ปี<_>โดยมี<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมถวายมุทิตาสักการะ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>\"พระธรรมวชิรญาณ\"<_>(จิรพล<_>อธิจิตฺโต)<_>เกิดวันที่<_>11<_>ต.ค.<_>2496<_>ที่<_>อำเภอจะนะ<_>จังหวัดสงขลา<_>เป็นพระมหาเถระด้านวิปัสสนากรรมฐาน<_>สำเร็จการศึกษาเปรียญธรรม<_>7<_>ประโยค<_>ปริญญาศาสนศาสตรบัณฑิต<_>(ศน.บ)<_>โดยได้รับแต่งตั้งให้ดำรงตำแหน่งทางปกครองคณะสงฆ์<_>โดยสังเขป<_>คือ<_>ปี<_>2558<_>เป็นพระอุปัชฌาย์<_>ประเภทวิสามัญ<_>ปี<_>2559<_>ได้รับพระบัญชาแต่งตั้งเป็นเจ้าคณะกรุงเทพมหานคร<_>-<_>จังหวัดสมุทรปราการ<_>(ธ)<_>โดยในปี<_>2561<_>เป็นผู้ปฏิบัติหน้าที่แทนเจ้าอาวาสวัดสัมพันธวงศาราม<_>วรวิหาร<_>และเป็นผู้ช่วยเจ้าอาวาสวัดบวรนิเวศวิหาร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในด้านสมณศักดิ์<_>ปี<_>2538<_>เป็นเปรียญธรรม<_>7<_>ประโยค<_>ต่อมาวันที่<_>5<_>ธันวาคม<_>2540<_>ได้รับพระราชทานตั้งสมณศักดิ์เป็น<_>พระราชาคณะชั้นสามัญเปรียญ<_>ที่<_>พระโสภณคณาภรณ์<_>วันที่<_>5<_>ธันวาคม<_>2548<_>เป็น<_>พระราชาคณะชั้นราช<_>ที่<_>พระราชวิสุทธิญาณ<_>ตรีปิฎกวราลงกรณ์<_>ยติคณิสสร<_>บวรสังฆาราม<_>คามวาสี<_>วันที่<_>5<_>ธันวาคม<_>2558<_>เป็น<_>พระราชาคณะชั้นเทพ<_>ฝ่ายวิปัสสนาธุระ<_>ที่<_>พระเทพสังวรญาณ<_>ภาวนาวิธานดิลก<_>ตรีปิฎกวราลงกรณ์<_>ยติคณิสสร<_>บวรสังฆาราม<_>คามวาสี<_>และวันที่<_>5<_>มิถุนายน<_>2564<_>เป็น<_>พระราชาคณะชั้นธรรม<_>ฝ่ายวิปัสสนาธุระ<_>ที่<_>พระธรรมวชิรญาณ<_>ปฏิภาณธรรมสาธก<_>วิปัสสนาวิธานดิลก<_>ตรีปิฎกวราลงกรณ์<_>ยติคณิสสร<_>โดยในปี<_>2565<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงมีพระบัญชาแต่งตั้งเจ้าอาวาสพระอารามหลวง<_>โดยแต่งตั้ง<_>พระธรรมวชิรญาณ<_>(จิรพล<_>อธิจิตฺโต)<_>ผู้ช่วยเจ้าอาวาสวัดบวรนิเวศวิหาร<_>ผู้รักษาการแทนเจ้าอาวาสวัดบวรนิเวศวิหาร<_>แขวงบวรนิเวศ<_>เขตพระนคร<_>กรุงเทพมหานคร<_>และเจ้าคณะกรุงเทพมหานคร-สมุทรปราการ<_>(ธรรมยุต)<_>ให้เป็นเจ้าอาวาสวัดบวรนิเวศวิหาร<_>ลำดับที่<_>8<_>สืบต่อจากสมเด็จพระวันรัตน<_>(จุนท์<_>พฺรหฺมคุตฺโต)", "“ท่านเจ้าคุณพระธรรมวชิรญาณ<_>เป็นพระมหาเถระผู้ปฏิบัติดีปฏิบัติชอบ<_>สมถะ<_>และมีศีลาจารวัตรอันงดงาม<_>โดยท่านได้ปฏิบัติบำเพ็ญทางวิปัสสนาธุระด้วยความมุมานะ<_>และเมื่อมีการอบรมกรรมฐานแก่อุบาสก<_>อุบาสิกา<_>ท่านเจ้าคุณพระธรรมวชิรญาณก็จะทำหน้าที่เป็นผู้ให้การอบรมอย่างสม่ำเสมอตราบถึงปัจจุบัน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9171857237815857, "len_token": 496}, {"label": "LABEL_1", "score": 0.8407455682754517, "len_token": 356}], "avg_score": 0.8852459404949851, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ขอนแก่น<_>รุดให้กำลังใจครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>และต่อสายให้กำลังใจแรงงานที่อยู่ในที่ปลอดภัยแล้ว<_>พร้อมมอบถุงยังชีพและเงินช่วยเหลือครอบครัว", "content": ["ผู้ว่าฯ<_>ขอนแก่น<_>รุดให้กำลังใจครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>และต่อสายให้กำลังใจแรงงานที่อยู่ในที่ปลอดภัยแล้ว<_>พร้อมมอบถุงยังชีพและเงินช่วยเหลือครอบครัว", "ผู้ว่าฯ<_>ขอนแก่น<_>รุดให้กำลังใจครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>และต่อสายให้กำลังใจแรงงานที่อยู่ในที่ปลอดภัยแล้ว<_>พร้อมมอบถุงยังชีพและเงินช่วยเหลือครอบครัวผู้ได้รับผลกระทบ<_>สั่งการ<_>26<_>อำเภอเร่งค้นหาข้อมูลผู้ได้รับผลกระทบเพิ่มเติม", "ผู้ว่าฯ<_>ขอนแก่น<_>รุดให้กำลังใจครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>และต่อสายให้กำลังใจแรงงานที่อยู่ในที่ปลอดภัยแล้ว<_>พร้อมมอบถุงยังชีพและเงินช่วยเหลือครอบครัวผู้ได้รับผลกระทบ<_>และสั่งการ<_>26<_>อำเภอเร่งค้นหาข้อมูลผู้ได้รับผลกระทบเพิ่มเติม<_>เพื่อพิจารณาหาแนวทางช่วยเหลือต่อไป", "วันนี้<_>(11<_>ต.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>ลงพื้นที่ให้กำลังใจและมอบถุงยังชีพพร้อมเงินส่วนตัว<_>เพื่อบำรุงขวัญกำลังใจครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>จำนวน<_>3<_>ครอบครัว<_>ในพื้นที่ตำบลโนนธาตุ<_>อำเภอหนองสองห้อง<_>จังหวัดขอนแก่น<_>ซึ่งได้รับข้อมูลข่าวสารจากเพื่อนผู้ใช้แรงงานว่า<_>มีแรงงานซึ่งเป็นสมาชิกของครอบครัวได้เสียชีวิตจากเหตุการณ์ความไม่สงบ<_>แต่ยังไม่ได้รับการยืนยันจากทางราชการ", "\"ทันทีที่ทราบข่าว<_>ตนจึงได้รีบเดินทางมายังอำเภอหนองสองห้อง<_>เพื่อให้กำลังใจครอบครัวของผู้ใช้แรงงานทั้ง<_>3<_>รายดังกล่าว<_>และมอบเงินส่วนตัวช่วยเหลือในเบื้องต้น<_>ครอบครัวละ<_>5,000<_>บาท<_>รวม<_>15,000<_>บาท<_>โดยหากได้รับการยืนยันการเสียชีวิตจากทางกระทรวงการต่างประเทศหรือหน่วยงานที่เกี่ยวข้อง<_>จังหวัดขอนแก่นจะได้หาแนวทางช่วยเหลือครอบครัว<_>ทั้งตามสิทธิพึงได้ของกระทรวงแรงงาน<_>รวมถึงด้านอื่น<_>ๆ<_>ต่อไป\"<_>ผวจ.ขอนแก่น<_>กล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>ยังได้กล่าวอีกว่า<_>นอกจากนี้ตนได้ต่อสายโทรศัพท์ไปพูดคุยกับนายเชิดศักดิ์<_>กะลาม<_>ผู้รอดชีวิตจากเหตุการณ์ระเบิดโรงงาน<_>ซึ่งทางการอิสราเอลเข้าช่วยเหลือออกมาจากพื้นที่สู้รบ<_>ก่อนหลบซ่อนตัวในตู้คอนเทนเนอร์เป็นเวลาหลายวัน<_>ซึ่งจากการพูดคุยพบว่ายังคงปลอดภัยดี<_>ส่วนการกลับไทยเจ้าตัวยังไม่ตัดสินใจ<_>จึงได้กำชับให้ดูแลตนเองและปฏิบัติตามคำแนะนำของเจ้าหน้าที่<_>และหากมีสิ่งใดต้องการขอรับความช่วยเหลือให้ติดต่อไปยังสถานเอกราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>โดยได้มอบถุงยังชีพ<_>และสิ่งของเพื่อเป็นกำลังใจแก่ครอบครัวในเบื้องต้น", "\"จังหวัดขอนแก่นได้สั่งการนายอำเภอทั้ง<_>26<_>อำเภอ<_>ใช้กลไกผู้นำในพื้นที่สำรวจข้อมูลผู้ไปทำงานในอิสราเอล<_>ทั้งที่ไปอย่างถูกต้องตามกฎหมาย<_>รวมถึงที่เป็นการลักลอบไปทำงาน<_>เพื่อค้นหาผู้ที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าวเพิ่มเติม<_>และหาแนวทางช่วยเหลือต่อไป<_>โดยจังหวัดขอนแก่นจะได้ติดตามสถานการณ์และให้ความช่วยเหลือ<_>ให้กำลังใจครอบครัวของผู้ใช้แรงงานที่เดินทางไปทำงานที่อิสราเอลอย่างต่อเนื่องต่อไป\"<_>ผวจ.ขอนแก่น<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.8051517605781555, "len_token": 496}, {"label": "LABEL_0", "score": 0.8117727041244507, "len_token": 67}], "avg_score": 0.7317344619368151, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>kick<_>off<_>“แม่น้ำเจ้าพระยาน่ามอง”<_>นำผู้ว่าฯ<_>จังหวัดลุ่มน้ำเจ้าพระยา<_>สนองพระราโชบาย<_>“แก้ไขในสิ่งผิด”<_>ถกแนวทางคืนความสะอาดให้แม่น้ำเจ้าพระยา<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "content": ["ปลัด<_>มท.<_>kick<_>off<_>“แม่น้ำเจ้าพระยาน่ามอง”<_>นำผู้ว่าฯ<_>จังหวัดลุ่มน้ำเจ้าพระยา<_>สนองพระราโชบาย<_>“แก้ไขในสิ่งผิด”<_>ถกแนวทางคืนความสะอาดให้แม่น้ำเจ้าพระยา<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "ปลัดมหาดไทย<_>kick<_>off<_>“แม่น้ำเจ้าพระยาน่ามอง”<_>นำผู้ว่าฯ<_>จังหวัดลุ่มน้ำเจ้าพระยา<_>สนองพระราโชบาย<_>“แก้ไขในสิ่งผิด”<_>ถกแนวทางคืนความสะอาดให้แม่น้ำเจ้าพระยา<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "วันนี้<_>(11<_>ต.ค.<_>66)<_>เวลา<_>15.15<_>น.<_>ที่ห้อง<_>war<_>room<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุม<_>kick<_>off<_>กิจกรรม<_>“แม่น้ำเจ้าพระยาน่ามอง<_>ปราศจากขยะ”<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวอโรชา<_>นันทมนตรี<_>นางวรสุดา<_>รัตนสุคนธ์<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>นายชูโชค<_>ศิวะคุณากร<_>กรรมการผู้จัดการ<_>บริษัท<_>ผลิตภัณฑ์และวัตถุก่อสร้าง<_>จำกัด<_>(cpac)<_>ร่วมประชุม<_>โดยเป็นการประชุมผ่านระบบ<_>video<_>conference<_>ร่วมกับนายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>นายพิริยะ<_>ฉันทดิลก<_>ผู้ว่าราชการจังหวัดอ่างทอง<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>และนายปรีชา<_>ดิลกพรเมธี<_>ปลัดจังหวัดสิงห์บุรี<_>ผู้แทนกรมชลประทาน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นับตั้งแต่พระบาทสมเด็จพระเจ้าอยู่หัวเสด็จขึ้นทรงราชย์<_>ได้ทรงปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่เพื่อประโยชน์สุขของประชาชนคนไทย<_>โดยทรงห่วงใยและตระหนักถึงความอยู่ดีมีสุขของพสกนิกรทุกหมู่เหล่า<_>จึงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>โครงการอันเนื่องมาจากพระราชดำริต่าง<_>ๆ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ดังพระปฐมบรมราชโองการ<_>“เราจะสืบสานรักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ด้วยเพราะพระองค์ทรงปรารถนาที่จะเห็นความวัฒนาผาสุกของประชาชนชาวไทยและความเจริญก้าวหน้าของชาติบ้านเมือง<_>จึงทรงมีพระบรมราโชบายในการพัฒนาแม่น้ำลำคลองและแหล่งน้ำต่าง<_>ๆ<_>ที่เกิดความเสื่อมโทรมไปตามกาลเวลา<_>ดังพระราชประสงค์จำนงหมายในการพัฒนาคุณภาพชีวิตของประชาชนด้านต่าง<_>ๆ<_>หากพื้นที่ใดที่ประชาชนประสบปัญหาความทุกข์ยากเดือดร้อน<_>ก็จะพระราชทานความช่วยเหลือบรรเทาอย่างทันท่วงที<_>และได้พระราชทานพระบรมราชโองการองค์ที่<_>2<_>แก่ข้าราชบริพาร<_>ความว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”", "“กระทรวงมหาดไทยได้น้อมนำพระบรมราโชบาย<_>“แก้ไขในสิ่งผิด”<_>สู่การขับเคลื่อนการฟื้นฟูแม่น้ำลำคลองให้สะอาด<_>เพื่อสร้างความสุขให้กับประชาชน<_>ผ่านโครงการฟื้นฟูและพัฒนาลำน้ำ<_>คูคลอง<_>เพื่อสิ่งแวดล้อมและคุณภาพชีวิตของประชาชน<_>โดยมุ่งทำให้แหล่งน้ำในพื้นที่<_>76<_>จังหวัดกลับมาใสสะอาด<_>และมีการปรับปรุงทัศนียภาพโดยรอบให้เหมาะสม<_>เพื่อส่งเสริมคุณภาพชีวิตของประชาชน<_>ทำให้พี่น้องประชาชนมีความสุข<_>และส่งผลทำให้เกิดพลังการมีส่วนร่วมช่วยกัน<_>change<_>for<_>good<_>แก่ประเทศชาติของเราไปในตัวด้วย<_>โดยการร่วมกับผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>คัดเลือกแม่น้ำลำคลองในพื้นที่จังหวัดละ<_>1<_>แหล่งน้ำ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2565<_>เป็นต้นมา<_>และคัดเลือกเป็นเป้าหมายดำเนินการเพิ่มเติม<_>ซึ่งนับถึงปัจจุบันเป็นระยะเวลา<_>2<_>ปี<_>มีแม่น้ำลำคลองที่ได้รับการฟื้นฟูแล้ว<_>152<_>สาย”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ด้วยความมุ่งมั่นตั้งใจของกระทรวงมหาดไทยในการน้อมนำแนวพระราชดำริ<_>“แก้ไขในสิ่งผิด”<_>สู่การขยายผลเพื่อให้เกิดการพัฒนาแหล่งน้ำที่เป็น<_>“สายน้ำแห่งชีวิต”<_>หล่อเลี้ยงประชาชนชาวไทยตั้งแต่ครั้งบรรพบุรุษจนถึงปัจจุบัน<_>จึงเป็นที่มาของการประชุม<_>kick<_>off<_>กิจกรรม<_>“แม่น้ำเจ้าพระยาน่ามอง<_>ปราศจากขยะ”<_>ซึ่งเป็นหนึ่งในโครงการฟื้นฟูแม่น้ำลำคลองเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมพรรษาครบ<_>7<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>โดยกระทรวงมหาดไทยได้มีโอกาสร่วมกับคณะทำงานฟื้นฟูแม่น้ำลำคลอง<_>ซึ่งมี<_>พลอากาศเอก<_>สถิตย์พงษ์<_>สุขวิมล<_>ราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นประธานคณะทำงาน<_>ลงพื้นที่ติดตามการแก้ปัญหาและฟื้นฟูแม่น้ำลำคลอง<_>แหล่งน้ำสำคัญในหลายพื้นที่ทั่วประเทศ<_>เช่น<_>คลองแม่ข่า<_>จังหวัดเชียงใหม่<_>บึงบอระเพ็ด<_>จังหวัดนครสวรรค์<_>เป็นต้น<_>โดยมีภาคีเครือข่ายทุกภาคส่วน<_>อาทิ<_>บริษัท<_>ผลิตภัณฑ์และวัตถุก่อสร้าง<_>จำกัด<_>(cpac)<_>กลุ่มบริษัทเมืองไทยประกันภัย<_>กลุ่มบริษัท<_>ไทยเวฟเวอเรจ<_>กลุ่มเซ็นทรัล<_>สยามคูโบต้า<_>และภาคีเครือข่ายอื่น<_>ๆ<_>เข้ามาช่วยเหลือผลักดันทำให้ภาคราชการสามารถทำงานได้โดยคล่องตัวและมีประสิทธิภาพเกิดประสิทธิผลเพิ่มมากขึ้น", "“สำหรับกิจกรรม<_>“แม่น้ำเจ้าพระยาน่ามอง<_>ปราศจากขยะ”<_>ที่กระทรวงมหาดไทย<_>ได้ร่วมกับบริษัท<_>ผลิตภัณฑ์และวัตถุก่อสร้าง<_>จำกัด<_>(cpac)<_>และท่านผู้ว่าราชการจังหวัดลุ่มน้ำเจ้าพระยาทั้ง<_>9<_>จังหวัด<_>คือ<_>นครสวรรค์<_>ชัยนาท<_>อ่างทอง<_>พระนครศรีอยุธยา<_>ปทุมธานี<_>นนทบุรี<_>สมุทรปราการ<_>สิงห์บุรี<_>และจังหวัดอุทัยธานี<_>kick<_>off<_>ในครั้งนี้<_>จะมีขึ้นในวันที่<_>18<_>ตุลาคม<_>2566<_>โดยคณะทำงานกิจกรรมแม่น้ำเจ้าพระยาน่ามอง<_>ปราศจากขยะ<_>จะร่วมกันลงเรือเพื่อสำรวจสิ่งที่ผิดพลาดจากการรู้เท่าไม่ถึงการณ์หรือความตั้งใจของพวกเราทุกคนจนทำให้แม่น้ำเจ้าพระยากลายเป็น<_>“แหล่งรวมความสกปรก”<_>เริ่มลงเรือจากบริเวณท้ายเขื่อนเจ้าพระยา<_>ที่อำเภอสรรพยา<_>จังหวัดชัยนาท<_>ล่องตามแม่น้ำเจ้าพระยาถึงปากน้ำ<_>คือ<_>จังหวัดสมุทรปราการ<_>โดยตลอดทั้งวัน<_>คณะทำงานฯ<_>อันประกอบด้วย<_>กระทรวงมหาดไทย<_>กรมชลประทาน<_>กรุงเทพมหานคร<_>cpac<_>และหน่วยงานที่เกี่ยวข้อง<_>จะได้เก็บข้อมูลทั้งในด้านคุณภาพน้ำ<_>สภาพภูมิทัศน์<_>2<_>ฝั่งแม่น้ำเจ้าพระยา<_>และสิ่งแวดล้อมด้านอื่น<_>ๆ<_>และขณะเดียวกัน<_>ท่านผู้ว่าราชการจังหวัดทั้ง<_>10<_>จังหวัด<_>ก็ได้มีการตั้งคณะทำงานของจังหวัดลงเรือสำรวจ<_>2<_>ชายฝั่งและตลอดลำน้ำแม่น้ำเจ้าพระยาในพื้นที่<_>โดยบันทึกภาพนิ่ง<_>ภาพเคลื่อนไหว<_>ทั้งมุมสูง<_>และแนวราบ<_>เพื่อนำมาผนวกกับชุดข้อมูลของคณะทำงานจากส่วนกลางเพื่อที่จะได้เห็นภาพที่ชัดเจนร่วมกันทั้งจากมุมมองของพื้นที่และมุมมองของส่วนกลาง<_>นำไปสู่การจัดทำ<_>“แผนแม่บทการพัฒนาแม่น้ำเจ้าพระยาฉบับสมบูรณ์”<_>โดยมีหลักคิดที่สำคัญว่า<_>“จะทำอย่างไรให้เส้นเลือดหลัก<_>คือ<_>แม่น้ำเจ้าพระยากลับมาเป็นแม่น้ำเจ้าพระยาที่มีความศิวิไลซ์ให้ได้<_>โดยเฉพาะเรื่อง<_>“ความน่ามอง”<_>และ<_>“ปราศจากขยะ”<_>ทั้งขยะจากวัชพืชทั้งหลาย<_>โดยเฉพาะผักตบชวา<_>และขยะจากการใช้สอย<_>ทั้งจากครัวเรือนและการสัญจรไปมาของประชาชน<_>และขยะจากนักท่องเที่ยว”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>การ<_>kick<_>off<_>ดำเนินกิจกรรมในครั้งนี้<_>เรามีเป้าหมายเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลที่จะทรงเจริญพระชนมพรรษา<_>7<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>และคำนึงถึงเรื่อง<_>“ความยั่งยืน”<_>โดยน้อมนำตัวอย่างความสำเร็จตามแนวพระราชดำริที่สำคัญ<_>คือ<_>“คลองเปรมประชากร”<_>ที่สามารถพัฒนาให้กลายเป็นตึกรามบ้านช่องสีสันสวยงาม<_>มีริมคลอง<_>มีพื้นที่เป็นเส้นทางเดิน<_>สัญจรได้สะดวก<_>และน้ำก็มีคุณภาพ<_>อันเกิดจากการทำงานร่วมกันระหว่างกระทรวงมหาดไทย<_>กรุงเทพมหานคร<_>สถาบันพัฒนาองค์กรชุมชน<_>(พอช)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>หน่วยทหาร<_>และความร่วมมือของประชาชนในแต่ละชุมชน<_>โดยมีความรู้สึกของเยาวชนคนหนึ่งที่เป็นหนึ่งในสมาชิกของชุมชนที่ได้รับสิ่งที่ดีจากแนวพระราชดำริที่น่าสนใจ<_>โดยเยาวชนคนนั้นได้กล่าวว่า<_>“เป็นครั้งแรกของชีวิตที่เขากล้าชวนเพื่อนร่วมชั้นเรียน<_>ไปเที่ยวที่บ้านเขา”<_>เพราะแต่เดิมบ้านของเขามีแต่ความสกปรก<_>บุกรุกลำน้ำ<_>น้ำเน่าเสีย<_>แต่ด้วยพระราชดำริ<_>ทำให้เขาและครอบครัวมีสิ่งที่ดีของชีวิต<_>จึงมั่นใจได้ว่าสิ่งที่เรากำลังจะทำนี้<_>ทำให้พี่น้องประชาชนมีความสุขอย่างยั่งยืนจริง<_>ๆ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ในปี<_>2567<_>จะเป็นปีที่<_>3<_>ที่ชาวมหาดไทยและพี่น้องประชาชนทุกภาคส่วนจะได้ร่วมกันเฉลิมฉลองเนื่องในวาระมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ด้วยการปฏิบัติบูชา<_>ดังนั้น<_>จังหวัดริมเจ้าพระยา<_>มีเป้าหมายแม่น้ำเจ้าพระยาเป็นหลัก<_>และอีก<_>67<_>จังหวัด<_>ก็จะดำเนินการคัดเลือกพื้นที่ที่จะทำให้มีสภาวะแวดล้อมที่ดีในเรื่องของแหล่งน้ำเพิ่มเติมขึ้นมา<_>โดยกระทรวงมหาดไทยจะได้ร่วมกับผู้ว่าราชการจังหวัดทุกจังหวัดนำโอกาสที่ดีของชีวิตในครั้งนี้<_>ทำสิ่งที่ดีสนองพระบรมราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวร่วมกัน<_>โดยมีเป้าหมาย<_>คือ<_>การถวายของขวัญแด่พระองค์ท่าน<_>ด้วยการทำให้พี่น้องประชาชนได้อยู่อาศัยในสภาพแวดล้อมที่ดีและมีความสุข<_>มี<_>“แม่น้ำเจ้าพระยา”<_>เป็นจุดเริ่มต้น<_>และแม่น้ำอื่นอีก<_>22<_>ลุ่มน้ำ<_>รวมทั้งลำน้ำสาขาในแต่ละจังหวัด<_>โดยการปลุกพลังนายอำเภอ<_>และทีมงานของอำเภอ<_>อันประกอบด้วย<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>และประชาชนจิตอาสา<_>อาสาสมัครต่าง<_>ๆ<_>ส่งเสริมบทบาทของเด็กและเยาวชน<_>โดยการนำแนวทางตามระเบียบกระทรวงมหาดไทย<_>ว่าด้วยอาสาสมัครท้องถิ่นรักษ์โลก<_>พ.ศ.<_>2561<_>ระดมสรรพกำลังเชิญชวนประชาชนผู้มีอายุตั้งแต่<_>7<_>ปีบริบูรณ์ขึ้นไปร่วมกับพ่อ<_>แม่<_>ผู้ปกครอง<_>ดูแลรักษาแหล่งน้ำให้มีความสะอาด<_>นอกจากนี้<_>ในเชิงระบบหรือกฎหมาย<_>กรมโยธาธิการและผังเมืองจะได้ร่วมกับกรมส่งเสริมการปกครองท้องถิ่น<_>ส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งจัดทำเทศบัญญัติเป็นกฎระเบียบสำหรับผู้ที่จะขออนุญาตปลูกสร้างอาคารบ้านเรือนต้องมีระบบบำบัดน้ำเสียประจำบ้านเพื่อดักไขมัน<_>กรองของเสีย<_>ก่อนปล่อยน้ำที่มีคุณภาพเหมาะสมลงไปสู่แม่น้ำลำคลองอีกด้วย<_>จึงขอให้พวกเราทุกคนได้ร่วมกันใส่ใจการขับเคลื่อน<_>“แก้ไขในสิ่งผิด”<_>ฟื้นคืนแม่น้ำลำคลองให้มีความสะอาด<_>สวยงาม<_>เหมาะสมที่จะเป็นที่อยู่<_>ที่พักอาศัยของสรรพสัตว์<_>พืชพันธุ์ทั้งหลาย<_>และมนุษย์ทุกคน<_>ทำให้ประเทศไทยของพวกเราทุกคน<_>และโลกใบเดียวนี้คงอยู่ชั่วลูกชั่วหลานอย่างยั่งยืน", "“แนวพระราชดำริในการพัฒนาและฟื้นฟูแม่น้ำลำคลองของพระบาทสมเด็จพระเจ้าอยู่หัว<_>มิได้เป็นเพียงการปรับปรุงคูคลองให้กลับมาสวยงาม<_>แต่ยังรวมถึงประโยชน์ที่จะได้รับจากแหล่งน้ำ<_>ไม่ว่าจะเป็นที่อยู่อาศัยของประชาชน<_>เส้นทางคมนาคมสัญจร<_>หรือประสิทธิภาพการระบายน้ำเพื่อช่วยป้องกันน้ำท่วม<_>และเหนืออื่นใด<_>คือการสร้างสังคมที่น่าอยู่<_>เข้มแข็ง<_>และปลอดภัย<_>อันเป็นการพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืนตลอดไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8844949007034302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729894399642944, "len_token": 496}, {"label": "LABEL_1", "score": 0.8887432217597961, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939835667610168, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777370095252991, "len_token": 413}], "avg_score": 0.9424072194457501, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงกลาโหม<_>ตรวจเยี่ยม<_>กองบัญชาการกองทัพไทย", "content": ["​รัฐมนตรีว่าการกระทรวงกลาโหม<_>ตรวจเยี่ยม<_>กองบัญชาการกองทัพไทย", "รัฐมนตรีว่าการกระทรวงกลาโหมมั่นใจว่ากองทัพจะเป็นหน่วยงานหลักในการปฎิบัติภารกิจด้านความมั่นคงเพื่อรักษาอธิปไตยของชาติและเป็นที่พึ่งของประชาชน", "ในโอกาสนี้<_>ขอชื่นชมความพร้อมของกองทัพในการให้ความช่วยเหลือประชาชนในพื้นที่ประสบภัยได้อย่างทันท่วงทีรวดเร็วและบรรเทาความเดือดร้อนในเบื้องต้น", "เชื่อว่ากระทรวงกลาโหมจะสามารถปฏิบัติงานในการสนับสนุนนโยบายของรัฐบาลในส่วนที่เกี่ยวข้องของกองทัพได้อย่างบรรลุผลสำเร็จ", "ด้วยเครื่องมือยุทโธปกรณ์ที่ทันสมัย<_>เหมาะสมภารกิจที่ตอบรับต่อภัยคุกคามรูปแบบใหม่<_>อาทิ<_>โรคระบาด<_>ยาเสพติด<_>และความยากจนของประชาชนจะทำให้กองทัพสามารถปฏิบัติภารกิจได้เป็นอย่างดี", "ขอเน้นย้ำการปฏิบัติตามนโยบายของรัฐมนตรีที่มอบให้<_>โดยต้องทำให้เป็นรูปธรรมทั้งนโยบายทั่วไปและนโยบายเฉพาะ", "ขอบคุณกองทัพที่สนับสนุนนโยบายของรัฐบาลเรื่องที่ดินเพื่อให้ประชาชนได้นำไปใช้ประโยชน์ซึ่งมีจำนวนที่พิจารณาแล้วให้ถึงการพัฒนาคุณภาพชีวิตของประชาชนได้ดีขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.939434289932251, "len_token": 144}], "avg_score": 0.939434289932251, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและจีน", "content": ["​เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและจีน", "เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและจีน", "เมื่อเร็วๆ<_>นี้<_>นายหาน<_>จื้อเฉียง<_>(h.e.<_>mr.<_>han<_>zhiqiang)<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและจีน<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องรับรอง<_>ชั้น<_>7<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8198648691177368, "len_token": 214}], "avg_score": 0.8198648691177368, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.วธ.หนุนครอบครัว<_>โรงเรียน<_>ศาสนสถานปลูกฝังความมีน้ำใจ<_>ค่านิยมเคารพกฎจราจร<_>รับข้อเสนอนโยบายส่งเสริมความปลอดภัยบนท้องถนนเครือข่ายเหยื่อเมาแล้วขับ", "content": ["​รมว.วธ.หนุนครอบครัว<_>โรงเรียน<_>ศาสนสถานปลูกฝังความมีน้ำใจ<_>ค่านิยมเคารพกฎจราจร<_>รับข้อเสนอนโยบายส่งเสริมความปลอดภัยบนท้องถนนเครือข่ายเหยื่อเมาแล้วขับ", "รมว.วธ.หนุนครอบครัว<_>โรงเรียน<_>ศาสนสถานปลูกฝังความมีน้ำใจ<_>ค่านิยมเคารพกฎจราจร<_>รับข้อเสนอนโยบายส่งเสริมความปลอดภัยบนท้องถนนเครือข่ายเหยื่อเมาแล้วขับ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>ตามที่ได้มอบหมายให้นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>ให้การต้อนรับและรับข้อเสนอนโยบายส่งเสริมความปลอดภัยบนท้องถนน<_>จากเครือข่ายเหยื่อเมาแล้วขับ<_>ที่มีนายประศม<_>สุขแสวง<_>ประธานเครือข่ายเหยื่อเมาแล้วขับ<_>ผู้บริหาร<_>และผู้พิการจากเครือข่ายเหยื่อเมาแล้วขับที่มาเข้าพบ<_>ณ<_>ห้องรับรองชั้น<_>๗<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม<_>เมื่อเร็วๆนี้<_>ซึ่งผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรมรายงานว่า<_>เครือข่ายเหยื่อเมาแล้วขับได้ร่วมแสดงความยินดีในโอกาสดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงวัฒนธรรมและเสนอนโยบายส่งเสริมความปลอดภัยบนท้องถนนและเครือข่ายเหยื่อเมาแล้วขับ<_>เห็นว่ากระทรวงวัฒนธรรมเป็นกระทรวงที่มีความสำคัญอย่างยิ่งในการหนุนเสริมช่วยสนับสนุนการลดความสูญเสียจากอุบัติเหตุบนท้องถนน<_>โดยเฉพาะอย่างยิ่งการปลูกฝังวัฒนธรรมความปลอดภัยทางถนนให้กับคนไทย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ขณะเดียวกันเครือข่ายเหยื่อเมาแล้วขับได้ยื่นหนังสือเพื่อขอเสนอนโยบายส่งเสริมวัฒนธรรมความปลอดภัยทางถนน<_>3<_>ข้อ<_>ได้แก่<_>1.<_>ขอให้กระทรวงวัฒนธรรมกำหนดนโยบายส่งเสริมการหยุดรถให้คนข้ามทางม้าลายเป็นวัฒนธรรมความมีน้ำใจที่คนไทยควรมีให้กัน<_>2.<_>ขอให้กระทรวงวัฒนธรรมส่งเสริมพ่อแม่ผู้ปกครองสร้างวัฒนธรรมการปกป้องบุตรหลานด้วยการจัดหาหมวกนิรภัยสวมใส่ให้บุตรหลาน<_>เมื่อนำบุตรหลานซ้อนท้ายรถจักรยานยนต์<_>ทั้งนี้<_>เพื่อความปลอดภัยของตัวบุตรหลาน<_>และเป็นการปลูกฝังค่านิยมการเคารพกฎจราจรตั้งแต่เยาว์วัย<_>และ<_>3.<_>ขอให้รัฐมนตรีว่าการกระทรวงวัฒนธรรมสั่งการไปยังวัฒนธรรมจังหวัดทั่วประเทศ<_>ประสานความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนนโยบายดังกล่าว<_>และรายงานผลให้รัฐมนตรีว่าการกระทรวงวัฒนธรรมทราบภายใน<_>6<_>เดือน", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>นโยบายของกระทรวงวัฒนธรรมมีเป้าหมายเด็กและเยาวชนคือต้นกล้า<_>พ่อแม่คือเบ้าหลอมที่ต้องปลูกฝังค่านิยมให้แก่เด็กและเยาวชน<_>โดยสถาบันครอบครัว<_>สถานศึกษาและศาสนสถานเป็นพื้นที่ในการหล่อหลอมให้เป็นคนดี<_>มีคุณธรรมรักษาดำรงไว้ซึ่งวัฒนธรรมอันดีงามของไทย<_>รวมทั้งการปลูกฝังความมีน้ำใจ<_>ค่านิยมการเคารพกฎจราจรตั้งแต่เยาว์วัยเพื่อสร้างวัฒนธรรมความปลอดภัยทางถนนให้กับคนไทยด้วย<_>ซึ่งที่ผ่านมากระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรมจัดทำโครงการ<_>เช่น<_>การจัดประกวดทำคลิป<_>\"สัญจรดี<_>วิถีไทย\"<_>ซึ่งจัดขึ้นมา<_>3<_>ปีแล้ว<_>เพื่อปลูกฝังค่านิยม<_>เรื่อง<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>เสริมสร้างวัฒนธรรมความปลอดภัย<_>มีวินัยบนท้องถนน<_>โดยบูรณาการการทำงานระหว่างภาครัฐ<_>ภาคเอกชน<_>ภาคประชาชน<_>และภาคีเครือข่ายต่าง<_>ๆ<_>ดำเนินกิจกรรมกระตุ้นให้เด็ก<_>เยาวชน<_>และประชาชนเกิดการตระหนักรู้<_>และนำไปปฏิบัติจนเกิดเป็นวัฒนธรรมด้านการรักษาวินัยจราจร<_>การใช้รถใช้ถนนให้เกิดความปลอดภัย<_>รวมทั้งมีน้ำใจไมตรีแก่เพื่อนร่วมทาง<_>ซึ่งกลุ่มเด็กเยาวชนคนรุ่นใหม่เป็นพลังสำคัญในการพัฒนาประเทศในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9634993672370911, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927253723144531, "len_token": 119}], "avg_score": 0.9691544804146619, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.สืบสานเทศกาลประเพณีลอยกระทงทั่วประเทศ<_>เป็นหมุดหมายนักท่องเที่ยวทั่วโลก<_>ชูลอยกระทง<_>“วัดอรุณฯ”<_>โชว์ความงดงามไปทั่วโลก<_>เตรียมขอขึ้นทะเบียนเบื้องต้นจากยูเนสโก<_>ในปี<_>2567", "content": ["​วธ.สืบสานเทศกาลประเพณีลอยกระทงทั่วประเทศ<_>เป็นหมุดหมายนักท่องเที่ยวทั่วโลก<_>ชูลอยกระทง<_>“วัดอรุณฯ”<_>โชว์ความงดงามไปทั่วโลก<_>เตรียมขอขึ้นทะเบียนเบื้องต้นจากยูเนสโก<_>ในปี<_>2567", "​วธ.ร่วมภาครัฐ-เอกชน<_>สืบสานเทศกาลประเพณีลอยกระทงทั่วประเทศ<_>รองรับนโยบาย<_>thacca<_>เป็นหมุดหมายนักท่องเที่ยวทั่วโลก<_>ส่วนกลางร่วมไทยเบฟ<_>ชูลอยกระทง<_>“วัดอรุณฯ”<_>โชว์ความงดงามไปทั่วโลก<_>พร้อมเตรียมขอขึ้นทะเบียนเบื้องต้นจากยูเนสโก<_>ในปี<_>2567", "วธ.ร่วมภาครัฐ-เอกชน<_>สืบสานเทศกาลประเพณีลอยกระทงทั่วประเทศ<_>รองรับนโยบาย<_>thacca<_>เป็นหมุดหมายนักท่องเที่ยวทั่วโลก<_>ส่วนกลางร่วมไทยเบฟ<_>ชูลอยกระทง<_>“วัดอรุณฯ”<_>โชว์ความงดงามไปทั่วโลก<_>พร้อมเตรียมขอขึ้นทะเบียนเบื้องต้นจากยูเนสโก<_>ในปี<_>2567", "เมื่อวันที่<_>11<_>ตุลาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมหารือการบูรณาการการจัดงานลอยกระทง<_>2566<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายภูธร<_>ภูมะธน<_>ที่ปรึกษาด้านศิลปวัฒนธรรม<_>บมจ.ไทยเบฟ<_>นายสุรพล<_>เศวตเสรณี<_>ที่ปรึกษาด้านศิลปวัฒนธรรม<_>บมจ.ไทยเบฟ<_>คุณวิวรรณ<_>กรรณสูต<_>ที่ปรึกษาบริษัทไทยกรุ๊ปโฮลดิ้งส์<_>ตัวแทนบริษัท<_>ไทยกรุ๊ป<_>โฮลดิ้งส์<_>จำกัด<_>(มหาชน)<_>สถาบันไทยศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ศูนย์ประชุม<_>ชั้น<_>8<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "นางยุพา<_>กล่าวว่า<_>จากการที่ประเทศไทยมีเทศกาลประเพณีลอยกระทง<_>ซึ่งถือเป็นประเพณีที่สำคัญของคนไทย<_>สะท้อนให้เห็นถึงภูมิปัญญา<_>วิถีชีวิต<_>และวัฒนธรรมไทยอันงดงาม<_>ตลอดจนการแสดงความกตัญญูกตเวทีต่อผู้มีพระคุณ<_>การรู้คุณค่าของน้ำ<_>และขอขมาพระแม่คงคา<_>ประกอบกับกระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายอนุรักษ์<_>สืบสาน<_>ส่งเสริมงานวัฒนธรรม<_>และขนบธรรมเนียมประเพณีที่สำคัญของชาติให้คงคุณค่าและเนื้อหาสาระของวัฒนธรรมอันดีงามของไทย<_>รวมถึงส่งเสริมเทศกาลประเพณีของชาติ<_>ให้เป็นหมุดหมายของนักท่องเที่ยวจากทั่วโลก<_>รองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>หรือ<_>thacca<_>ของรัฐบาล<_>โดยที่ผ่านมา<_>วธ.<_>บูรณาการกับหลายหน่วยงานทั้งภาครัฐและภาคเอกชน<_>จึงร่วมอนุรักษ์<_>รักษา<_>สืบสานการจัดงานวันลอยกระทงทั่วประเทศมาอย่างต่อเนื่อง<_>จนทำให้เทศกาลประเพณีลอยกระทงเป็นที่รู้จักไปทั่วโลก", "ปลัด<_>วธ.<_>กล่าวอีกว่า<_>1<_>ใน<_>สถานที่การจัดงานวันลอยกระทงที่มีนักท่องเที่ยวทั้งชาวไทยและต่างชาติร่วมงานเป็นจำนวนมาก<_>คือ<_>วัดอรุณราชวราราม<_>ซึ่งเป็นศาสนสถานที่มีสถาปัตยกรรมล้ำค่า<_>มีเอกลักษณ์ที่เป็นที่รู้จักของคนทั่วโลกและยังเป็นสถานที่ยึดเหนี่ยวจิตใจของคนไทย<_>ในปีนี้<_>วธ.<_>จึงได้หารือการบูรณาการร่วมมือกลุ่มบริษัทไทยเบฟ<_>เตรียมพร้อมจัดงานสืบสานประเพณีลอยกระทง<_>ประจำปี<_>2566<_>ณ<_>วัดอรุณราชวราราม<_>และหารือรูปแบบการจัดงานให้เป็นที่ประจักษ์สู่สายตานานาชาติด้วยอัตลักษณ์ที่มีเอกลักษณ์ของไทยผ่านกิจกรรมต่างๆ<_>โดยเร็วๆนี้<_>จะมีการประชุมคณะกรรมการการจัดงานวันลอยกระทง<_>ซึ่งมีกลุ่มบริษัทไทยเบฟเป็น<_>1<_>ในกรรมการอีกด้วย", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวต่อไปอีกว่า<_>นอกจากนี้<_>วธ.<_>โดยกรมส่งเสริมวัฒนธรรมอยู่ระหว่างลงพื้นที่<_>เก็บข้อมูล<_>สำหรับการจัดงานลอยกระทงทั้งในส่วนกลางและส่วนภูมิภาค<_>เพื่อเตรียมขอขึ้นทะเบียนเบื้องต้นจากยูเนสโก<_>ในปี<_>2567<_>จึงผลักดันให้เตรียมจัดงาน<_>“เทศกาลประเพณีวันลอยกระทง”<_>ของไทย<_>อย่างยิ่งใหญ่<_>บูรณาการความร่วมมือกับชุมชนและหน่วยงานต่างๆ<_>อย่างเต็มที่<_>และจัดทำองค์ความรู้เผยแพร่อัตลักษณ์วันลอยกระทงเป็นตอนๆ<_>เพื่อดึงดูดนักท่องเที่ยวทั่วโลกมาท่องเที่ยวกันอย่างล้นหลาม<_>สร้างความประทับใจ<_>ดึงดูดให้กลับมาท่องเที่ยวในทุกๆปี<_>ตลอดจนผลักดันให้เป็นอีกหนึ่งภูมิปัญญาทางวัฒนธรรมที่ได้รับการขึ้นทะเบียนยูเนสโก<_>ทั้งนี้<_>วาระดังกล่าวจะถูกนำเสนอต่อคณะรัฐมนตรี<_>(ครม)<_>เห็นชอบในช่วงไตรมาสแรกของปี<_>2567<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9299649000167847, "len_token": 496}, {"label": "LABEL_1", "score": 0.9602134227752686, "len_token": 383}], "avg_score": 0.9431448593074552, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีทำบุญ<_>เนื่องในโอกาสครบรอบ<_>36<_>ปี<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีทำบุญ<_>เนื่องในโอกาสครบรอบ<_>36<_>ปี<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีทำบุญ<_>เนื่องในโอกาสครบรอบ<_>36<_>ปี<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "เมื่อเร็วๆนี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีทำบุญ<_>เนื่องในโอกาสครบรอบ<_>36<_>ปี<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>โดยมี<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9032207727432251, "len_token": 131}], "avg_score": 0.9032207727432251, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เยี่ยมชม<_>google<_>ประเทศไทย<_>หารือการป้องกันและปราบปรามการหลอกลวงทางอินเทอร์เน็ต", "content": ["ปลัดดีอี<_>เยี่ยมชม<_>google<_>ประเทศไทย<_>หารือการป้องกันและปราบปรามการหลอกลวงทางอินเทอร์เน็ต", "วันนี้<_>(10<_>ตุลาคม2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ปลัดดีอี)<_>เข้าเยี่ยมชมสำนักงาน<_>google<_>ประเทศไทย<_>พร้อมหารือแนวทางส่งเสริมความร่วมมือระหว่างกระทรวงดิจิทัลฯและ<_>google<_>เพื่อยกระดับความปลอดภัยด้านดิจิทัล<_>และการป้องกันและปราบปรามการหลอกลวงทางอินเทอร์เน็ต(online<_>scam)<_>ให้กับประชาชนชาวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8287432789802551, "len_token": 121}], "avg_score": 0.8287432789802551, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบข้าวสาร<_>ปลากระป๋อง<_>จาก<_>เมืองไทยประกันชีวิต<_>ช่วยผู้สูงอายุ<_>กลุ่มเปราะบาง<_>เดือดร้อนจากน้ำท่วม", "content": ["พม.<_>รับมอบข้าวสาร<_>ปลากระป๋อง<_>จาก<_>เมืองไทยประกันชีวิต<_>ช่วยผู้สูงอายุ<_>กลุ่มเปราะบาง<_>เดือดร้อนจากน้ำท่วม", "เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>เวลา<_>15.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานพิธีรับมอบข้าวสาร<_>จำนวน<_>1,850<_>ถุง<_>ๆ<_>ละ<_>1<_>กิโลกรัม<_>และปลากระป๋อง<_>จำนวน<_>3,400<_>กระป๋อง<_>รวมมูลค่า<_>99,972.50<_>บาท<_>จากบริษัท<_>เมืองไทยประกันชีวิต<_>จำกัด<_>(มหาชน)<_>โดย<_>คุณสาระ<_>ล่ำซำ<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>เมืองไทยประกันชีวิต<_>จำกัด<_>(มหาชน)<_>และคุณพิตราภรณ์<_>บุณยรัตพันธุ์<_>รองประธานกรรมการมูลนิธิเมืองไทยยิ้ม<_>เพื่อส่งมอบให้กับผู้สูงอายุและกลุ่มเปราะบางที่ประสบปัญหาความเดือดร้อนทางสังคม<_>โดยเฉพาะผู้ได้รับผลกระทบจากอุทกภัย<_>โดยมี<_>คณะผู้บริหารกระทรวง<_>พม.<_>ร่วมรับมอบ<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>ในนามกระทรวง<_>พม.<_>ขอขอบคุณ<_>บริษัท<_>เมืองไทยประกันชีวิต<_>จำกัด<_>(มหาชน)<_>ที่นำข้าวสารและปลากระป๋องมาบริจาคในวันนี้<_>ซึ่งกระทรวง<_>พม.<_>จะเร่งนำไปส่งต่อให้ถึงมือประชาชนกลุ่มเป้าหมายที่ประสบปัญหาความเดือดร้อนโดยเร็วที่สุด<_>ทั้งนี้<_>ขอเชิญชวนทุกภาคส่วนและประชาชนร่วมบริจาคสิ่งของที่จำเป็น<_>เครื่องอุปโภคและบริโภค<_>เพื่อส่งต่อความช่วยเหลือแก่กลุ่มเปราะบางทั้งเด็ก<_>เยาวชน<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ด้อยโอกาสทางสังคม<_>รวมทั้งผู้ประสบอุทกภัย<_>โดยติดต่อบริจาคสิ่งของได้ที่<_>ศูนย์รับบริจาคกระทรวง<_>พม.<_>โทร<_>0-2659-6419<_>อีเมล์<_>:<_>donation.mso@m-society.go.th<_>และสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดทุกจังหวัดทั่วประเทศ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9533562064170837, "len_token": 477}], "avg_score": 0.9533562064170837, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เตรียมหารือ<_>ผู้ว่าฯ<_>กทม.<_>บูรณาการงาน<_>พม.<_>-<_>กทม.<_>ดูแลคนไร้บ้าน<_>คนพิการ<_>ผู้สูงอายุ", "content": ["“วราวุธ”<_>รมว.พม.<_>เตรียมหารือ<_>ผู้ว่าฯ<_>กทม.<_>บูรณาการงาน<_>พม.<_>-<_>กทม.<_>ดูแลคนไร้บ้าน<_>คนพิการ<_>ผู้สูงอายุ", "วันที่<_>11<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>ตนและนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>จะประชุมหารือการทำงานร่วมกันในวันพรุ่งนี้<_>(12<_>ต.ค.66)<_>เวลา<_>13.00<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยมีวาระเพื่อบูรณาการความร่วมมือในการแก้ไขปัญหาคนไร้บ้าน<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มเปราะบางอื่นๆ<_>โดยจะมีการหารือร่วมกันในเรื่องคนไร้ที่อยู่อาศัย<_>โดยกรุงเทพมหานคร<_>(กทม)<_>เคยมีแนวทางและมาตรการออกมา<_>ซึ่งกระทรวง<_>พม.<_>จะได้ดูว่าสามารถเข้าไปเสริมงานด้านใดได้บ้าง<_>เพราะเรามีนักสังคมสงเคราะห์และนักจิตวิทยา<_>จะได้ดูว่าสามารถทำงานร่วมกันในมิติใดได้บ้าง<_>รวมถึงผู้สูงอายุ<_>จะดูว่ากระทรวง<_>พม.<_>จะมีกิจกรรมริเริ่มเรื่องใดขึ้นมาได้บ้าง", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>จะหารือถึงแนวทางการส่งเสริมความใกล้ชิดของสถาบันครอบครัวซึ่งใน<_>กทม.<_>ขณะนี้<_>เราต้องยอมรับว่ามีสวนสาธารณะมากขึ้น<_>แต่ยังไม่มากพอเท่าที่หลายฝ่ายต้องการ<_>ซึ่งทุกฝ่ายกำลังพยายามช่วยกัน<_>เพื่อให้เป็นสถานที่ที่ทำให้ครอบครัวมีกิจกรรมร่วมกันได้<_>เพราะหากทำให้สถาบันครอบครัวเข้มแข็งขึ้น<_>ย่อมจะบรรเทาปัญหาความรุนแรงอื่น<_>ๆ<_>ลงได้<_>อย่างไรก็ตาม<_>เมื่อพูดคุยกับผู้ว่าราชการกรุงเทพมหานครแล้ว<_>ตนจะเสนอให้มีการตั้งคณะทำงานร่วมกันระหว่างกระทรวง<_>พม.<_>กับ<_>กทม.<_>เพื่อทำงานในหลาย<_>ๆ<_>มิติ<_>หากมีเหตุการณ์ใดเกิดขึ้นจะได้ร่วมกันแก้ปัญหาได้ทันท่วงที", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนกับผู้ว่าราชการกรุงเทพมหานคร<_>เราเคยมีโอกาสทำงานร่วมกันมาแล้ว<_>คราวนี้จะเป็นอีกโอกาสหนึ่งที่จะได้ทำงานร่วมกัน<_>โดยจะทำงานในหลายมิติระหว่างกระทรวง<_>พม.<_>กับ<_>กทม.<_>ทั้งสองหน่วยงานจะได้มีโอกาสเรียนรู้การทำงานร่วมกัน<_>จะได้มีทรัพยากรเพิ่มขึ้น<_>ซึ่ง<_>กระทรวง<_>พม.<_>จะได้เข้าไปสนับสนุน<_>กทม.<_>โดยต่างฝ่ายต่างจะได้ช่วยกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9597242474555969, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910523295402527, "len_token": 14}], "avg_score": 0.9605842340226267, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ส่ง<_>จนท.พม.<_>ร่วมรับคนไทยกลุ่มแรกกลับจากอิสราเอล<_>พร้อมช่วยเหลือเยียวยาให้ที่พักระหว่างรอกลับภูมิลำเนา", "content": ["“วราวุธ”<_>รมว.พม.<_>ส่ง<_>จนท.พม.<_>ร่วมรับคนไทยกลุ่มแรกกลับจากอิสราเอล<_>พร้อมช่วยเหลือเยียวยาให้ที่พักระหว่างรอกลับภูมิลำเนา", "วันที่<_>12<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงกรณีส่งผู้แทนกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมรับคนไทยกลุ่มแรกที่เดินทางกลับจากอิสราเอล<_>ว่า<_>ในช่วงเช้าวันนี้<_>(12<_>ต.ค.<_>66)<_>กระทรวง<_>พม.<_>ได้ส่งทีมสหวิชาชีพ<_>ซึ่งเป็นนักสังคมสงเคราะห์<_>นักจิตวิทยา<_>เข้าร่วมทีมต้อนรับพี่น้องคนไทยที่เดินทางกลับมาจากอิสราเอล<_>และมีขั้นตอนที่จะคอยสนับสนุนการทำงานของหน่วยงาน<_>อื่นๆ<_>อาทิ<_>ถ้าหากยังไม่มีที่พักในขณะที่ไม่สามารถเดินทางกลับภูมิลำเนาได้<_>กระทรวง<_>พม.<_>จะมีสถานที่พักให้<_>โดยสนับสนุนได้จนกว่าจะมีญาติมารับ<_>หรือจะสามารถเดินทางกลับเองได้", "นายวราวุธ<_>กล่าวว่า<_>ขณะเดียวกันทีมสหวิชาชีพและนักจิตวิทยา<_>จะประเมินว่าผู้ที่เดินทางกลับมานั้นมีสภาพจิตใจเป็นอย่างไร<_>จะคอยให้คำปรึกษาเป็นระยะๆ<_>และทีมของกระทรวง<_>พม.<_>จะประกบติดตามผู้ที่เดินทางกลับมาด้วย<_>โดยทำงานร่วมกับกระทรวงสาธารณสุขที่จะต้องพาไปเข้าพื้นที่ศูนย์กักกัน<_>(quarantine<_>center)<_>สถาบันบำราศนราดูร<_>หากคนใดต้องการคำปรึกษาหรือมีความไม่สบายทางจิตใจ<_>ทีมกระทรวง<_>พม.<_>พร้อมที่จะให้คำปรึกษาและให้การสนับสนุน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สำหรับการได้ข้อมูลที่แม่นยำนั้น<_>เป็นเรื่องที่ละเอียดอ่อน<_>จึงไม่สามารถยืนยันได้อย่างชัดเจนว่าบุคคลที่เสียชีวิตนั้นเป็นท่านใดบ้าง<_>มีภูมิลำเนาอยู่ที่ไหน<_>แต่สามารถประเมินว่ามีผู้ได้รับผลกระทบกี่ราย<_>แล้วเราให้ความช่วยเหลือเรื่องการคัดกรอง<_>สงเคราะห์ผู้ที่ประสบปัญหา<_>พูดคุยให้คำปลอบโยนเยียวยาจิตใจกับครอบครัวของผู้ที่ได้รับผลกระทบในแต่ละจังหวัด<_>ตามที่เราได้รับข้อมูลมาคร่าวๆ<_>ก่อนว่าอยู่ในจังหวัดใด<_>พื้นที่ไหน<_>ซึ่งจะได้ส่งเจ้าหน้าที่กระทรวง<_>พม.<_>เยี่ยมครอบครัวเพื่อเข้าไปพูดคุยเบื้องต้นให้มีความสบายใจมากขึ้น<_>และประเมินสถานการณ์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนเชื่อมั่นว่าเจ้าหน้าที่กระทรวง<_>พม.<_>ที่เข้าปฎิบัติหน้าที่ทุกคนมีประสบการณ์<_>สามารถดูแลพี่น้องประชาชนอย่างเต็มที่<_>ซึ่งต้องขอให้กำลังใจเจ้าหน้าที่ทุกคน<_>และส่วนที่สำคัญที่สุด<_>คือแต่ละครอบครัวที่อาจจะยังไม่ได้รับข่าวสารจากบุคคลที่ท่านรัก<_>ต้องขอเป็นกำลังใจให้<_>ต้องอาศัยความอดทนเพราะทางหน่วยงานราชการไม่ต้องการให้มีข้อมูลผิดพลาดออกไป<_>เพราะถ้าผิดพลาดไปแล้ว<_>อาจเกิดผลกระทบทางจิตใจพอสมควร<_>อย่างไรก็ตาม<_>ถึงแม้ว่า<_>ขณะนี้นายกรัฐมนตรีอยู่ระหว่างปฎิบัติภารกิจต่างประเทศ<_>แต่นายกรัฐมนตรีได้กำชับผ่านรองนายกรัฐมนตรีมาในคณะรัฐมนตรี<_>(ครม)<_>ว่า<_>ขอให้ทุกหน่วยงานปฏิบัติหน้าที่ของตนเองอย่างเต็มที่เพื่อดูแลพี่น้องประชาชน<_>ซึ่งต้องขอขอบคุณนายกรัฐมนตรี<_>ถึงแม้จะอยู่ต่างประเทศ<_>แต่มีความห่วงใยประชาชนที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.8970608711242676, "len_token": 496}, {"label": "LABEL_1", "score": 0.5897620320320129, "len_token": 130}], "avg_score": 0.8332448182776332, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลักดันยา/สมุนไพรบางรายการสร้างเศรษฐกิจประเทศ", "content": ["ผลักดันยา/สมุนไพรบางรายการสร้างเศรษฐกิจประเทศ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดประชุม<_>“ทิศทางการพัฒนาระบบยาและเภสัชกรรมประเทศไทย<_>ยุคดิจิทัล”<_>สนับสนุนนโยบายด้านยาให้ประชาชน<_>“เข้าถึงยาที่จำเป็น<_>สมเหตุผล<_>รวดเร็ว<_>ใกล้บ้าน”<_>นำเทคโนโลยีจัดการระบบยา<_>พัฒนา<_>telepharmacy<_>และส่งยาไร้รอยต่อ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดประชุม<_>“ทิศทางการพัฒนาระบบยาและเภสัชกรรมประเทศไทย<_>ยุคดิจิทัล”<_>สนับสนุนนโยบายด้านยาให้ประชาชน<_>“เข้าถึงยาที่จำเป็น<_>สมเหตุผล<_>รวดเร็ว<_>ใกล้บ้าน”<_>นำเทคโนโลยีจัดการระบบยา<_>พัฒนา<_>telepharmacy<_>และส่งยาไร้รอยต่อ<_>อำนวยความสะดวกประชาชน<_>พร้อมผลักดันยาและสมุนไพรบางรายการสร้างเศรษฐกิจประเทศ", "(วันนี้<_>12<_>ตุลาคม<_>2566)<_>ที่<_>อิมแพ็ค<_>เมืองทองธานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดการประชุม<_>“ทิศทางการพัฒนาระบบยาและเภสัชกรรมประเทศไทย<_>ยุคดิจิทัล”<_>และบรรยายพิเศษ<_>“มุมมองและความคาดหวังของรัฐมนตรีว่าการกระทรวงสาธารณสุขต่อวิชาชีพเภสัชกร”<_>โดยมีนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>รองศาสตราจารย์<_>(พิเศษ)<_>เภสัชกร<_>กิตติ<_>พิทักษ์นิตินันท์<_>นายกสภาเภสัชกรรม<_>ผู้บริหารกระทรวงสาธารณสุข<_>ภาคีเครือข่ายที่เกี่ยวข้อง<_>และ<_>ผู้เข้าอบรมกว่า<_>250<_>คน<_>ร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขได้ขับเคลื่อน<_>“30<_>บาท<_>plus<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน”<_>ด้วยการยกระดับสาธารณสุขไทย<_>ต่อยอดเศรษฐกิจไทย<_>เติมเต็มบริการสุขภาพเพื่อประชาชน<_>ให้มีสุขภาวะที่ดีทุกมิติ<_>โดยใช้เทคโนโลยีอำนวยความสะดวกในการเข้าถึงบริการ<_>การเพิ่มประสิทธิภาพระบบบริการ<_>อาทิ<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่<_>โรงพยาบาลอัจฉริยะ<_>ระบบการแพทย์ทางไกล<_>ส่งต่อแบบไร้รอยต่อ<_>เป็นต้น<_>นอกจากนี้ยังเพิ่มความครอบคลุมการดูแลสุขภาพปฐมภูมิที่บ้านและชุมชน<_>โดยการพัฒนาระบบนัดหมาย<_>รับยาในหน่วยบริการใกล้บ้าน<_>ส่วนผู้ป่วยบางกลุ่มโรค<_>เช่น<_>มะเร็ง<_>การดูแลสุขภาพจิตและยาเสพติด<_>รวมถึงผู้ป่วยติดเตียง<_>ผู้ป่วยระยะท้าย<_>ได้เข้าถึงบริการสุขภาพครอบคลุมทุกพื้นที่", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับวิชาชีพเภสัชกรนับว่ามีความสำคัญในการกำหนดนโยบายด้านยา<_>เพื่อให้ประชาชน<_>“เข้าถึงยาที่จำเป็น<_>สมเหตุผล<_>รวดเร็ว<_>ใกล้บ้าน”<_>ผ่านกระบวนการค้นหา<_>แก้ไขปัญหา<_>เพิ่มการเข้าถึงยา<_>และเพิ่มคุณภาพการรักษาด้วยยาให้กับผู้ป่วย<_>พัฒนาระบบริการสุขภาพระดับปฐมภูมิ<_>ทุตยภูมิ<_>ตติยภูมิ<_>ให้มีการรับยาใกล้บ้าน<_>บริการเภสัชกรรมทางไกล<_>(telepharmacy)<_>ลดระยะเวลารอคอยในโรงพยาบาลด้วยระบบคิวออนไลน์หรือหุ่นยนต์จัดยาในหน่วยบริการผู้ป่วยนอก/ผู้ป่วยใน<_>บนพื้นฐานการบริหารจัดการฐานข้อมูลระบบยา<_>สร้างระบบส่งต่อผู้ป่วยและยาแบบไร้รอยต่อ<_>สร้างความรอบรู้ด้านยาและผลิตภัณฑ์สุขภาพ<_>เพื่อให้ประชาชนสามารถดูแลตนเองด้านยาอย่างปลอดภัยและมีคุณภาพ<_>รวมถึงส่งเสริมให้ประชาชนและนักท่องเที่ยวเข้าถึงยาที่มีคุณภาพและมาตรฐาน<_>พัฒนางานวิจัยและยาหรือสมุนไพรบางรายการเพื่อทดแทนการใช้ยาแผนปัจจุบันซึ่งจะมีส่วนช่วยในการสร้างเศรษฐกิจประเทศ", "“เภสัชกรเป็นบุคลากรหลักที่จะสนับสนุนให้ระบบยาพัฒนาไปอย่างมีประสิทธิภาพ<_>ประเทศไทยสามารถพึ่งตนเองด้านยาได้โดยเฉพาะการพัฒนาสมุนไพรมาเป็นยาเพื่อทดแทนการใช้ยาแผนปัจจุบัน<_>และที่สำคัญจะช่วยดูแลความปลอดภัยด้านยาของประชาชนด้วย”นายแพทย์ชลน่านกล่าว", "ด้านรองศาสตราจารย์<_>(พิเศษ)<_>เภสัชกรกิตติ<_>กล่าวว่า<_>การประชุมฯ<_>ครั้งนี้<_>จัดขึ้นเพื่อยกระดับและรักษามาตรฐานการประกอบวิชาชีพเภสัชกรรม<_>สร้างระบบหรือกลไกในการส่งเสริมให้ผู้ประกอบวิชาชีพเภสัชกรรมพัฒนาตนเองให้ทันต่อความก้าวหน้าทางวิชาการและเทคโนโลยี<_>ให้สามารถนำความรู้ไปปฏิบัติงานให้เกิดประโยชน์ต่อผู้บริโภคหรือผู้รับบริการอีกทางหนึ่ง<_>โดยการประชุมจัดขึ้นระหว่างวันที่<_>11<_>–<_>12<_>ตุลาคม<_>2566<_>มีการบรรยายพิเศษจากวิทยากรผู้เชี่ยวชาญ<_>เช่น<_>“ทิศทางของเภสัชกรในยุคดิจิทัล”<_>“telepharmacy”<_>“ความเชื่อมโยงระหว่าง<_>ai<_>big<_>data<_>และงานบริการผู้ป่วย<_>ภาครัฐการ”<_>และประชุมกลุ่มย่อย<_>ในประเด็น<_>“วิชาชีพเภสัชกร<_>จะสนับสนุนนโยบายด้านสาธารณสุขของรัฐบาลอย่างไร?”", "*<_>12<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9799730181694031, "len_token": 496}, {"label": "LABEL_1", "score": 0.974358856678009, "len_token": 396}], "avg_score": 0.977480632574569, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>จัดกิจกรรม<_>เนื่องในวันนวมินทรมหาราช", "content": ["ดีอี<_>จัดกิจกรรม<_>เนื่องในวันนวมินทรมหาราช", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการจัดกิจกรรมเพื่อร่วมน้อมรำลึกถึงพระมหากรุณาธิคุณเนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันที่<_>13<_>ตุลาคม<_>2566<_>“วันนวมินทรมหาราช”<_>ด้วยการทำบุญตักบาตร<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารและหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคาร<_>9<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จํากัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9038576483726501, "len_token": 173}], "avg_score": 0.9038576483726501, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>รับ<_>15<_>คนไทยกลับจากอิสราเอลชุดแรก<_>ส่งทีมแพทย์ดูแลสุขภาพกาย-ใจ<_>ก่อนส่งกลับภูมิลำเนา", "content": ["รมว.สธ.<_>รับ<_>15<_>คนไทยกลับจากอิสราเอลชุดแรก<_>ส่งทีมแพทย์ดูแลสุขภาพกาย-ใจ<_>ก่อนส่งกลับภูมิลำเนา", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ต้อนรับคนไทยกลับจากอิสราเอลชุดแรก<_>15<_>คน<_>ที่สถาบันบำราศนราดูร<_>ส่งให้ทีมแพทย์คัดกรองสุขภาพกายและจิตใจ<_>ก่อนให้กลับภูมิลำเนา<_>โดยมีคนไทยที่ได้รับบาดเจ็บจากเหตุถูกยิง<_>4<_>ราย<_>แพทย์ส่งตัวไปรับการตรวจรักษาเพิ่มเติม", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ต้อนรับคนไทยกลับจากอิสราเอลชุดแรก<_>15<_>คน<_>ที่สถาบันบำราศนราดูร<_>ส่งให้ทีมแพทย์คัดกรองสุขภาพกายและจิตใจ<_>ก่อนให้กลับภูมิลำเนา<_>โดยมีคนไทยที่ได้รับบาดเจ็บจากเหตุถูกยิง<_>4<_>ราย<_>แพทย์ส่งตัวไปรับการตรวจรักษาเพิ่มเติมที่โรงพยาบาลราชวิถี<_>2<_>ราย<_>พร้อมเผยแนวทางดูแลคนไทยที่จะเดินทางกลับชุดต่อไป", "บ่ายวันนี้<_>(12<_>ตุลาคม<_>2566)<_>ที่สถาบันบำราศนราดูร<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหารจากกระทรวงสาธารณสุข<_>กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>และกระทรวงแรงงาน<_>ร่วมให้การต้อนรับคนไทยชุดแรกที่เดินทางกลับจากประเทศอิสราเอล<_>จำนวน<_>15<_>คน<_>ถึงประเทศไทย<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>และเดินทางมายังสถาบันบำราศนราดูร<_>เพื่อคัดกรองสุขภาพทางกายและสุขภาพจิต<_>ก่อนการเดินทางกลับภูมิลำเนา", "นายแพทย์ชลน่านกล่าวว่า<_>ได้มอบหมายให้กรมการแพทย์จัดทีมแพทย์<_>2<_>ทีม<_>กรมสุขภาพจิตจัดทีม<_>mcatt<_>2<_>ทีม<_>ประจำสนามบินสุวรรณภูมิและอาคารศูนย์กักกัน<_>(quarantine<_>center)<_>สถาบันบำราศนราดูรพร้อมรถพยาบาล<_>เพื่อคัดกรองสุขภาพทางกายและสุขภาพจิต<_>และส่งต่อผู้ที่จำเป็นต้องเข้ารับการรักษาพยาบาลตามแผน<_>คือ<_>โรงพยาบาลราชวิถี<_>โรงพยาบาลเลิดสิน<_>และโรงพยาบาลนพรัตนราชธานี<_>รับส่งต่อกรณีเจ็บป่วยทางกาย<_>และสถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา<_>โรงพยาบาลศรีธัญญา<_>และสถาบันกัลยาณ์ราชนครินทร์<_>รับส่งต่อกรณีมีปัญหาสุขภาพจิต<_>โดยคนไทยที่เดินทางกลับมาชุดแรกนี้<_>มีผู้ได้รับบาดเจ็บจากการถูกยิง<_>4<_>ราย<_>มีบาดแผลที่เข่า<_>1<_>ราย<_>ขา<_>1<_>ราย<_>ไหล่<_>1<_>ราย<_>และแขน<_>1<_>ราย<_>ได้รับการรักษามาแล้วจากประเทศต้นทาง<_>ทีมแพทย์ที่ประจำอาคารศูนย์กักกันได้ทำการเปิดแผลเพื่อประเมินอาการอีกครั้ง<_>และให้ส่งตัวผู้บาดเจ็บที่ขา<_>2<_>ราย<_>ไปรับการตรวจรักษาเพิ่มเติมที่โรงพยาบาลราชวิถี<_>ซึ่งได้มอบหมายให้กองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>รวบรวมรายชื่อ<_>อาการ<_>เบอร์โทรศัพท์<_>เพื่อใช้ติดตามอาการต่อไป", "\"หลังจากการตรวจประเมินแล้ว<_>จะแบ่งการดูแล<_>3<_>แนวทาง<_>คือ<_>แรงงานที่ประสงค์จะพักที่นี่ก่อน<_>แม้ไม่มีอาการอะไร<_>ก็จัดที่พักที่นี่พร้อมกับญาติ<_>,<_>กลุ่มที่มีอาการจะเข้ากระบวนการเยียวยา<_>ให้คำปรึกษาแนะนำ<_>ก็จะให้พักที่นี่เช่นกัน<_>และกรณีต้องการกลับบ้านเมื่อมีความพร้อม<_>จะส่งกลับโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เป็นผู้ดูแล<_>สำหรับเบื้องต้นเท่าที่พูดคุยสภาพจิตใจยังถือว่าปกติดี<_>แต่ต้องรอดูรายละเอียดอีกครั้ง\"<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับคนไทยที่จะเดินทางกลับจากอิสราเอลในชุดถัดไป<_>ได้รับรายงานว่า<_>จะเดินทางด้วยเที่ยวบินพิเศษของกองทัพอากาศ<_>วันที่<_>15<_>ตุลาคม<_>จำนวน<_>120<_>-<_>140<_>คน<_>ถึงประเทศไทยวันที่<_>16<_>ตุลาคม<_>2566<_>เวลาประมาณ<_>04.40<_>น.<_>ที่สนามบินดอนเมือง<_>และวันที่<_>18<_>ตุลาคม<_>เดินทางกลับด้วยสายการบิน<_>israel<_>airline<_>เที่ยวบิน<_>ly083<_>จำนวน<_>80<_>คน<_>ถึงประเทศไทยวันที่<_>19<_>ตุลาคม<_>เวลาประมาณ<_>11.00<_>น.<_>ที่สนามบินสุวรรณภูมิ<_>เบื้องต้น<_>กำหนดแผนการดูแลสุขภาพ<_>ดังนี้<_>การคัดกรองสุขภาพกาย<_>โดยสำนักงานสาธารณสุขจังหวัดสมุทรปราการ<_>โรงพยาบาลสมุทรปราการ<_>และโรงพยาบาลบางพลี<_>ณ<_>สนามบินสุวรรณภูมิ,<_>กรมแพทย์ทหารอากาศ<_>และโรงพยาบาลภูมิพล<_>ณ<_>บน.6<_>ดอนเมือง<_>และสำนักงานสาธารณสุขจังหวัดระยอง<_>และโรงพยาบาลระยอง<_>ณ<_>สนามบินอู่ตะเภา<_>การคัดกรองสุขภาพจิต<_>โดยกรมสุขภาพจิตและศูนย์สุขภาพจิตที่<_>6<_>จังหวัดชลบุรี<_>และการคัดกรองโรคติดต่อ<_>โดยกรมควบคุมโรคและกองด่านควบคุมโรคติดต่อระหว่างประเทศและกักกันโรค<_>ทั้งนี้<_>หลังเดินทางกลับถึงภูมิลำเนาแล้ว<_>จะมีการติดตามดูแลสุขภาพกาย/สุขภาพจิตต่อเนื่อง<_>โดยสำนักงานสาธารณสุขจังหวัดและโรงพยาบาลในภูมิลำเนา", "*<_>12<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9228801727294922, "len_token": 496}, {"label": "LABEL_1", "score": 0.7151631712913513, "len_token": 486}], "avg_score": 0.8200792942173369, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บรรเทาความเดือดร้อนให้กับผู้ประสบภัยน้ำท่วม", "content": ["กรมทางหลวงชนบท<_>บรรเทาความเดือดร้อนให้กับผู้ประสบภัยน้ำท่วม", "มอบน้ำดื่มและอาหารให้กับประชาชนที่อาศัยอยู่บนถนนสาย<_>พช.2065<_>-<_>เขตเทศบาลเมืองหล่มสัก<_>อำเภอหล่มสัก<_>จังหวัดเพชรบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทเพชรบูรณ์<_>ลงพื้นที่มอบน้ำดื่มและอาหารให้กับประชาชนที่มีบ้านเรือนอาศัยอยู่บนถนนทางหลวงชนบทสาย<_>พช.2065<_>-<_>เขตเทศบาลเมืองหล่มสัก<_>อำเภอหล่มสัก<_>จังหวัดเพชรบูรณ์<_>เพื่อบรรเทาความเดือดร้อนและร่วมให้กำลังใจกับผู้ประสบภัย<_>นอกจากนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่อำนวยความสะดวกบนเส้นทางที่ได้รับผลกระทบจากอุทกภัย<_>พร้อมวางแผนบริหารจัดการเส้นทาง<_>ติดตั้งป้ายเตือน<_>เพื่อให้ประชาชนสามารถสัญจรผ่านได้อย่างปลอดภัย<_>และจะติดตามสถานการณ์อุทกภัยอย่างใกล้ชิดและเข้าช่วยเหลือประชาชนอย่างเต็มกำลัง<_>หากเกิดเหตุอุทกภัยบริเวณสายทางสามารถแจ้งเหตุได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_1", "score": 0.5214551091194153, "len_token": 193}], "avg_score": 0.5214551091194153, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>คิกออฟ<_>“บสย.<_>smes<_>business<_>school”", "content": ["บสย.<_>คิกออฟ<_>“บสย.<_>smes<_>business<_>school”", "กรรมการและผู้จัดการทั่วไป<_>บสย.<_>กล่าวเปิดโครงการ<_>บสย.<_>smes<_>business<_>school<_>อย่างเป็นทางการ<_>ณ<_>ศูนย์การเรียนรู้<_>บสย.<_>(tcg<_>learning<_>center)<_>ชั้น<_>2<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>และเรียนแบบออนไลน์<_>ผ่าน<_>zoom<_>meeting<_>กว่า<_>160<_>ราย<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>กล่าวเปิดโครงการ<_>บสย.<_>smes<_>business<_>school<_>อย่างเป็นทางการ<_>โดยมี<_>นางดุสิดา<_>ทัพวงษ์<_>รองผู้จัดการทั่วไปอาวุโส<_>สายงานบริหารช่องทางและพัฒนาผู้ประกอบการ<_>กล่าวต้อนรับผู้เข้าร่วมโครงการทั้งที่เป็นลูกค้า<_>บสย.<_>และผู้ประกอบการทั่วไป<_>ที่เข้าเรียนแบบออนไซต์<_>ณ<_>ศูนย์การเรียนรู้<_>บสย.<_>(tcg<_>learning<_>center)<_>ชั้น<_>2<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>และเรียนแบบออนไลน์<_>ผ่าน<_>zoom<_>meeting<_>กว่า<_>160<_>ราย<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566", "สำหรับโครงการ<_>บสย.<_>business<_>school<_>เป็นโครงการที่<_>บสย.<_>โดยศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>(บสย.<_>f.a.<_>center)<_>ผนึกกำลังกับ<_>3<_>สถาบันการศึกษา<_>ได้แก่<_>มหาวิทยาลัยธรรมศาสตร์<_>มหาวิทยาลัยหอการค้าไทย<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>เชื่อมโยงความรู้ทางวิชาการที่แต่ละสถาบันมีความเชี่ยวชาญและความชำนาญ<_>มาประยุกต์ใช้ในภาคปฏิบัติร่วมกับ<_>บสย.<_>เพื่อพัฒนาผู้ประกอบการ<_>smes<_>ให้มีความเข้มแข็งและมีทักษะ<_>สามารถนำความรู้ที่ได้รับไปปรับใช้กับกิจการของตนเอง<_>เพื่อการเติบโตอย่างยั่งยืน", "ทั้งนี้<_>โครงการ<_>บสย.<_>smes<_>business<_>school<_>นับเป็นครั้งแรกของหน่วยงานภาครัฐ<_>ในการจัดตั้งโรงเรียน<_>(school)<_>สำหรับให้ความรู้ด้านการประกอบธุรกิจ<_>โดยกำหนด<_>3<_>เป้าหมาย<_>เพื่อเชื่อมโยงส่งเสริมผู้ประกอบการ<_>smes<_>1.การผลักดันให้หลักสูตรด้านการเงิน<_>หรือ<_>financial<_>literacy<_>ของ<_>บสย.<_>f.a.<_>center<_>เป็นวิชาเลือกของนักศึกษาบริหารธุรกิจ<_>ปี<_>4<_>เพื่อยกระดับศักยภาพคนรุ่นใหม่ที่ต้องการเป็นผู้ประกอบการ<_>smes<_>2.การบ่มเพาะผู้ประกอบการ<_>smes<_>ร่วมกับสถาบันการศึกษา<_>โดยมี<_>บสย.<_>เป็นประตูเชื่อมโยง<_>นำลูกค้า<_>บสย.<_>กว่า<_>8<_>แสนราย<_>เข้าสู่งานวิจัยของมหาวิทยาลัย<_>พร้อมนำผลงานวิจัยและพัฒนา<_>(r&d)<_>มาใช้ในการพัฒนาด้านต่าง<_>ๆ<_>ของธุรกิจ<_>และ<_>3.การอบรมหลักสูตรต่าง<_>ๆ<_>ของ<_>tcg<_>business<_>school<_>จะขยายฐานการให้ความรู้พื้นฐานการเงินในการจัดทำแผนธุรกิจเพื่อขอสินเชื่อ<_>ให้กับผู้ประกอบการ<_>smes<_>ทั้งผู้ประกอบการปัจจุบัน<_>และผู้ประกอบการ<_>start<_>up<_>รายใหม่<_>รวมทั้งกลุ่มนักศึกษาที่ต้องการเป็นเจ้าของธุรกิจ", "สำหรับผู้ที่สนใจโครงการ<_>บสย.<_>smes<_>business<_>school<_>สามารถสอบถามรายละเอียดได้ที่<_>บสย.<_>call<_>center<_>โทร.02-890-9<_>หรือ<_>line<_>official<_>account<_>@tcgfirst"], "sentiment": [{"label": "LABEL_1", "score": 0.9838070869445801, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844496846199036, "len_token": 312}], "avg_score": 0.9840552187202001, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สศค.<_>จัดงานสัมมนา<_>fis<_>&<_>fin<_>forum<_>2023<_>ส่งเสริมนโยบายพัฒนาทักษะทางการเงิน", "content": ["สศค.<_>จัดงานสัมมนา<_>fis<_>&<_>fin<_>forum<_>2023<_>ส่งเสริมนโยบายพัฒนาทักษะทางการเงิน", "สศค.<_>จัดงานสัมมนา<_>fis<_>&<_>fin<_>forum<_>2023<_>ในวันศุกร์ที่<_>20<_>ตุลาคม<_>2566<_>เวลา<_>8.30<_>–<_>16.30<_>น.<_>ณ<_>ห้องอินฟินิตี้<_>บอลรูม<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>กรุงเทพ<_>เพื่อเป็นเวทีในการนำเสนอแนวคิดเชิงนโยบายของข้าราชการ<_>สศค.<_>เกี่ยวกับการพัฒนาทักษะทางการเงินของคนไทย", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ได้แถลงว่า<_>สำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>มีกำหนดจะจัดงานสัมมนา<_>fis<_>&<_>fin<_>forum<_>2023<_>ในวันศุกร์ที่<_>20<_>ตุลาคม<_>2566<_>เวลา<_>8.30<_>–<_>16.30<_>น.<_>ณ<_>ห้องอินฟินิตี้<_>บอลรูม<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>กรุงเทพ<_>เพื่อเป็นเวทีในการนำเสนอแนวคิดเชิงนโยบายของข้าราชการ<_>สศค.<_>เกี่ยวกับการพัฒนาทักษะทางการเงินของคนไทย<_>พร้อมทั้งรับฟังและแลกเปลี่ยนความคิดเห็นกับผู้ทรงคุณวุฒิ<_>นักวิชาการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนที่เกี่ยวข้อง", "การสัมมนาในครั้งนี้ได้รับเกียรติจากนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นผู้กล่าวปาฐกถาเปิดงาน<_>จากนั้นจะเป็นการนำเสนอผลงานทางวิชาการของ<_>สศค.<_>เรื่อง<_>“แผนที่การเงินครัวเรือนไทย:<_>เข็มทิศการพัฒนาทักษะทางการเงิน”<_>โดยข้าราชการรุ่นใหม่ของ<_>สศค.<_>ที่จะมานำเสนอเกี่ยวกับการวิเคราะห์การบูรณาการข้อมูลเศรษฐกิจและสังคมร่วมกับข้อมูลเชิงพื้นที่<_>เพื่อนำมาสร้างดัชนีปัจจัยพื้นฐานทางการเงินเชิงพื้นที่<_>(spatial<_>financial<_>fundamental<_>index<_>:sffi)<_>ซึ่งจะนำไปใช้ในการกำหนดพื้นที่เป้าหมายในการดำเนินงานตามแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565<_>–<_>2570<_>และเสนอแนะนโยบายแบบชี้เป้าหมายเพื่อเพิ่มประสิทธิภาพในด้านการเงินการคลังให้เกิดความยั่งยืน<_>สำหรับช่วงบ่ายจะเป็นการเสวนาในหัวข้อ<_>“ถอดรหัสแผนที่การเงินครัวเรือนไทย<_>สร้าง<_>financial<_>well-being”<_>โดยมีผู้ร่วมเสวนา<_>ประกอบด้วย<_>นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>นายดนุชา<_>พิชยนันท์<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>นางพรอนงค์<_>บุษราตระกูล<_>เลขาธิการสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>นายวิทัย<_>รัตนากร<_>ประธานกรรมการสมาคมสถาบันการเงินของรัฐ<_>และนายผยง<_>ศรีวณิช<_>ประธานกรรมการสมาคมธนาคารไทย<_>โดยมีนายวารินทร์<_>สัจเดว<_>เป็นผู้ดำเนินรายการ<_>ซึ่งจะเสวนาให้ความเห็นและข้อเสนอแนะในการนำผลงานทางวิชาการดังกล่าวไปใช้ประโยชน์ในทางปฏิบัติและต่อยอดเพื่อสร้าง<_>financial<_>well-being<_>และความเป็นอยู่ที่ดีให้กับประชาชนไทย", "ทั้งนี้<_>งานสัมมนา<_>fis<_>&<_>fin<_>forum<_>2023<_>จะเป็นเวทีให้ภาครัฐ<_>ภาคเอกชน<_>ตลอดจนประชาชนได้รับทราบถึงแนวคิดและนวัตกรรมที่จะนำไปสู่ข้อเสนอแนะเชิงนโยบายและแนวทางการดำเนินงานของหน่วยงานที่เกี่ยวข้องในการพัฒนาทักษะทางการเงินของคนไทย<_>ซึ่งเป็นประเด็นที่มีความสำคัญเป็นอย่างมากในการเสริมสร้างความเข้มแข็งทางการเงินของประชาชน<_>และ<_>สศค.<_>ขอเรียนเชิญผู้สนใจเข้ารับชมงานสัมมนาดังกล่าวผ่านทาง<_>facebook<_>live<_>ของ<_>สศค.<_>โดยสามารถติดตามรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>www.fpo.go.th<_>หรือสอบถามเพิ่มเติม<_>โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3635", "กองนโยบายการออมและการลงทุน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3635"], "sentiment": [{"label": "LABEL_1", "score": 0.9660232663154602, "len_token": 496}, {"label": "LABEL_1", "score": 0.8445452451705933, "len_token": 317}], "avg_score": 0.9186572974311763, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารจัดการโรคใบด่างมันสำปะหลัง<_>ครั้งที่<_>4/2566", "content": ["รองปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารจัดการโรคใบด่างมันสำปะหลัง<_>ครั้งที่<_>4/2566", "1)<_>การสำรวจพื้นที่พบโรคใบด่าง<_>ระหว่างกรมส่งเสริมการเกษตรและกรมการปกครอง", "2)<_>ความก้าวหน้าการจัดทำโครงการประกันภัยมันสาปะหลัง", "3)<_>เกณฑ์การคัดเลือกแหล่งพันธุ์มันสำปะหลังสะอาด", "4)<_>สถานการณ์การระบาดของโรคใบด่างมันสำปะหลัง", "5)<_>แนวทางการผลิตขยายและกระจายพันธุ์มันสำปะหลัง<_>เพื่อแก้ปัญหาโรคใบด่างมันสำปะหลัง<_>ปี<_>2567", "6)<_>โครงการขยายพันธุ์ต้านทานโรคใบด่างมันสำปะหลังแบบเร่งรัดเพื่อการควบคุมการระบาด", "ทั้งนี้<_>ในที่ประชุมได้มีข้อเสนอแนะให้ฝ่ายเลขาฯ<_>นำโครงการขยายพันธุ์ต้านทานโรคใบด่างมันสำปะหลังแบบเร่งรัดเพื่อการควบคุมการระบาด<_>เสนอคณะกรรมการนโยบายและบริหารจัดการมันสาปะหลัง<_>(นบมส)<_>พิจารณาเห็นชอบการขอรับการสนับสนุนต้นพันธุ์ต้านทานใบด่างมันสำปะหลังจากกระทรวงพาณิชย์<_>จานวน<_>๑๐,๐๐๐<_>ต้น<_>ดำเนินโครงการขยายพันธุ์ต้านทานโรคใบด่างมันสำปะหลังแบบเร่งรัดเพื่อควบคุมการระบาดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7883595824241638, "len_token": 211}], "avg_score": 0.21164041757583618, "sentiment_type": "negative"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>พร้อมอำนวยความสะดวกประชาชนเดินทางในช่วงวันหยุดยาวเดือนตุลาคมนี้<_>พร้อมเน้นย้ำมาตรการความปลอดภัย<_>แนะเผื่อเวลาเดินทางเข้าใช้สถานีขนส่งเลี่ยงรถติด", "content": ["บขส.<_>พร้อมอำนวยความสะดวกประชาชนเดินทางในช่วงวันหยุดยาวเดือนตุลาคมนี้<_>พร้อมเน้นย้ำมาตรการความปลอดภัย<_>แนะเผื่อเวลาเดินทางเข้าใช้สถานีขนส่งเลี่ยงรถติด", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเดือนตุลาคมนี้จะมีวันหยุดยาวติดต่อกัน<_>ประกอบด้วย<_>วันนวมินทรมหาราช<_>ระหว่างวันที่<_>13<_>-<_>15<_>ตุลาคม<_>2566<_>และวันปิยมหาราช<_>ระหว่างวันที่<_>21<_>-<_>23<_>ตุลาคม<_>2566<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>คาดการณ์ว่าในช่วงวันหยุดดังกล่าวจะมีประชาชนและนักท่องเที่ยวเดินทางเป็นจำนวนมาก<_>ดังนั้น<_>เพื่อเตรียมความพร้อมอำนวยความสะดวกประชาชน<_>จึงได้มอบหมายหน่วยงานที่เกี่ยวข้องเตรียมความพร้อมของพนักงาน<_>รถโดยสาร<_>และสถานีขนส่งให้พร้อมบริการประชาชนให้ได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>พร้อมเน้นย้ำให้มีการเพิ่มความเข้มงวดในการดูแลรักษาความปลอดภัย<_>จุดตรวจสัมภาระบริเวณประตูทางเข้าสถานีขนส่งและบริเวณโดยรอบ<_>อย่างไรก็ดีในการเดินทางในช่วงวันหยุดนี้<_>ขอให้ประชาชนวางแผนการเดินทางล่วงหน้าและเผื่อเวลาในการเดินทาง<_>เพื่อหลีกเลี่ยงการจราจรที่อาจหนาแน่นในช่วงเวลาเย็น<_>โดยเฉพาะที่สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "ปัจจุบัน<_>บขส.<_>พร้อมให้บริการเดินรถในเส้นทางต่าง<_>ๆ<_>57<_>เส้นทาง<_>ประกอบด้วย<_>ภาคเหนือ<_>19<_>เส้นทาง<_>อาทิ<_>เส้นทางกรุงเทพฯ<_>-<_>แม่สอด<_>กรุงเทพฯ<_>-<_>ป่าแดด<_>-<_>เชียงของ<_>และกรุงเทพฯ<_>-<_>คลองลาน<_>ภาคใต้<_>16<_>เส้นทาง<_>อาทิ<_>เส้นทางกรุงเทพฯ<_>-<_>ดอนสัก<_>-<_>เกาะสมุย<_>กรุงเทพฯ<_>(หมอชิต<_>2)<_>-<_>สตูล<_>และกรุงเทพฯ<_>(หมอชิต<_>2)<_>-<_>เกาะพะงัน<_>และภาคตะวันออกเฉียงเหนือและตะวันออก<_>22<_>เส้นทาง<_>อาทิ<_>เส้นทางกรุงเทพฯ<_>-<_>นครพนม<_>กรุงเทพฯ<_>-<_>เชียงคาน<_>และกรุงเทพฯ<_>-<_>เวียงจันทน์<_>เป็นต้น<_>ทั้งนี้<_>ผู้โดยสารสามารถจองตั๋ว<_>บขส.<_>ได้ที่ช่องจำหน่ายตั๋ว<_>และตัวแทนจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>สำหรับลูกค้าสมาชิก<_>บขส.<_>card<_>จองตั๋วผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>หรือ<_>website<_>บขส.<_>:<_>https://tcl99web.transport.co.th<_>เดินทางในระหว่างวันที่<_>13<_>-<_>23<_>ตุลาคมนี้<_>จะได้รับคะแนนสะสมคูณ<_>2<_>นอกจากนี้<_>ผู้โดยสารสามารถใช้สิทธิ์บัตรสวัสดิการแห่งรัฐเดินทางกับ<_>บขส.<_>ได้อีกด้วย<_>สอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.5804319381713867, "len_token": 496}, {"label": "LABEL_1", "score": 0.9593369364738464, "len_token": 89}], "avg_score": 0.6380773139815045, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินขานรับนโยบายรัฐ<_>จัดโครงการเฉลิมพระเกียรติเนื่องในวันนวมินทรมหาราช", "content": ["ออมสินขานรับนโยบายรัฐ<_>จัดโครงการเฉลิมพระเกียรติเนื่องในวันนวมินทรมหาราช", "ธนาคารออมสินขานรับนโยบายรัฐ<_>จัดโครงการเฉลิมพระเกียรติเนื่องในวันนวมินทรมหาราช<_>ประกาศช่วยเหลือลูกหนี้ให้พักชำระเงินต้น<_>จ่ายดอกเบี้ย<_>ตามเงื่อนไขลูกหนี้<_>npls<_>ไม่ฟ้อง<_>ไม่ยึดทรัพย์<_>ไม่ขายทอดตลาด<_>ไม่ฟ้องล้มละลาย<_>เริ่ม<_>13<_>ตุลาคมนี้", "ธนาคารออมสิน<_>ขานรับนโยบายตามที่รัฐบาลมอบหมายให้ทุกภาคส่วนเร่งช่วยเหลือแก้ปัญหาหนี้ภาคประชาชน<_>ธนาคารจึงได้จัดโครงการเฉลิมพระเกียรติเนื่องในวันนวมินทรมหาราช<_>วันที่<_>13<_>ตุลาคม<_>2566<_>โดยออกมาตรการให้ความช่วยเหลือลูกหนี้ที่ได้รับผลกระทบทางเศรษฐกิจต่อเนื่องจากการแพร่ระบาดของโควิด-19<_>ที่ประสบปัญหาการผ่อนชำระ<_>และลูกหนี้บางส่วนที่มีสถานะ<_>npls<_>จากผลกระทบดังกล่าว<_>โดยจะเปิดให้เข้าร่วมโครงการได้จนถึงวันที่<_>30<_>ธันวาคม<_>2566", "มาตรการแก้ไขหนี้ดังกล่าวเพื่อช่วยเหลือลูกค้ารายย่อยสินเชื่อธนาคารออมสิน<_>ด้วยการให้พักชำระเงินต้น<_>และมีทางเลือกจ่ายดอกเบี้ยตั้งแต่<_>25%<_>-<_>100%<_>แล้วแต่กรณี<_>ตามเงื่อนไขธนาคารและสถานะของลูกหนี้แต่ละราย<_>เมื่อสามารถผ่อนชำระได้ตามเงื่อนไขของมาตรการ<_>ธนาคารจะยกเว้นดอกเบี้ยค้างชำระก่อนเข้ามาตรการให้<_>รวมถึงลูกหนี้ที่มีสถานะ<_>npls<_>อยู่ก่อนวันที่<_>30<_>ธันวาคม<_>2565<_>ธนาคารจะชะลอกระบวนการดำเนินคดีตามกฎหมาย<_>โดยไม่ฟ้อง<_>ไม่ยึดทรัพย์<_>ไม่ขายทอดตลาด<_>และไม่ฟ้องล้มละลาย<_>แล้วแต่กรณี<_>โดยให้ผ่อนชำระได้สูงสุด<_>10<_>ปี<_>และคิดอัตราดอกเบี้ยพิเศษตามเงื่อนไขธนาคาร<_>ทั้งนี้<_>ลูกหนี้ที่ประสงค์เข้าร่วมมาตรการ<_>โปรดติดต่อธนาคารออมสินสาขาเจ้าของบัญชีเงินกู้<_>หรือสาขาที่สะดวกได้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>gsb<_>contact<_>center<_>โทร.1115<_>และที่<_>www.gsb.or.th"], "sentiment": [{"label": "LABEL_1", "score": 0.7137848138809204, "len_token": 386}], "avg_score": 0.7137848138809204, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจยั่", "content": ["กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจยั่", "กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจยั่งยืน", "กรุงเทพฯ<_>11<_>ตุลาคม<_>2566<_>-<_>กระทรวงอุตสาหกรรม<_>เดินหน้านโยบาย<_>mind<_>ดันอุตสาหกรรมไปสู่ความยั่งยืน<_>เคาะมาตรการส่งเสริมผู้ประกอบการเอสเอ็มอีด้านการเงิน<_>อนุมัติสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>สินเชื่อระยะยาว<_>7<_>ปี<_>ดอกเบี้ยต่ำอัตราร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>กรอบวงเงิน<_>1,500<_>ล้านบาท<_>จากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>สำหรับผู้ประกอบการที่ต้องการพัฒนาธุรกิจไปสู่อุตสาหกรรมยั่งยืน<_>ผ่านการลงทุนด้านเครื่องจักรและสิ่งปลูกสร้าง<_>โดยเงื่อนไขเป็นไปตามที่คณะกรรมการบริหารกองทุนฯ<_>ผู้ประกอบการเอสเอ็มอีที่สนใจสามารถลงทะเบียนได้ที่<_>http://i.industry.go.th/<_>และยืนขอสินเชื่อได้ที่<_>www.thaismefund.com", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>เร่งขับเคลื่อนนโยบาย<_>mind<_>4<_>มิติ<_>มุ่งยกระดับอุตสาหกรรม", "คู่ชุมชนอย่างยั่งยืน<_>เพื่อเป็นการสนับสนุนผู้ประกอบการเอสเอ็มอีที่มีความตั้งใจในการยกระดับการประกอบธุรกิจ", "ให้เป็นไปตามเป้าหมายการดูแลสิ่งแวดล้อม<_>การลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ตามแนวทางแผนการพัฒนาอย่างยั่งยืน<_>(bcg)<_>และสอดรับกับการที่รัฐบาลได้ให้ความสำคัญกับการเปลี่ยนแปลงภูมิอากาศ<_>(climate<_>change)<_>และประเทศไทยได้แสดงเจตนารมณ์ในการบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>หรือ<_>carbon<_>neutral<_>ในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>หรือ<_>zero<_>greenhouse<_>gas<_>emission<_>ในปี<_>2065<_>โดยที่ประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>จึงได้พิจารณาอนุมัติสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>เป็นสินเชื่อระยะยาว<_>(term<_>loan)<_>สูงสุดไม่เกิน<_>7<_>ปี<_>วงเงินสินเชื่อเริ่มต้นที่<_>1<_>ล้านบาทสูงสุดไม่เกิน<_>20<_>ล้านบาทต่อราย<_>ในอัตราดอกเบี้ยร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ปีถัดไปคิดอัตราดอกเบี้ยขั้นต่ำตามที่สถาบันการเงินทั่วไปเรียกเก็บจากลูกค้าชั้นดี<_>หรือ<_>mlr<_>โดยกำหนดกรอบวงเงินสินเชื่อรวมทั้งหมด<_>1,500<_>ล้านบาท", "นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>กองทุนฯ<_>ได้กำหนดเงื่อนไขสำหรับผู้ประกอบการเอสเอ็มอีที่จะขอรับสินเชื่อ<_>ต้องมีคุณสมบัติเป็นนิติบุคคลสัญชาติไทย<_>ที่ประกอบธุรกิจในกลุ่มอุตสาหกรรม<_>bcg<_>กลุ่มอุตสาหกรรมอ้อยและน้ำตาล<_>หรือ<_>ธุรกิจที่เกี่ยวเนื่อง<_>(supply<_>chain)<_>และกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>ที่มีต้องการปรับปรุงการดำเนินงานในการดูแลสิ่งแวดล้อม<_>ผ่านการลงทุนด้านเครื่องจักรกล<_>ด้านสิ่งปลูกสร้าง<_>ด้านกระบวนการผลิต<_>อาทิ<_>การปรับเปลี่ยนอุปกรณ์ไฟฟ้าประหยัดพลังงาน<_>หรือการปรับมาใช้พลังงานสะอาดทดแทน<_>โดยมีเงื่อนไข<_>ดังนี้<_>ต้องเป็น<_>(1)<_>ธุรกิจประเภทผลิตสินค้าและบริการที่มีการจ้างงานไม่เกิน<_>200<_>คน<_>มีมูลค่าสินทรัพย์ถาวรไม่รวมที่ดิน<_>ไม่เกิน<_>200<_>ล้านบาท<_>หรือ<_>(2)<_>ธุรกิจประเภทค้าปลีกหรือค้าส่งที่มีการจ้างงานไม่เกิน<_>100<_>คน<_>มีมูลค่าสินทรัพย์ถาวรไม่รวมที่ดิน<_>ไม่เกิน<_>100<_>ล้านบาท<_>โดยเงื่อนไปเป็นไปตามที่คณะกรรมการบริหารกองทุนฯ<_>กำหนด", "สำหรับหลักประกันในการขอรับสินเชื่อ<_>ผู้ประกอบการเอสเอ็มอีเป็นผู้ค้ำประกันเต็มวงเงินและมีการใช้สินทรัพย์ประเภทอสังหาริมทรัพย์<_>โดยวงเงินพิจารณาเป็นไปตามราคาที่ได้รับการประเมิน<_>ทั้งนี้<_>หากเป็นการขอสินเชื่อเพื่อลงทุนในเครื่องจักรกลหรือยานพาหนะ<_>ให้จดทะเบียนเป็นหลักประกันเต็มวงเงินตามที่ได้รับอนุมัติ<_>ในส่วนของการลงทุนด้านสิ่งปลูกสร้าง<_>กำหนดให้มีการจัดทำประกันภัยแก่หลักทรัพย์ตลอดอายุสัญญา", "โดยผู้ประกอบการเอสเอ็มอีที่สนใจขอรับการสนับสนุนสินเชื่อ<_>สามารถลงทะเบียนข้อมูลสถานประกอบการได้ที่<_>http://i.industry.go.th/<_>และยืนขอสินเชื่อได้ที่<_>www.thaismefund.com<_>หรือ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวทางประชารัฐ<_>สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)"], "sentiment": [{"label": "LABEL_1", "score": 0.9339063167572021, "len_token": 496}, {"label": "LABEL_1", "score": 0.7942051291465759, "len_token": 492}], "avg_score": 0.8643385188782263, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2566<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>11<_>–<_>15<_>ตุลาคม<_>2566<_>ณ<_>เมืองมาร์ราเกช<_>ราชอาณาจักรโมร็อกโก", "content": ["การประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2566<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>11<_>–<_>15<_>ตุลาคม<_>2566<_>ณ<_>เมืองมาร์ราเกช<_>ราชอาณาจักรโมร็อกโก", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นหัวหน้าคณะผู้แทนไทย<_>ร่วมการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2566<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ณ<_>เมืองมาร์ราเกช<_>ราชอาณาจักรโมร็อกโก", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>จะเป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>(การประชุมประจำปีฯ)<_>ปี<_>2566<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ณ<_>เมืองมาร์ราเกช<_>ราชอาณาจักรโมร็อกโก<_>โดยมีรายละเอียดดังนี้", "1.<_>การประชุมระหว่างรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียนและกรรมการจัดการกองทุนการเงินระหว่างประเทศ<_>(international<_>monetary<_>fund:<_>imf)<_>เพื่อรับฟังรายงานเกี่ยวกับพัฒนาการของเศรษฐกิจโลกและภูมิภาคอาเซียนและหารือถึงความร่วมมือและบทบาทของ<_>imf<_>ในการส่งเสริมเสถียรภาพทางเศรษฐกิจและการเงินประเทศในภูมิภาคอาเซียน", "2.<_>การประชุมร่วมของผู้ว่าการประเทศสมาชิกกลุ่มออกเสียงเอเชียตะวันออกเฉียงใต้ของธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>(joint<_>meeting<_>of<_>the<_>world<_>bank-international<_>monetary<_>fund<_>southeast<_>asia<_>voting<_>group:<_>sea<_>group)<_>โดยผู้เข้าร่วมการประชุมประกอบด้วย<_>รัฐมนตรีว่าการกระทรวงการคลังของสมาชิก<_>sea<_>group<_>11<_>ประเทศและผู้ว่าการธนาคารกลางของสมาชิก<_>sea<_>group<_>13<_>ประเทศ<_>เพื่อรับฟังรายงานสถานะและแนวโน้มเศรษฐกิจโลกและภูมิภาค<_>ผลการดำเนินงานและนโยบายที่สำคัญของ<_>sea<_>group<_>ในธนาคารโลกและ<_>imf", "3.<_>การประชุมคณะกรรมการพัฒนาการของธนาคารโลก<_>ครั้งที่<_>108<_>(108th<_>development<_>committee<_>meeting)<_>เป็นการประชุมระดับผู้ว่าการธนาคารโลกของประเทศสมาชิกและกลุ่มประเทศสมาชิกของ<_>25<_>กลุ่มออกเสียงที่เป็นตัวแทนของประเทศสมาชิก<_>189<_>ประเทศ<_>โดยมีวัตถุประสงค์เพื่อพิจารณาแนวนโยบายการพัฒนาและการสนับสนุนทางการเงินเพื่อแก้ไขปัญหาความยากจนและก่อให้เกิดการพัฒนาในประเทศที่กำลังพัฒนาและประเทศที่พัฒนาน้อยที่สุด<_>โดยครั้งนี้ผู้ว่าการของไทยจะทำหน้าที่เป็นตัวแทน<_>sea<_>group<_>เข้าร่วมการประชุม<_>และกล่าวสุนทรพจน์", "4.<_>พิธีลงนามบันทึกความเข้าใจในการเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2569<_>โดยรัฐมนตรีช่วยว่าการกระทรวงการคลังมีกำหนดลงนามในบันทึกความเข้าใจในการเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>ปี<_>2569<_>เพื่อรับมอบการเป็นเจ้าภาพการประชุมประจำปีฯ<_>ของประเทศไทยในปี<_>2569<_>โดยมีผู้เข้าร่วมลงนาม<_>ได้แก่<_>นาย<_>ajay<_>banga<_>(อาเจ<_>บังกา)<_>ประธานธนาคารโลก<_>นาง<_>kristalina<_>georgieva<_>(คริสตาลิน่า<_>จอเจียร์วา)<_>กรรมการจัดการกองทุน<_>imf<_>และนางสาวชญาวดี<_>ชัยอนันต์<_>ผู้ช่วยผู้ว่าการ<_>สายองค์กรสัมพันธ์<_>ธนาคารแห่งประเทศไทย<_>ซึ่งการประชุมประจำปีฯ<_>มีกำหนดจัดขึ้นในช่วงกลางเดือนตุลาคม<_>2569<_>ณ<_>กรุงเทพมหานคร", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3627"], "sentiment": [{"label": "LABEL_1", "score": 0.8677921295166016, "len_token": 496}, {"label": "LABEL_1", "score": 0.809495210647583, "len_token": 285}], "avg_score": 0.8465186059856536, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ระดมสรรพกำลังทั้งภาครัฐ<_>เอกชน<_>ร่วมโครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>เร่งช่วยเหลือผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากสถานการณ์น้ำท่วม", "content": ["ปลัดฯ<_>ณัฐพล<_>ระดมสรรพกำลังทั้งภาครัฐ<_>เอกชน<_>ร่วมโครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>เร่งช่วยเหลือผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากสถานการณ์น้ำท่วม", "วันที่<_>11<_>ตุลาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเตรียมแผนรับมือสถานการณ์น้ำท่วม<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>เพื่อช่วยเหลือเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบ<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>และอุตสาหกรรมจังหวัดทั่วประเทศ<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>จากสถานการณ์ปริมาณน้ำฝนที่ตกหนักอย่างต่อเนื่อง<_>ทำให้ระดับน้ำเพิ่มสูงขึ้น<_>ส่งผลให้เกิดน้ำท่วมเฉียบพลันในหลายพื้นที่<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>จึงได้สั่งการให้กระทรวงอุตสาหกรรม<_>เตรียมแผนรับมือสถานการณ์น้ำท่วมที่จะส่งผลกระทบต่อโรงงานอุตสาหกรรม<_>และประชาชน<_>โดยเบื้องต้นสั่งการให้สำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>เข้าตรวจสอบสถานประกอบการในพื้นที่<_>และเร่งช่วยเหลือประชาชนที่ได้รับผลกระทบจากน้ำท่วมอย่างเร่งด่วน<_>พร้อมเตรียมระดมความช่วยเหลือสนับสนุนจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>นำของใช้ที่จำเป็นสำหรับประชาชน<_>จัดมอบเป็นถุง<_>mind<_>ยังชีพธารน้ำใจจาก<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>เพื่อส่งมอบกำลังใจให้ผู้ประสบภัยในการก้าวข้ามผ่านวิกฤตนี้ไปด้วยกัน<_>ทั้งนี้<_>ยังได้ให้กรมส่งเสริมอุตสาหกรรม<_>กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>เตรียมมาตรการด้านสินเชื่อ<_>พักชำระหนี้หรือฟื้นฟูกิจการหลังน้ำลด", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้กำชับให้ทางสำนักงานอุตสาหกรรมจังหวัดทุกจังหวัด<_>กรมโรงงานอุตสาหกรรม<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>เฝ้าระวังและป้องกันพื้นที่เสี่ยงภัยจากมลพิษ<_>สารเคมีอันตราย<_>กากอุตสาหกรรม<_>ที่อาจรั่วไหลจากโรงงานอุตสาหกรรม<_>หากเกิดน้ำท่วมเฉียบพลัน<_>นอกจากนี้<_>ยังได้ให้ทุกหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>เตรียมพร้อมช่วยกันบรรจุสิ่งของอุปโภคบริโภค<_>เป็นถุงยังชีพเพื่อช่วยเหลือผู้ประสบภัยในพื้นที่ที่ได้รับผลกระทบโดยด่วนด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6155204772949219, "len_token": 490}], "avg_score": 0.6155204772949219, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>ย้ำชัด<_>ลูกน้องต้องไม่ตายฟรี<_>เตรียมมาตรการเยียวยาและป้องกันไม่ให้เกิดเหตุซ้ำ", "content": ["“ธรรมนัส”<_>ย้ำชัด<_>ลูกน้องต้องไม่ตายฟรี<_>เตรียมมาตรการเยียวยาและป้องกันไม่ให้เกิดเหตุซ้ำ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงกรณีเจ้าหน้าที่กรมปศุสัตว์ถูกยิงเสียชีวิต<_>1<_>ราย<_>ขณะปฏิบัติหน้าที่เข้าตรวจค้นห้องเย็นในพื้นที่จังหวัดเพชรบูรณ์<_>เมื่อวันที่<_>11<_>ตุลาคม<_>ที่ผ่านมานั้น<_>โดยในช่วงเช้าวันนี้<_>รัฐมนตรีเกษตรฯ<_>พร้อมด้วยนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารที่เกี่ยวข้อง<_>เดินทางไปยังห้องประชุมกรมปศุสัตว์<_>เรียกผู้บริหารกรมปศุสัตว์ทั้งส่วนกลางและภูมิภาคประชุมหารือในประเด็นการเยียวยาครอบครัวของเจ้าหน้าที่ที่เสียชีวิต<_>และมาตรการด้านความปลอดภัยของเจ้าหน้าที่ผู้ปฏิบัติงานที่เกี่ยวข้องซึ่งอาจมีความเสี่ยงขณะปฏิบัติหน้าที่<_>ขณะเดียวกันได้ให้กำลังใจแก่เจ้าหน้าที่ที่เกี่ยวข้อง<_>ให้มีกำลังใจที่เข้มแข็งในการเข้าปฏิบัติงานอย่างเต็มที่และในฐานะที่เป็นผู้บังคับใช้กฎหมายด้านปศุสัตว์<_>ซึ่งหลังจากนี้<_>ได้มอบนโยบายให้ประสานหน่วยงานรัฐที่เกี่ยวข้อง<_>ร่วมบูรณาการในการเข้าปฏิบัติการอย่างรัดกุมต่อไป", "“จากนี้ไป<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>จะปฏิบัติการเชิงรุกมากขึ้น<_>โดยประสานหน่วยงานที่เกี่ยวข้องทั้ง<_>4<_>เหล่าทัพ<_>ผู้ว่าราชการจังหวัด<_>ฯลฯ<_>ในการเข้าปฏิบัติงานด้วยความปลอดภัย<_>และจะมีการกวาดล้างขบวนการลักลอบนำเข้า-ส่งออกสินค้าเกษตรผิดกฎหมายอย่างเข้มข้นและให้สิ้นซาก<_>โดยมอบหมายปลัดกระทรวงเกษตรและสหกรณ์<_>เร่งรัดการดำเนินงานตั้งแต่วันนี้<_>และให้เห็นผลการดำเนินงาน<_>100%<_>ภายในวันที่<_>20<_>ตุลาคม<_>2566<_>นี้ทันที<_>สำหรับกรณีการเยียวยาครอบครัวของเจ้าหน้าที่ที่เสียชีวิต<_>ได้รับสวัสดิการตามสิทธิ์<_>และบุตรจะได้รับการศึกษาจนจบปริญญาตรี<_>ส่วนเรื่องคดีความได้เร่งรัดดำเนินคดีผู้กระทำผิดโดยเร็วที่สุดด้วย\"<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "ขณะดียวกัน<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการแถลงข่าวร่วมกับนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ณ<_>ทำเนียบรัฐบาล<_>ว่า<_>จากนโยบายของรัฐบาลและกระทรวงเกษตรและสหกรณ์ที่ประกาศสงครามกับสินค้าปศุสัตว์ที่ลักลอบนำเข้า-ส่งออกผิดกฎหมาย<_>โดยได้ดำเนินการตรวจสอบและกวาดล้างขบวนการผิดกฎหมายดังกล่าวอย่างเข้มข้น<_>ส่งผลกระทบต่อผู้มีอิทธิพลที่เกี่ยวข้องและสถานการณ์มีความรุนแรงเพิ่มขึ้น<_>ซึ่งรัฐบาลให้ความตระหนักและเล็งเห็นถึงความปลอดภัยของเจ้าหน้าที่ที่ปฏิบัติงานด้วยความเสี่ยง<_>จึงพร้อมให้การสนับสนุนหน่วยงานที่เกี่ยวข้องอย่างเต็มที่<_>เพื่อสร้างขวัญกำลังใจแก่เจ้าหน้าที่ที่เกี่ยวข้องให้สามารถปฏิบัติงานได้อย่างเต็มที่<_>พร้อมกันนี้ได้มอบหมายกรมปศุสัตว์ตรวจสอบย้อนหลังถึงช่องทางการนำเข้า<_>การเสียภาษี<_>และเส้นทางการเงินต่าง<_>ๆ<_>เพื่อสืบหาต้นตอการเข้ามาของสินค้าเกษตรผิดกฎหมายและเตรียมกวาดล้างให้สิ้นซากต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5577760338783264, "len_token": 496}, {"label": "LABEL_0", "score": 0.9878004789352417, "len_token": 17}], "avg_score": 0.4279736433809961, "sentiment_type": "negative"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการบริหารโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ครั้งที่<_>1/2567", "content": ["ผู้ช่วยปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการบริหารโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ครั้งที่<_>1/2567", "นางสาวนฤมล<_>สงวนวงศ์<_>(ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์)<_>ได้รับมอบหมายจากนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>(รองปลัดกระทรวงเกษตรและสหกรณ์)<_>เป็นประธานการประชุมคณะกรรมการบริหารโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุม<_>135<_>กระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยสำนักการเกษตรต่างประเทศ<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงโตเกียว<_>กรมการข้าว<_>กรมปศุสัตว์<_>กรมส่งเสริมการเกษตร<_>กรมส่งเสริมสหกรณ์<_>กรมชลประทาน<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>เพื่อหารือถึงแนวทางการพัฒนา<_>การเตรียมความพร้อม<_>และแนวทางการดำเนินงานโครงการฯ<_>ฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ประจำปี<_>2567<_>รวมทั้งการจัดกิจกรรมเสริมสร้างการจับคู่ธุรกิจ<_>(business<_>matching)<_>และการสร้างเครือข่ายระหว่างเยาวชนเกษตรไทยทุกรุ่น<_>กับบริษัทญี่ปุ่นที่ดำเนินธุรกิจด้านอาหารและเครื่องจักรกลการเกษตรในประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8846234083175659, "len_token": 232}], "avg_score": 0.8846234083175659, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>มอบนโยบายกรมพัฒนาที่ดิน<_>ชูปรับแนวคิด<_>เสริมองค์ความรู้ที่ทันสมัย<_>ใช้ที่ดินในพื้นที่ให้เกิดประสิทธิภาพ", "content": ["‘รมช.อนุชา’<_>มอบนโยบายกรมพัฒนาที่ดิน<_>ชูปรับแนวคิด<_>เสริมองค์ความรู้ที่ทันสมัย<_>ใช้ที่ดินในพื้นที่ให้เกิดประสิทธิภาพ", "‘รมช.อนุชา’<_>มอบนโยบายกรมพัฒนาที่ดิน<_>ชูปรับแนวคิด<_>เสริมองค์ความรู้ที่ทันสมัย<_>ใช้ที่ดินในพื้นที่ให้เกิดประสิทธิภาพ<_>มุ่งให้เกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานมอบนโยบายกรมพัฒนาที่ดิน<_>โดยมี<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>ผู้บริหารกรมพัฒนาที่ดิน<_>เจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>2801<_>กรมพัฒนาที่ดิน<_>ว่า<_>นโยบายสำคัญของรัฐบาลมุ่งมั่นพัฒนาภาคการเกษตร<_>ซึ่งกรมพัฒนาที่ดินเป็นหน่วยงานที่มีส่วนสำคัญในการพัฒนาประเทศ<_>ดังนั้น<_>จึงต้องบูรณาการหาแนวทางร่วมกัน<_>สิ่งสำคัญคือการปรับเปลี่ยนแนวคิดการทำงาน<_>เพิ่มองค์ความรู้ใหม่ๆ<_>ให้กับเกษตรกร<_>ปรับเปลี่ยนบริบทภาคเกษตร<_>เพื่อให้ตอบโจทย์กับประเทศ<_>และมีเป้าหมายเพิ่ม<_>gdp<_>ภาคเกษตรให้สูงขึ้น<_>อีกทั้ง<_>ต้องขับเคลื่อนการใช้พื้นที่ที่ดินในประเทศให้เต็มศักยภาพ<_>ได้ผลผลิตที่มีคุณภาพ<_>รวมถึงการสร้างอาชีพเสริม<_>โดยนโยบายเร่งด่วน<_>คือการใช้ปุ๋ยตามค่าวิเคราะห์ดิน<_>เพื่อช่วยลดต้นทุน<_>เพิ่มปริมาณผลผลิต<_>ให้พี่น้องเกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>หลุดพ้นความยากจน<_>ลดภาระหนี้สิน<_>ตามนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "สำหรับ<_>โครงการ<_>“ชัยนาทโมเดล”<_>เป็นอีกหนึ่งตัวอย่างความสำเร็จ<_>ในการขับเคลื่อนงานพัฒนาที่ดินสู่ฐานการผลิตที่ยั่งยืน<_>โดยส่งเสริมให้เกษตรกรจำนวนกว่า<_>100<_>ครอบครัว<_>ได้มีอาชีพเลี้ยงโคพื้นเมือง<_>โดยให้องค์ความรู้<_>สนับสนุนแหล่งเงินทุน<_>ใช้ปัจจัยการผลิตท้องถิ่น<_>และหาช่องทางการตลาด<_>เป็นการสร้างแหล่งอาหารโปรตีนที่มีมูลค่าทางเศรษฐกิจให้กับชุมชนที่ยั่งยืน<_>เกษตรกรมีรายได้เพิ่มขึ้นมากกว่าการผลิตพืชเพียงอย่างเดียว<_>ลดความเสี่ยงด้านการผลิตและการตลาด<_>อีกทั้งยังทำการผลิตในรูปแบบ<_>bcg<_>model<_>เพื่อรักษาระบบนิเวศเกษตรด้วย<_>ดังนั้น<_>กรมพัฒนาที่ดินจึงต้องมุ่งเน้นกิจกรรมพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>ซึ่งได้ปรับเปลี่ยนจากพื้นที่ปลูกข้าวที่ไม่เหมาะสมไปผลิตพืชอื่นที่เหมาะสม<_>โดยเฉพาะอย่างยิ่ง<_>การสนับสนุนให้เกษตรกรปรับเปลี่ยนมาปลูกหญ้าเลี้ยงสัตว์<_>เพื่อให้เป็นแหล่งผลิตหญ้าอาหารสัตว์ในพื้นที่<_>ซึ่งอาจต้องให้มีการทำงานบูรณาการร่วมกับกรมปศุสัตว์ด้วย<_>เป็นการเพิ่มทางเลือกในการปรับเปลี่ยนให้เกษตรกร<_>และเกิดการสร้างรายได้ของเกษตรกรที่ยั่งยืน<_>ช่วยยกระดับความเป็นอยู่ของเกษตรกรให้ดียิ่งขึ้น", "อธิบดีกรมพัฒนาที่ดิน<_>กล่าวว่า<_>สำหรับการขับเคลื่อนนโยบายรัฐบาลด้านการเกษตร<_>กรมพัฒนาที่ดินขับเคลื่อนนโยบายผ่านกิจกรรม/โครงการสำคัญ<_>ได้แก่<_>โครงการพระราชดำริ<_>การใช้ปุ๋ยตามค่าวิเคราะห์ดิน<_>ส่งเสริมการใช้สารอินทรีย์ลดการใช้สารเคมีทางการเกษตรเพื่อลดต้นทุนการผลิต<_>การปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>การยกระดับการให้บริการวิเคราะห์ดินและคำแนะนำการจัดการดิน<_>น้ำ<_>พืช<_>และสิ่งปรับปรุงดิน<_>การอนุรักษ์ดินและน้ำ<_>การปรับปรุงบำรุงดิน<_>และการจัดทำแผนการใช้ที่ดินระดับตำบล<_>เป็นต้น", "สำหรับการขับเคลื่อนงานกระทรวงเกษตรและสหกรณ์<_>กรมพัฒนาที่ดินจะขับเคลื่อนศูนย์บริการประชาชนภาคการเกษตรผ่านศูนย์ถ่ายทอดเทคโนโลยีการพัฒนาที่ดินประจำตำบลเพื่อให้บริการประชาชน<_>และการพัฒนาหมอดินอาสา<_>ในด้านการรับมือกับภัยพิบัติทางธรรมชาติ<_>จะมีโครงการแหล่งน้ำในไร่นานอกเขตชลประทาน<_>โครงการเกษตรทฤษฎีใหม่<_>โครงการธนาคารน้ำใต้ดิน<_>และโครงการป้องกันการชะล้างพังทลายของดินและฟื้นฟู<_>พื้นที่เกษตรกรรมด้วยระบบอนุรักษ์ดินและน้ำ<_>และสุดท้ายการจัดการทรัพยากรทางการเกษตร<_>การทำการเกษตรที่ใส่ใจสิ่งแวดล้อมด้วย<_>bcg<_>/<_>carbon<_>credit<_>/<_>ลดเผาตอซัง<_>/<_>สินค้าเกษตรปลอดภัย<_>จะส่งเสริมการไถกลบและผลิตปุ๋ยอินทรีย์เพื่อลดการปล่อยก๊าซเรือนกระจก<_>ส่งเสริมเกษตรกรผู้ผลิตเกษตรอินทรีย์ด้วยระบบการรับรองแบบมีส่วนร่วม<_>(pgs)<_>จัดทำฐานข้อมูลติดตามความก้าวหน้าของสินค้าเกษตรปลอดภัยและสินค้าเกษตรอัตลักษณ์พื้นถิ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.9607141017913818, "len_token": 496}, {"label": "LABEL_1", "score": 0.8433787822723389, "len_token": 285}], "avg_score": 0.9178964755904506, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ห่วงใยคนไทยในอิสราเอล<_>สั่งการให้กระทรวงคมนาคม<_>ร่วมกับกระทรวงการต่างประเทศ<_>และหน่วยงานที่เกี่ยวข้อง<_>หารือเพื่อสรุปแผนบูรณาการอพยพคนไทยออกจากอิสราเอล", "content": ["นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ห่วงใยคนไทยในอิสราเอล<_>สั่งการให้กระทรวงคมนาคม<_>ร่วมกับกระทรวงการต่างประเทศ<_>และหน่วยงานที่เกี่ยวข้อง<_>หารือเพื่อสรุปแผนบูรณาการอพยพคนไทยออกจากอิสราเอล", "วันนี้<_>(12<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมร่วมกับกระทรวงการต่างประเทศ<_>กองบัญชาการกองทัพไทย<_>และสายการบิน<_>เพื่อสรุปแผนอพยพคนไทยกว่า<_>5<_>พันคนที่แจ้งความประสงค์กลับประเทศ<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดประทรวงคมนาคม<_>พร้อมทั้งผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วย<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>และท่าอากาศยานสุวรรณภูมิ<_>เข้าร่วมประชุมหารือ<_>เพื่อประเมินสถานการณ์ในประเทศอิสราเอลในขณะนี้<_>และสรุปแผนเตรียมความพร้อมการอพยพนำคนไทยกลับประเทศ<_>ตามบัญชาของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งมีความห่วงใยต่อคนไทยที่ยังติดอยู่ในสถานการณ์การสู้รบ<_>ให้กลับสู่ประเทศไทยโดยเร็วที่สุด", "นายณรงค์<_>บุญเสถียรวงศ์<_>รองอธิบดีกรมการกงสุล<_>ผู้แทนกระทรวงการต่างประเทศ<_>ได้สรุปว่าขณะนี้สถานการณ์การสู้รบขยายวงกว้างออกไปมาก<_>ส่งผลต่อการเดินทางไปยังจุดต่าง<_>ๆ<_>เกือบทุกแห่ง<_>ทำให้การรวบรวมคนงานไทยไปยังสถานที่ปลอดภัย<_>เพื่อเตรียมการลำเลียงขึ้นเครื่องบินกลับประเทศรวมทั้งการเดินทางไปยังสนามบินเทลอาวีฟ<_>ซึ่งเป็นสนามบินแห่งเดียวในอิสราเอลที่ยังคงเปิดใช้งานอยู่ยังเป็นไปด้วยความยากลำบาก<_>อย่างไรก็ตาม<_>กระทรวงการต่างประเทศยังคงใช้ความพยายามทุกวิถีทางในขณะนี้เพื่อรวบรวมคนไทยทั้งหมด<_>รวมทั้งการเปิดศูนย์ฉุกเฉินทำงานตลอด<_>24<_>ชั่วโมง", "ในขณะที่การเตรียมความพร้อมด้านเที่ยวบิน<_>ขณะนี้มีสายการบินของไทยอย่างน้อย<_>3<_>สายการบิน", "ที่แสดงถึงความพร้อมสำหรับปฏิบัติการรับคนไทยกลับประเทศ<_>ได้แก่<_>สายการบินไทยแอร์เอเชีย<_>การบินไทย<_>และนกแอร์<_>ที่จะสามารถเดินทางไปรับได้ภายใน<_>3<_>วัน<_>เมื่อได้มีการกำหนดแผนและสนามบินที่จะใช้เป็นจุดรับคนไทยเป็นที่ชัดเจนแล้ว<_>โดยอาจเป็นทั้งที่สนามบินเทลอาวีฟหรือสนามบินอื่น<_>ๆ<_>ภายนอกประเทศอิสราเอลที่มีความปลอดภัย<_>ดังนั้น<_>ในขั้นนี้จึงขึ้นอยู่กับความพร้อมในการรวบรวมคนไทยในประเทศอิสราเอลที่จะดำเนินการโดยกระทรวงการต่างประเทศเป็นสำคัญ<_>เพื่อให้ทราบทั้งจำนวนและสนามบินที่จะใช้เป็นจุดรับ", "ทั้งนี้<_>ในส่วนของการขออนุญาตทำการบินเพื่อการส่งกลับประเทศ<_>(repatriation<_>flight)<_>ซึ่งจะต้องขออนุญาตทั้งประเทศปลายทางและประเทศที่บินผ่านเป็นกรณีพิเศษ<_>ที่ประชุมได้สรุปให้กระทรวงการต่างประเทศเป็นผู้ดำเนินการประสานเอกอัครราชทูตไทย<_>ณ<_>กรุงเทลอาวีฟ<_>เพื่อยื่นขออนุญาตเป็นทางการกับอิสราเอล<_>รวมทั้งประสานเอกอัครราชทูตไทยประจำประเทศอื่น<_>ๆ<_>เช่น<_>ประเทศจอร์แดน<_>ในกรณีที่มีแผนจะให้เครื่องบินไปรับนอกเขตแดนของอิสราเอลที่มีพรมแดนติดกัน<_>ตลอดจนประสานประเทศระหว่างทางที่เที่ยวบินพิเศษนี้จะต้องทำการบินผ่านเพื่ออำนวยความสะดวกตลอดเส้นทาง<_>อันเป็นแนวปฏิบัติสากลระหว่างรัฐต่อรัฐในกรณีดังกล่าว<_>ทั้งนี้<_>ในเบื้องต้น<_>กพท.<_>ได้มีหนังสือแจ้งไปยังสำนักงานการบินแห่งอิสราเอล<_>(caai)<_>ทราบล่วงหน้าแล้ว", "สำหรับแผนจากที่ประชุมในวันนี้<_>ได้ข้อสรุปว่า<_>1)<_>กระทรวงการต่างประเทศจะเร่งดำเนินการรวบรวมคนไทยและสรุปจำนวนและสถานที่นัดหมายรับคนไทยเพื่อแจ้งให้กระทรวงคมนาคมทราบ<_>เพื่อกำหนดแผนเที่ยวบินให้กับสายการบินทราบต่อไป<_>2)<_>แผนการขนส่ง<_>คนไทยกลับประเทศจะกำหนดไว้เป็นสองแนวทางร่วมกัน<_>ทั้งการบินตรงจากสนามบินต้นทางสู่ประเทศไทย<_>และการอพยพคนไทยออกจากอิสราเอลไปยังประเทศที่ปลอดภัย<_>เช่น<_>ดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>หรืออินเดีย<_>ซึ่งเป็นการบินระยะสั้น<_>สามารถดำเนินการขนคนไทยได้จำนวนมากในเวลาที่รวดเร็วกว่าก่อนจะจัดเครื่องบินพาณิชย์เดินทางกลับสู่ประเทศไทยต่อไป", "ขณะนี้จึงถือได้ว่าการเตรียมความพร้อมทุกด้าน<_>ทั้งเครื่องบินและการประสานเพื่อขออนุญาตทำการบินกับประเทศต่าง<_>ๆ<_>ครบถ้วนแล้ว<_>เหลือเพียงความสำเร็จของการรวบรวมคนไทยไปยังจุดต่าง<_>ๆ<_>เพื่อกำหนดจุดรับต่อไปทันที<_>ซึ่งรัฐมนตรีว่าการกระทรวงคมนาคมขอให้ทางกระทรวงการต่างประเทศดำเนินการและแจ้งความคืบหน้าทันทีที่สามารถเริ่มปฏิบัติการบินตามแผนได้"], "sentiment": [{"label": "LABEL_0", "score": 0.5171717405319214, "len_token": 496}, {"label": "LABEL_1", "score": 0.6256341934204102, "len_token": 276}], "avg_score": 0.5338832306738345, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปก.<_>เห็นชอบหลักการแปลงที่ดิน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนด<_>หลังถือครองครบ<_>5<_>ปี", "content": ["คปก.<_>เห็นชอบหลักการแปลงที่ดิน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนด<_>หลังถือครองครบ<_>5<_>ปี", "คปก.<_>เห็นชอบหลักการแปลงที่ดิน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนด<_>หลังถือครองครบ<_>5<_>ปี<_>เพื่อเอื้อประโยชน์ให้เกษตรกรเข้าถึงแหล่งเงินทุน<_>และตกถึงมือทายาทในการประกอบอาชีพเกษตรกรรมอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>5/2566<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>กรุงเทพฯ<_>ว่า<_>ในวันนี้ที่ประชุมมีมติเห็นชอบหลักการปรับปรุงเอกสารสิทธิ<_>ส.ป.ก.", "4-01<_>เพื่อยกระดับเป็นโฉนดที่ดินเพื่อเกษตรกรรม<_>ตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ภายใต้หลักเกณฑ์และเงื่อนไขที่สำคัญ<_>อาทิ<_>1)<_>การจัดที่ดินยังคงเป็นไปเพื่อประกอบเกษตรกรรมตามศักยภาพของพื้นที่<_>2)<_>สามารถเปลี่ยนมือได้ระหว่างเกษตรกรที่มีคุณสมบัติด้วยกันตามที่กฎหมายกำหนด<_>3)<_>ต้องปลูกไม้มีค่าในพื้นที่ตามสัดส่วนที่<_>ส.ป.ก.<_>กำหนด<_>4)<_>สามารถใช้ค้ำประกันเงินกู้กับสถาบันการเงินได้ทุกแห่ง<_>โดยเฉพาะสถาบันการเงินของรัฐ<_>5)<_>ต้องถือครอง<_>ส.ป.ก.<_>4-01<_>และทำประโยชน์มาไม่น้อยกว่า<_>5<_>ปี<_>โดยมีเกษตรกรที่เข้าเงื่อนไข<_>จำนวน<_>1,628,520<_>ราย<_>เอกสารสิทธิรวม<_>2,205,561<_>ฉบับ<_>เนื้อที่รวม<_>22,079,407.67<_>ไร่<_>โดย<_>ส.ป.ก.<_>จะทำหน้าที่เป็นนายทะเบียนในการจดทะเบียนสิทธิและนิติกรรมต่าง<_>ๆ<_>เพื่อความโปร่งใสและตรวจสอบได้", "“กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>จะส่งมอบโฉนดที่ดินเพื่อเกษตรกรรมฉบับแรกให้เป็นของขวัญปีใหม่แก่เกษตรกรได้ภายในวันที่<_>15<_>มกราคม<_>2567<_>อย่างแน่นอน<_>และจะทยอยให้<_>ส.ป.ก.<_>จังหวัดทุกจังหวัดดำเนินการออกโฉนดให้กับเกษตรกรทุกจังหวัดที่เข้าหลักเกณฑ์ตามลำดับ<_>ทั้งนี้<_>เพื่อให้เกษตรกรสามารถนำที่ดินไปใช้ประโยชน์ในการประกอบอาชีพเกษตรกรรมอย่างแท้จริง<_>สามารถตกทอดถึงมือทายาท<_>และเข้าถึงแหล่งเงินทุนเพื่อต่อยอดอาชีพด้านเกษตรได้อย่างยั่งยืนต่อไปด้วย”<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "นอกจากนี้<_>ที่ประชุมยังมีมติเห็นชอบ<_>“โครงการตรวจสอบและดำเนินการกรณีเกษตรกรผู้ได้รับที่ดินถึงแก่ความตายในเขตปฏิรูปที่ดิน<_>ปีงบประมาณ<_>พ.ศ.<_>2567”<_>วงเงิน<_>22.5<_>ล้านบาท<_>เพื่อให้<_>ส.ป.ก.<_>นำไปใช้จ่ายเพื่อเร่งรัดและติดตามให้ทายาทเกษตรกรในเขตปฏิรูปที่ดินที่ถึงแก่ความตายมาแจ้งขอรับสิทธิการจัดที่ดินแทนที่<_>(รับมรดก)<_>ซึ่งยังไม่มาแสดงตนอีก<_>จำนวน<_>171,434<_>ราย<_>ให้แล้วเสร็จภายในวันที่<_>15<_>กรกฎาคม<_>2567<_>ตามมติ<_>คปก.<_>ครั้งที่<_>3/2566<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ที่เห็นชอบให้ขยายระยเวลาออกไปอีก<_>1<_>ปี<_>นับตั้งแต่วันที่<_>16<_>กรกฎาคม<_>2566", "และมีมติเห็นชอบ<_>“โครงการมาตรการช่วยเหลือเกษตรกรลูกหนี้เงินกู้กองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรมตามนโยบายรัฐบาล<_>ระยะเวลา<_>3<_>ปี”<_>ตามระเบียบ<_>คปก.<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>การให้กู้ยืมเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรมแก่เกษตรกรและสถาบันเกษตรกรในเขตปฏิรูปที่ดิน<_>พ.ศ.<_>2554<_>โดยมีหลักเกณฑ์และเงื่อนไขดังนี้<_>1)<_>เงินต้นเป็นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>2)<_>สถานะเป็นลูกหนี้ปกติ<_>3)<_>สามารถขอผ่อนผันการชำระเงินต้นรายงวดและงดเว้นดอกเบี้ยเงินกู้ของเงินรายงวดที่ครบกำหนดชำระ<_>โดยระยะแรกดำเนินการ<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ถึงวันที่<_>31<_>ตุลาคม<_>2567หลังจากครบระยะแรกจะมีการประเมินผลเพื่อที่จะนำไปสู่การปรับปรุงและดำเนินการระยะ<_>2<_>และ<_>3<_>ต่อไป<_>โดยมีเกษตรกรที่เข้าเงื่อนไขโครงการนี้<_>จำนวน<_>17,806<_>ราย<_>คิดเป็นต้นเงินที่พักชำระหนี้รวม<_>630<_>ล้านบาท<_>และเป็นดอกเบี้ยที่งดเว้นรวมปีละ<_>25.2<_>ล้านบาท<_>ทั้งนี้เกษตรกรที่เข้าเงื่อนไขสามารถยื่นลงทะเบียนเข้าร่วมโครงการได้ที่<_>ส.ป.ก.<_>จังหวัดทุกจังหวัดตั้งแต่บัดนี้เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9168363809585571, "len_token": 496}, {"label": "LABEL_1", "score": 0.6846472024917603, "len_token": 468}], "avg_score": 0.8041138337360872, "sentiment_type": "positive"}
{"date": "2023-10-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเครื่องจักรทำความสะอาดถนนหลังได้รับผลกระทบ<_>จากพายุฝนในพื้นที่จังหวัดขอนแก่น", "content": ["กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเครื่องจักรทำความสะอาดถนนหลังได้รับผลกระทบ<_>จากพายุฝนในพื้นที่จังหวัดขอนแก่น", "เพื่อให้ประชาชนสัญจรผ่านได้อย่างสะดวกปลอดภัย", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทขอนแก่น<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเครื่องจักร<_>ลงพื้นที่ทำความสะอาดผิวจราจรหลังได้รับผลกระทบจากพายุฝน<_>ทำให้มีดินสไลด์<_>บริเวณถนนทางหลวงชนบทสาย<_>ขก.2063<_>แยก<_>ทล.<_>12<_>-<_>บ้านท่าเรือ<_>อำเภอบ้านฝาง<_>หนองเรือ<_>และอุบลรัตน์<_>จังหวัดขอนแก่น<_>เพื่อให้ประชาชนใช้เส้นทางสัญจรไป<_>-<_>มาได้อย่างสะดวกปลอดภัย<_>นอกจากนี้<_>ทช.<_>ได้ติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>รวมทั้งได้เตรียมความพร้อมด้านบุคลากร<_>เครื่องมือเครื่องจักร<_>ป้ายเตือน<_>ป้ายแนะนำเส้นทางเลี่ยง<_>พร้อมจัดเจ้าหน้าที่ลาดตระเวนติดตามสถานการณ์อุทกภัยอย่างใกล้ชิด<_>เพื่อเข้าช่วยเหลือประชาชนได้ภายใน<_>24<_>ชั่วโมง<_>ขอให้ประชาชนระมัดระวังในการใช้รถใช้ถนนเป็นพิเศษ<_>และโปรดสังเกตป้ายจราจร<_>ป้ายบอกทางเพื่อความปลอดภัยในการเดินทาง<_>ทั้งนี้<_>หากเกิดเหตุอุทกภัยบนถนนทางหลวงชนบท<_>สามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.6736332774162292, "len_token": 251}], "avg_score": 0.32636672258377075, "sentiment_type": "negative"}
