{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลขอบคุณความเชื่อมั่นนักท่องเที่ยวจีน<_>ยืนยันที่พักมาไทยถึง<_>5.9<_>แสนคนรัฐบาลยืนยันจะดำเนินมาตรการเพิ่มความปลอดภัยเพื่อทักท่องเที่ยวและคนไทยทุกคน", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลขอบคุณความเชื่อมั่นนักท่องเที่ยวจีน<_>ยืนยันที่พักมาไทยถึง<_>5.9<_>แสนคนรัฐบาลยืนยันจะดำเนินมาตรการเพิ่มความปลอดภัยเพื่อทักท่องเที่ยวและคนไทยทุกคน", "วันที่<_>14<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาลขอบคุณความเชื่อมั่นของนักท่องเที่ยวจีนที่มีต่อประเทศไทย<_>จากการสำรวจพบว่า<_>ตัวเลขนักท่องเที่ยวยังคงยืนยันเที่ยวบินและที่พักถึง<_>5.9<_>แสนคน<_>รัฐบาลให้สัญญาจะดำเนินมาตรการ<_>ดูแลความปลอดภัย<_>แก่นักท่องเที่ยวอย่างเต็มที่", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ตัวเลขจากการท่าอากาศยานไทยแสดงว่านักท่องเที่ยวจีนที่จองการเดินทางเข้ามาในประเทศไทย<_>6.5<_>แสนคน<_>ก่อนเกิดเหตุการณ์ที่สยามพารากอน<_>ยังคงยืนยันที่พัก<_>และเที่ยวบินมาที่ไทยถึง<_>5.9<_>แสนคน<_>ลดน้อยลงเพียง<_>9.2%<_>ซึ่งถือว่าเป็นความเบี่ยงเบนที่อยู่ในเกณฑ์ปกติ<_>จึงสะท้อนได้ว่านักท่องเที่ยวจีนยังคงมีความเชื่อมั่นที่จะมาเที่ยวเมืองไทยเช่นเดิมไม่เปลี่ยนแปลง", "อย่างไรก็ดี<_>โฆษกรัฐบาลกล่าวว่า<_>เมื่อเที่ยบกับภาวะปกติที่ตัวเลขจำนวนนักท่องเที่ยวที่เข้ามาเที่ยวจริงจะแตกต่างจากจำนวนที่จองเข้ามาล่วงหน้าราวๆ<_>+-15%<_>ดังนั้นจึงถือได้ว่า<_>ความแตกต่างองตัวเลขจำนวนนักท่องเที่ยวจีนที่เข้ามาเที่ยวไทยก่อนและหลังเหตุการณ์ที่สยามพารากอนมีความเปลี่ยนแปลงอยู่ในเกณฑ์ปกติ<_>สะท้อนให้เห็นว่านักท่องเที่ยวจีนยังคงมีความเชื่อมั่นในประเทศไทย<_>และยืนยันที่จะเดินทางเข้ามาเที่ยวไทยเช่นเดิม", "“ขอขอบคุณนักท่องเที่ยวจีนที่เข้าใจประเทศไทย<_>และเชื่อมั่นในรัฐบาลไทย<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้สั่งการกำชับการทำงานให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตามมาตรการที่ยกมาตรฐานขึ้นอย่างดีที่สุด<_>เพื่อดูแลนักท่องเที่ยว<_>รวมทั้งเพื่อดูแลพี่น้องคนไทยทุกคน”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7331041693687439, "len_token": 348}], "avg_score": 0.7331041693687439, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลคาดช่วงเทศกาลกินเจปีนี้คึกคัก<_>กำชับพาณิชย์คุมเข้มทั้งปริมาณ<_>คุณภาพ<_>และราคา<_>แนะประชาชนที่ไม่ได้รับความเป็นธรรม<_>หรือพบเห็นพฤติกรรมเอาเปรียบผู้บริโภค<_>โทร<_>1569", "content": ["รัฐบาลคาดช่วงเทศกาลกินเจปีนี้คึกคัก<_>กำชับพาณิชย์คุมเข้มทั้งปริมาณ<_>คุณภาพ<_>และราคา<_>แนะประชาชนที่ไม่ได้รับความเป็นธรรม<_>หรือพบเห็นพฤติกรรมเอาเปรียบผู้บริโภค<_>โทร<_>1569", "วันที่<_>14<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เทศกาลกินเจของทุกปีจะเป็นช่วงที่ประชาชนมีการจับจ่ายใช้สอย<_>ช่วยกระตุ้นเศรษฐกิจได้อีกทางหนึ่ง<_>ซึ่งที่ผ่านมายังมีผู้ประกอบการบางรายเอาเปรียบผู้บริโภค<_>ฉวยโอกาสขึ้นราคาสินค้า<_>โดยคาดว่าในปีเทศกาลกินเจ<_>ระหว่างวันที่<_>15<_>–<_>23<_>ตุลาคม<_>2566<_>จะคึกคัก<_>มีประชาชนออกมาจับจ่ายใช้สอย<_>ซื้อสินค้า<_>และทำบุญมากยิ่งขึ้น<_>รัฐบาลห่วงใยปัญหาสุขภาพของประชาชน<_>มุ่งส่งเสริมให้ประชาชนมีสุขภาพดี<_>เชิญชวนประชาชนลดการกินเค็มในทุกเมนูเจเพื่อสุขภาพที่ดี<_>ตลอดช่วงเทศกาลกินเจ<_>ประจำปี<_>2566<_>ขอให้รับประทานอาหารให้ได้สารอาหาร<_>5<_>หมู่<_>แนะนำให้ประชากรบริโภคโซเดียมไม่เกิน<_>2,300<_>มก.ต่อวัน<_>เพื่อช่วยลดอัตราเสี่ยงต่อการเกิดโรคหัวใจและหลอดเลือดลงได้ถึง<_>20%<_>โดยตั้งเป้าหมายลดพฤติกรรมการบริโภคโซเดียมของคนไทยลง<_>30%<_>ภายในปี<_>2568", "นายคารมกล่าวว่า<_>รัฐบาลโดยกระทรวงพาณิชย์<_>กำชับให้หน่วยงานเกี่ยวข้องกำกับดูแลเรื่องราคาสินค้า<_>พร้อมขอความร่วมมือผู้ประกอบการค้าขายในราคาที่เป็นธรรม”<_>โดยกรมการค้าภายใน<_>ได้มอบหมายให้เจ้าหน้าที่สายตรวจ<_>ออกตรวจสอบตลาด<_>และแหล่งจำหน่ายวัตถุดิบสำหรับประกอบอาหารเจอย่างใกล้ชิด<_>เพื่อกำกับดูแลพฤติกรรมทางการค้า<_>สถานการณ์ด้านราคาและปริมาณ<_>ตลอดจนการปิดป้ายแสดงราคาจำหน่าย<_>เพื่อให้ประชาชนผู้บริโภคได้รับความเป็นธรรมไม่ให้มีการฉวยโอกาสปรับขึ้นราคาสินค้าและเอาเปรียบผู้บริโภค<_>ในช่วงเทศกาลกินเจปีนี้", "“สำหรับประชาชนที่ไม่ได้รับความเป็นธรรมในการซื้อสินค้าและบริการ<_>หรือพบเห็นพฤติกรรมที่เอาเปรียบผู้บริโภคสามารถร้องเรียนได้ที่สายด่วนกรมการค้าภายใน<_>1569<_>หรือสำนักงานพาณิชย์จังหวัดทั่วประเทศ<_>หากพบการกระทำความผิดจะดำเนินการตามกฎหมายอย่างเด็ดขาด<_>กรณีไม่ปิดป้ายแสดงราคามีโทษปรับไม่เกิน<_>10,000<_>บาท<_>กรณีจำหน่ายสินค้าราคาสูงเกินสมควร<_>กักตุนสินค้าและปฏิเสธการจำหน่ายต้องระวางโทษจำคุกไม่เกิน<_>7<_>ปี<_>หรือปรับไม่เกิน<_>140,000<_>บาท<_>หรือทั้งจำทั้งปรับ”นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9488702416419983, "len_token": 458}], "avg_score": 0.05112975835800171, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>รองโฆษกรัฐบาล<_>เผย<_>mea<_>แจ้งลดค่าไฟฟ้า<_>ft<_>ตามนโยบายรัฐบาล<_>เหลือ<_>20.48<_>สตางค์ต่อหน่วย<_>ตั้งแต่กันยายน<_>-<_>ธันวาคม<_>2566", "content": ["\"รัดเกล้า\"<_>รองโฆษกรัฐบาล<_>เผย<_>mea<_>แจ้งลดค่าไฟฟ้า<_>ft<_>ตามนโยบายรัฐบาล<_>เหลือ<_>20.48<_>สตางค์ต่อหน่วย<_>ตั้งแต่กันยายน<_>-<_>ธันวาคม<_>2566", "วันที่<_>12<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลมึนโยบายช่วยลดค่าครองชีพให้กับประชาชน<_>รัฐบาลโดยกระทรวงแรงงาน<_>ได้หารือกับผู้บริหารของกระทรวงพลังงาน<_>และคณะกรรมการกำกับผู้บริหารของกระทรวงพลังงาน<_>(กกพ)<_>โดยเร่งด่วน<_>ซึ่ง<_>mea<_>หรือการไฟฟ้านครหลวง<_>ตอบรับมติคณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>เห็นชอบปรับลดค่า<_>ft<_>ในช่วงเดือนกันยายน<_>-<_>ธันวาคม<_>2566<_>เป็นอัตรา<_>20.48<_>สตางค์ต่อหน่วย<_>ทำให้ค่าไฟฟ้าเฉลี่ยรวมทั้งประเทศอยู่ที่ประมาณ<_>3.99<_>บาทต่อหน่วย<_>(ไม่รวมภาษีมูลค่าเพิ่ม)", "นางรัดเกล้า<_>กล่าวว่า<_>สำหรับใบแจ้งค่าไฟฟ้ารอบเดือนกันยายน<_>2566<_>mea<_>จะดำเนินการ<_>ดังนี้", "-<_>ผู้ใช้ไฟฟ้าซึ่งได้ชำระค่าไฟฟ้าไปแล้ว<_>mea<_>จะคืนเงินส่วนต่างค่า<_>ft<_>ของเดือนกันยายน<_>ไปหักลดค่าไฟฟ้าในรอบบิลเดือนตุลาคมนี้ต่อไป", "-<_>ผู้ใช้ไฟฟ้าที่ยังไม่ได้ชำระค่าไฟฟ้า<_>ตั้งแต่วันที่<_>16<_>ตุลาคม<_>เป็นต้นไป<_>mea<_>จะปรับยอดชำระด้วยค่า<_>ft<_>ใหม่<_>ให้ผู้ใช้ไฟฟ้า", "\"การลดค่าไฟฟ้าดังกล่าวเป็น<_>การช่วยลดภาระค่าครองชีพของประชาชน<_>นอกจากการลดค่าไฟฟ้าแล้ว<_>ที่ผ่านมารัฐบาลยังได้ลดค่าน้ำมัน<_>ซึ่งตลอดระยะ<_>1<_>เดือนที่รัฐบาลเข้ามาบริหารประเทศ<_>รัฐบาลมุ่งมั่นเดินหน้าแก้ไขปัญหาให้กับประชาชนอย่างเป็นรูปธรรม<_>และจะเดินหน้าขับเคลื่อนนโบายเพื่อประโยชน์ของประเทศชาติและประโยชน์ของประชาชน\"<_>นางรัดเกล้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.7951412200927734, "len_token": 379}], "avg_score": 0.20485877990722656, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เล็งเปิดตลาดโรมาเนียเชื่อมโยง<_>eu<_>รองรับการค้าขยายตัว<_>14.8%<_>พร้อมเชิญชวนนักธุรกิจลงทุน<_>eec<_>เพิ่มมูลค่าเศรษฐกิจ", "content": ["'นลินี<_>ทวีสิน'<_>เล็งเปิดตลาดโรมาเนียเชื่อมโยง<_>eu<_>รองรับการค้าขยายตัว<_>14.8%<_>พร้อมเชิญชวนนักธุรกิจลงทุน<_>eec<_>เพิ่มมูลค่าเศรษฐกิจ", "วันนี้<_>(10<_>ต.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>กลุ่มนักธุรกิจโรมาเนียหลายสาขาให้ความสนใจการค้าการลงทุนกับไทย<_>โดยได้เดินทางมายังประเทศไทยระหว่างวันที่<_>8<_>-<_>12<_>ตุลาคม<_>2566<_>ผ่านความร่วมมือของหอการค้าโรมาเนีย-ไทย<_>และสถานเอกอัครราชทูตโรมาเนียประจำประเทศไทย<_>ซึ่งตนได้มีโอกาสต้อนรับและพูดคุยกับ<_>ดร.อิสระ<_>เสรีวัฒนวุฒิ<_>ประธานหอการค้าโรมาเนีย-ไทย<_>นายจักร<_>จามิกรณ์<_>ผู้ร่วมก่อตั้งหอการค้าโรมาเนีย-ไทย<_>และคณะนักธุรกิจ<_>ทำให้เห็นถึงโอกาสในการส่งเสริมความร่วมมือทางเศรษฐกิจระหว่าง<_>2<_>ประเทศให้ก้าวหน้าขึ้น<_>โดยโรมาเนียมีความเชี่ยวชาญด้านวิทยาศาสตร์<_>เทคโนโลยีสารสนเทศ<_>และอุปกรณ์ทางการแพทย์<_>มีเมืองอุตสาหกรรมที่ผลิตสินค้าได้มาตรฐาน<_>\"made<_>in<_>eu\"<_>ซึ่งทั่วโลกให้การยอมรับ<_>และมีการส่งเสริมนักธุรกิจรุ่นใหม่ที่นำเอาเทคโนโลยีมาประยุกต์ใช้ในการพัฒนาสมาร์ทโฮม<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน", "ทั้งนี้ตนได้เชิญชวนให้นักธุรกิจชาวโรมาเนียมาลงทุนในโครงการเขตพัฒนาพิเศษภาคตะวันออกหรือ<_>eec<_>โดยจะได้รับสิทธิประโยชน์ในด้านการลงทุนและอื่น<_>ๆ<_>หลายอย่าง<_>ซึ่งทางคณะให้ความสนใจเพราะสอดคล้องกับเป้าหมายที่โรมาเนียต้องการขยายการค้าการลงทุนมายังตลาดในภูมิภาคเอเชีย<_>และไทยเองนั้นก็สามารถเปิดตลาดใหม่ในโรมาเนีย<_>ซึ่งสามารถเชื่อมโยงไปสู่สหภาพยุโรปหรือ<_>eu<_>หนึ่งในเป้าหมายสำคัญตามนโยบายการแสวงหาตลาดใหม่ของรัฐบาลชุดปัจจุบัน<_>โดยข้อมูลปี<_>2565<_>มูลค่าการค้าระหว่างไทยกับโรมาเนียอยู่ที่<_>368.08<_>ล้านดอลลาร์สหรัฐฯ<_>ฝ่ายไทยได้ดุลการค้า<_>133.48<_>ล้านดอลลาร์สหรัฐฯ<_>และในช่วง<_>8<_>เดือนแรกของปีนี้การค้ารวมของทั้ง<_>2<_>ประเทศขยายตัว<_>14.8%<_>โดยการส่งออกขยายตัว<_>10.30%<_>สินค้าส่งออกหลักของไทย<_>ได้แก่<_>สายอากาศสำหรับรับสัญญาณโทรทัศน์และวิทยุ<_>ยางพารา<_>วงจรพิมพ<_>์ผลิตภัณฑ์ยาง<_>ยางนอกชนิดอัดลมสำหรับยานพาหนะ<_>เป็นต้น<_>ส่วนการลงทุนของโรมาเนียในไทยมีมูลค่า<_>7<_>ล้านบาท<_>ขณะที่ไม่ปรากฏข้อมูลการลงทุนของไทยในโรมาเนีย<_>ดังนั้นจึงเป็นโอกาสดีที่ไทยจะมีแนวทางต่อยอดทางเศรษฐกิจและการลงทุนได้จากการหารือครั้งนี้", "\"นักธุรกิจกลุ่มนี้ถือเป็นคณะแรกของโรมาเนียที่เดินทางมายังประเทศไทยตั้งแต่ที่มีการเปิดหอการค้าโรมาเนีย-ไทย<_>ซึ่งส่วนใหญ่เป็นนักธุรกิจรุ่นใหม่ที่ทำธุรกิจสอดคล้องกับศักยภาพของประเทศโรมาเนีย<_>และต้องการลงทุนในประเทศไทย<_>เพื่อสร้างมูลค่าเพิ่มทางธุรกิจ<_>รวมทั้งมีเป้าหมายที่จะแลกเปลี่ยนเรียนรู้สังคมและวัฒนธรรมไทยอีกทางหนึ่ง<_>นอกจากนี้ทางหอการค้าโรมาเนีย-ไทย<_>ยังได้เชิญให้ตนเดินทางไปเยือนโรมาเนีย<_>เพื่อเจรจาการค้าการลงทุนในอนาคตอันใกล้อีกด้วย\"<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9837149977684021, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765211939811707, "len_token": 67}], "avg_score": 0.9828588967848417, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่<_>จ.พิษณุโลก<_>ตรวจเยี่ยมโรงผลิตน้ำประปาเทศบาลนครพิษณุโลก<_>รับฟังปัญหาน้ำประปา<_>ยืนยันรัฐบาลให้ความสำคัญกับสาธารณูปโภคขั้นพื้นฐาน", "content": ["นายกฯ<_>ลงพื้นที่<_>จ.พิษณุโลก<_>ตรวจเยี่ยมโรงผลิตน้ำประปาเทศบาลนครพิษณุโลก<_>รับฟังปัญหาน้ำประปา<_>ยืนยันรัฐบาลให้ความสำคัญกับสาธารณูปโภคขั้นพื้นฐาน", "วันนี้<_>(14<_>ต.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>เทศบาลนครพิษณุโลก<_>ตำบลหัวรอ<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมโรงผลิตน้ำประปา<_>เทศบาลนครพิษณุโลก<_>ตำบลหัวรอ<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>เพื่อพูดคุยปัญหาน้ำประปา<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมการตรวจเยี่ยม<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังรายงานสภาพปัญหาและแนวทางแก้ไขระบบผลิต<_>ระบบจ่ายน้ำประปาจากผู้ว่าราชการจังหวัดพิษณุโลก<_>นายกเทศมนตรี<_>กรมชลประทาน<_>และประชาชน<_>สำหรับจังหวัดพิษณุโลกมีระบบท่อส่งน้ำมีอายุการใช้งานกว่า<_>70<_>ปี<_>เกิดการแตกรั่วบ่อยครั้งเป็นเหตุให้สูญเสียน้ำอยู่ที่<_>50%<_>ทำให้น้ำประปามีปริมาณไม่เพียงพอ<_>เกิดปัญหาน้ำไหลอ่อนและน้ำขุ่นแดง<_>อีกทั้งมีถังสำรองน้ำในปริมาณจำกัด<_>ทำให้ไม่สามารถให้บริการน้ำประปาแก่ประชาชนได้เต็มประสิทธิภาพ<_>จังหวัดพิษณุโลกจึงต้องการที่จะปรับปรุงระบบเส้นท่อให้มีประสิทธิภาพ<_>พร้อมกับเพิ่มถังสำรองน้ำและก่อสร้างเขื่อนท้ายเมืองเพื่อกักเก็บน้ำให้สามารถรองรับการใช้บริการของประชาชนได้เพียงพอตลอดเวลาและยังเป็นการเพิ่มระบบนิเวศให้กับจังหวัดพิษณุโลกอีกด้วย", "นายกรัฐมนตรีกล่าวว่า<_>เป็นที่ทราบกันดีอยู่ว่าการบริหารจัดการน้ำมีหลายส่วน<_>ทั้งภาคการเกษตร<_>ภาคอุตสาหกรรม<_>และการอุปโภคบริโภคน้ำ<_>จังหวัดพิษณุโลกเป็นจังหวัดแรกที่รัฐบาลลงพื้นที่และประสบปัญหานี้ในเรื่องน้ำเพื่อการอุปโภคบริโภค<_>โดยวันนี้รัฐบาลจะรับเรื่องเพื่อส่งต่อข้อมูลให้กับหน่วยงานที่เกี่ยวข้องเกี่ยวกับเรื่องแหล่งกักเก็บน้ำ<_>ท่อน้ำประปาที่สร้างมาเป็นเวลานานจนประสบปัญหารั่ว<_>ซึม<_>และสูญเสียน้ำระหว่างทางของการส่ง<_>ซึ่งเมืองพิษณุโลก<_>80<_>ปีที่ผ่านมาพัฒนาจากเมืองรองจนเป็นเมืองหลักแห่งการท่องเที่ยว<_>เพราะฉะนั้นเรื่องของการอุปโภคบริโภคน้ำเป็นเรื่องสำคัญ<_>ถ้าไม่สามารถแก้ไขปัญหาได้<_>การพัฒนาของเมืองก็จะไม่สามารถเดินหน้าได้เต็มประสิทธิภาพ<_>โดยรัฐบาลให้ความสำคัญกับระบบสาธารณูปโภคขั้นพื้นฐานและจะทำการประสานงานกับหน่วยงานที่เกี่ยวข้องลงพื้นที่สำรวจปัญหาและหาทางแก้ไขในระยะสั้น<_>ระยะกลางและระยะยาว<_>นอกจากนั้นเรื่องของการสร้างเขื่อนท้ายเมือง<_>ขอให้มีการสอบถามประชาชนในพื้นที่<_>รับฟังความคิดเห็นของประชาชน<_>และศึกษาข้อดี<_>ข้อเสียของเขื่อน<_>หากศึกษาแล้วเห็นว่าดี<_>รัฐบาลพร้อมสนับสนุนอย่างเต็มที่<_>โดยนายกรัฐมนตรีฝากหน่วยงานที่เกี่ยวข้องติดตาม<_>และเสนอโครงการเพื่อแก้ไขปัญหาความเดือดร้อนให้กับประชาชนโดยเร็ว", "“นายกฯ<_>เพิ่งทราบปัญหานี้<_>ตอนที่เคยมาช่วงเลือกตั้ง<_>ถ้าทราบจะเตรียมทางแก้ปัญหาไว้<_>แต่ถึงอย่างไรช้าดีกว่าไม่ทำ<_>และต้องขอโทษด้วย<_>อย่างไรก็ตาม<_>สส.ในพื้นที่ก็ให้ความเป็นห่วงประชาชน<_>จ.พิษณุโลกเป็นจังหวัดใหญ่<_>เมื่อมีปัญหาก็ต้องขอโทษ<_>ในนามรัฐบาลจะนำมาพัฒนาและทำให้ดีในระยะสั้นก่อน<_>และจะแก้ไขระยะยาวกันต่อไป<_>ไม่เช่นนั้นเมืองรองที่มีคุณค่าอย่าง<_>จ.พิษณุโลก<_>จะไม่มีโอกาสเติบโตตามแผนงานพัฒนาเศรษฐกิจของชาติได้”<_>นายกรัฐมนตรีกล่าว", "ด้านนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรีกล่าวว่า<_>ที่นายกฯ<_>บอกว่าไม่ทราบมาก่อน<_>ถือเป็นความผิดของตน<_>ผู้สมัคร<_>สส.ในพื้นที่ได้บอกตนมาตลอด<_>แต่เมื่อไม่ได้เป็นผู้แทนฯ<_>เลยไม่ได้นำเรียนต่อวันนี้จึงต้องขอโทษ<_>ขณะที่<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>เจตนาของเทศบาลนครพิษณุโลก<_>ต้องการจำหน่ายน้ำประปาเอง<_>หรือโอนมอบไปให้การประปาส่วนภูมิภาค<_>โดยตนมองว่าเมื่อจะทำแล้ว<_>อยากให้<_>สส.ในพื้นที่ทำประชาคมดูว่า<_>จะให้ไปอยู่กับการประปาส่วนภูมิภาคหรือจะทำเอง<_>แต่ไม่ว่าจะทำอย่างไร<_>อยากให้<_>สส.ประสานกับทางเทศบาล<_>ทำให้เป็นประปาดื่มได้ด้วย", "จากนั้น<_>นายกรัฐมนตรีเดินทางไปตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บึงเครง<_>อำเภอบางระกำ<_>จังหวัดพิษณุโลก<_>เพื่อพูดคุยประเด็นปัญหา<_>ข้อจำกัด<_>และวิธีการพัฒนาพื้นที่ต้นแบบ", "ก่อนหน้านี้<_>เมื่อวลา<_>10.10<_>น.<_>ณ<_>วัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>ตำบลในเมือง<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>นายกรัฐมนตรีและคณะ<_>ได้เข้าสักการะพระพุทธชินราช<_>พร้อมกับกราบนมัสการพระสุธรรมมุนี<_>ผู้รักษาการแทนเจ้าอาวาสวัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>พระราชรัตนสุธี<_>เจ้าคณะจังหวัดพิษณุโลก<_>และพระมหาธนศักดิ์<_>จินฺตกวี<_>รองเจ้าคณะอำเภอเมืองพิษณุโลก<_>เลขานุการวัดพระศรีรัตนมหาธาตุวรมหาวิหาร"], "sentiment": [{"label": "LABEL_0", "score": 0.9717876315116882, "len_token": 496}, {"label": "LABEL_0", "score": 0.8803954124450684, "len_token": 440}], "avg_score": 0.07117452275039804, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บึงตะเคร็ง<_>อ.บางระกำ<_>จ.พิษณุโลก<_>พูดคุยปัญหา<_>ข้อจำกัด<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>พร้อมให้กำลังใจและมอบถุงยังชีพให้ผู้ประสบอุทกภัยในพื้นที่", "content": ["นายกฯ<_>ตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บึงตะเคร็ง<_>อ.บางระกำ<_>จ.พิษณุโลก<_>พูดคุยปัญหา<_>ข้อจำกัด<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>พร้อมให้กำลังใจและมอบถุงยังชีพให้ผู้ประสบอุทกภัยในพื้นที่", "วันนี้<_>(14<_>ต.ค.<_>66)<_>เวลา<_>12.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เดินทางมาตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บึงตะเคร็ง<_>อ.บางระกำ<_>จ.พิษณุโลก<_>พร้อมพูดคุยปัญหา<_>ข้อจำกัด<_>และวิธีการพัฒนาพื้นที่ต้นแบบ<_>ร่วมกับหน่วยงานที่เกี่ยวข้องและประชาชนในพื้นที่<_>โดยมีนายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการในพื้นที่และหน่วยงานที่เกี่ยวข้องเข้าร่วมด้วย<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับทราบรายงานภาพรวมการบริหารจัดการแม่น้ำน่าน-แม่น้ำยม<_>และการบริหารจัดการน้ำ<_>จ.พิษณุโลก<_>รวมทั้งการบริหารจัดการน้ำบึงตะเคร็งทั้งระบบ<_>จากนายชำนาญ<_>ชูเที่ยง<_>ผู้อำนวยการโครงการชลประทานพิษณุโลก<_>ซึ่งบึงตะเคร็งเป็นแหล่งน้ำจืดขนาดใหญ่<_>พื้นที่<_>1,340<_>ไร่<_>มีศักยภาพในการเก็บกักน้ำไว้ใช้ประมาณ<_>13.54<_>ล้านลูกบาศก์เมตร<_>และเป็นหนึ่งในพื้นที่แก้มลิงโครงการบางระกำโมเดล<_>จุดเริ่มต้นจากอุทกภัยปี<_>2554<_>ซึ่งนางสาวยิ่งลักษณ์<_>ชินวัตร<_>นายกรัฐมนตรีขณะนั้น<_>ลงพื้นที่ตรวจเยี่ยมพื้นที่ประสบอุทกภัย<_>ที่<_>อ.บางระกำ<_>จ.พิษณุโลก<_>โดยให้ความสำคัญในการแก้ไขปัญหาอุทกภัยในการช่วยเหลือผู้ประสบภัย<_>โดยรูปแบบโมเดล<_>มีการแบ่งงานเป็น<_>4<_>กลุ่ม<_>เป็น<_>2p2r<_>โดยในด้าน<_>prevention<_>การป้องกันอย่างยั่งยืน<_>ได้อนุมัติให้กรมชลประทานดำเนินการพัฒนาบึงขนาดใหญ่ในพื้นที่แม่น้ำยมฝั่งขวาของ<_>อ.บางระกำ<_>จ.พิษณุโลก<_>โดยการพัฒนาแก้มลิง<_>บึงตะเครง-บึงขี้แร้ง-บึงระมาณ<_>สามารถเก็บกักน้ำได้รวม<_>30.74<_>ล้านลูกบาศก์เมตร<_>และดำเนินการแล้วเสร็จในปี<_>2558<_>ปัจจุบันกักเก็บน้ำได้รวม<_>17.76<_>ล้าน<_>ลบ.ม./56%", "หลังจากนั้นได้มีการต่อยอดและพัฒนารูปแบบของโครงการบางระกำโมเดล<_>โดยนำข้อเสนอของเกษตรกรในพื้นที่<_>ในการปรับตัวการเพาะปลูกข้าวนาปีและวิถีชีวิตของเกษตรกรในพื้นที่ลุ่มต่ำ<_>โดยวางแผนการเพาะปลูกข้าวฤดูนาปีในพื้นที่ลุ่มต่ำเขตชลประทาน<_>(พื้นที่ฝั่งซ้ายแม่น้ำยม)<_>พื้นที่ประมาณ<_>265,000<_>ไร่<_>คลอบคลุมพื้นที่<_>2<_>จังหวัด<_>5<_>อำเภอ<_>21<_>ตำบล<_>97<_>หมูบ้าน<_>โดยใช้ปริมาณน้ำต้นทุนจากเขื่อนสิริกิติ์<_>ให้เกษตรกรทำการพาะปลูกเร็วขึ้น<_>จากเดิมที่เริ่มในเดือนพฤษภาคม<_>มาเพาะปลูกเร็วขึ้นในเดือนเมษายน<_>เพื่อให้เกษตรกรสามารถเก็บเกี่ยวผลผลิต<_>ได้ภายในสิ้นเดือนกรกฎาคมก่อนฤดูน้ำหลาก<_>และหลังเก็บเกี่ยวผลผลิตแล้ว<_>เกษตรกรจะไม่ทำการเพาะปลูกต่อเนื่อง<_>เพื่อใช้เป็นพื้นที่แก้มลิงธรรมชาติชั่วคราว<_>เพื่อรองรับน้ำในฤดูน้ำหลาก<_>สามารถหน่วงน้ำได้สูงสุดประประมาณ<_>400<_>ล้านลูกบาศก์เมตร<_>ปัจจุบันรับน้ำเข้าทุ่งแล้ว<_>พื้นที่<_>172,543<_>ไร่<_>ปริมาณน้ำ<_>330<_>ล้าน<_>ลบ.ม.<_>คิดเป็น<_>82%โดยกรมชลประทานดำเนินโครงการบางระกำโมเดล<_>ตั้งแต่ปี<_>2560<_>ต่อเนื่องปีนี้<_>2566<_>เป็นปีที่<_>7", "ทั้งนี้<_>จังหวัดขอรับการสนับสนุนโครงสร้างพื้นฐาน<_>(1)<_>โครงการพัฒนาแหล่งน้ำเพื่อเพิ่มศักยภาพการกักเก็บน้ำ<_>พื้นที่ฝั่งขวา<_>(นอกเขต<_>ชป)<_>อ.บางระกำ<_>จ.พิษณุโลก<_>และ<_>(2)<_>โครงการเพิ่มศักยภาพการหน่วงน้ำในพื้นที่โครงการบางระกำโมเดล<_>พื้นที่ฝั่งซ้าย<_>(ในเขต<_>ชป)<_>สำหรับข้อเสนอแนะและความต้องการของเกษตรกร<_>เช่น<_>ต้องการให้ส่วนราชการที่เกี่ยวข้องเร่งซ่อมแซม<_>ถนน<_>และทางสัญจร<_>ของหมู่บ้านที่ได้รับความเสียหายให้สามารถใช้งานได้ภายหลังสิ้นสุดการหน่วงน้ำ<_>ต้องการให้ปรับปรุงยกระดับถนนเพื่อไม่ให้เกิดน้ำท่วมถนนเพื่อให้สามารถใช้สัญจรได้ในช่วงเกิดอุทกภัย<_>รวมทั้งปรับปรุงท่อลอดถนน<_>อาคารชลประทาน<_>สิ่งกีดขวางทางน้ำ<_>ต้องการให้ส่วนราชการช่วยเหลือเรื่องค่าใช้จ่ายครัวเรือน<_>หรือการส่งเสริมอาชีพในช่วงระยะเวลาที่หน่วงน้ำ<_>เนื่องจากไม่สามารถประกอบอาชีพเสริมได้<_>ขาดรายได้<_>เป็นต้น", "นายกรัฐมนตรีกล่าวแสดงความดีใจที่ได้มาพบกับประชาชนชาว<_>อ.บางระกำ<_>จ.พิษณุโลก<_>และได้รับทราบถึงการบริหารจัดการน้ำของบึงตะเคร็ง<_>ซึ่งเป็นหนึ่งในแก้มลิงโครงการบางระกำโมเดล<_>ซึ่งได้ยินถึงการดำเนินงานของบางระกำโมเดลมานานแล้ว<_>ในการลดผลกระทบจากอุกภัยให้กับประชาชนในพื้นที่และประเทศไทยได้อย่างมาก<_>ทั้งนี้<_>เข้าใจถึงความยากลำบากของประชาชนที่ประสบปัญหาอุทกภัยเป็นอย่างดี<_>รวมถึงการต้องพัฒนาพื้นที่บึงตะเคร็งให้ดี<_>และมีศักยภาพในการสร้างอาชีพเสริมให้กับประชาชนในพื้นที่ดีขึ้น<_>ทั้งการจัดกิจกรรมต่าง<_>ๆ<_>เพื่อกระตุ้นการท่องเที่ยวในพื้นที่<_>เช่น<_>กิจกรรมแข่งเจ็ตสกี<_>ส่วนกรณีที่มีปัญหาเรื่องเงินชดเชยนั้น<_>รัฐบาลและนายกรัฐมนตรีจะพยายามดูแลเรื่องนี้ให้ดีที่สุด", "พร้อมกันนี้นายกรัฐมนตรีและคณะ<_>ได้มอบถุงยังชีพให้กับประชาชนที่ประสบอุทกภัยในพื้นที่<_>ต.ท่างาม<_>ต.ชุมแสงสงคราม<_>ต.คุยม่วง<_>ต.วังอิทก<_>และต.บางระกำเมืองใหม่<_>โดยมีประชาชนที่ประสบอุทกภัยเดินทางมารับถุงยังชีพครั้งนี้<_>จำนวน<_>700<_>ครัวเรือน<_>รวมทั้งนายกรัฐมนตรีได้มอบหญ้าอาหารสัตว์พระราชทานจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>ถวายงานโดยกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>ให้กับประชาชนเพื่อเป็นอาหารสำหรับสัตว์เลี้ยงด้วย", "จากนั้น<_>นายกรัฐมนตรีและคณะเดินทางต่อไปยังชุมชนบ้านปากคลอง<_>ต.บางระกำ<_>อ.บางระกำ<_>จ.พิษณุโลก<_>เพื่อติดตามสถานการณ์น้ำในพื้นที่<_>พร้อมลงเรือเยี่ยมเยียนให้กำลังใจประชาชนที่ประสบอุทกภัยและมอบถุงยังชีพเพื่อบรรเทาความเดือดร้อนให้กับผู้ประสบอุทกภัยอีกด้วย<_>โดยพื้นที่ดังกล่าวมีประชาชนได้รับความเดือดร้อน<_>68<_>ครัวเรือน<_>จากทั้งหมด<_>98<_>ครัวเรือนตั้งแต่ช่วงประมาณต้นเดือนตุลาคม<_>2566<_>โดยระดับน้ำเพิ่มขึ้นทุกวันซึ่งเป็นพื้นที่รับน้ำจากจังหวัดสุโขทัยที่ผ่านมาต้องรับผลกระทบอยู่กับน้ำประมาณ<_>1<_>เดือน"], "sentiment": [{"label": "LABEL_1", "score": 0.84458988904953, "len_token": 496}, {"label": "LABEL_0", "score": 0.8686779737472534, "len_token": 496}, {"label": "LABEL_0", "score": 0.5808902978897095, "len_token": 238}], "avg_score": 0.47463448706681166, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามสถานการณ์น้ำ<_>อ.พรหมพิราม<_>พิษณุโลก<_>ย้ำดูแลประชาชนให้มีน้ำเพียงพออุปโภคบริโภค<_>สั่งการผู้ว่าฯ<_>ตรวจสอบหาพื้นที่เหมาะสมทำแก้มลิงเพิ่ม", "content": ["นายกฯ<_>ตรวจติดตามสถานการณ์น้ำ<_>อ.พรหมพิราม<_>พิษณุโลก<_>ย้ำดูแลประชาชนให้มีน้ำเพียงพออุปโภคบริโภค<_>สั่งการผู้ว่าฯ<_>ตรวจสอบหาพื้นที่เหมาะสมทำแก้มลิงเพิ่ม", "นายกฯ<_>ตรวจติดตามสถานการณ์น้ำ<_>อ.พรหมพิราม<_>พิษณุโลก<_>ย้ำดูแลประชาชนให้มีน้ำเพียงพออุปโภคบริโภค<_>สั่งการผู้ว่าฯ<_>ตรวจสอบหาพื้นที่เหมาะสมทำแก้มลิงเพิ่ม<_>เพื่อรองรับน้ำฤดูฝน-กักเก็บน้ำใช้ฤดูแล้ง<_>ขับเคลื่อนนโยบายรัฐบาล<_>“ไม่ท่วมไม่แล้ง”<_>ให้เกิดผลแท้จริง", "วันนี้<_>(14<_>ต.ค.<_>66)<_>เวลา<_>14.15<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บริเวณประตูระบายน้ำทุ่งสาน<_>องค์การบริหารส่วนตำบลหอกลอง<_>อ.พรหมพิราม<_>จ.พิษณุโลก<_>เพื่อพูดคุยปัญหาการระบายน้ำ<_>และการวางแผนเพิ่มสถานีสูบน้ำ<_>เพื่อบรรเทาความเดือดร้อนและลดความเสียหายต่อชีวิตและทรัพย์สินของประชาชนในพื้นที่<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับทราบรายงานสภาพปัญหาบริเวณพื้นที่ทุ่งสาน<_>อ.พรหมพิราม<_>จากนายวรพจน์<_>เพชรนรชาติ<_>ผู้อำนวยการสำนักงานชลประทานที่<_>3<_>ว่า<_>พื้นที่ลุ่มต่ำทุ่งสาน<_>ต.หอกลอง<_>ต.ดงประคำ<_>ต.พรหมพิราม<_>อ.พรหมพิราม<_>อยู่ในพื้นที่ชลประทานของโครงการส่งน้ำและบำรุงรักษาเขื่อนนเรศวร<_>กรมชลประทาน<_>มีพื้นที่โครงการรวม<_>95,000<_>ไร่<_>ซึ่งมีพื้นที่ลุ่มต่ำทุ่งสานที่ประสบปัญหาอุทกภัยเป็นประจำทุกปี<_>ประมาณ<_>52,000<_>ไร่<_>เนื่องจากพื้นที่มีระดับต่ำ<_>รองรับน้ำรวมทั้งปริมาณฝนตกชุกในพื้นที่<_>และมีปริมาณน้ำหลากจากพื้นที่ตอนบนของ<_>อ.วัดโบสถ์<_>จ.พิษณุโลก<_>และ<_>จ.อุตรดิตถ์<_>ด้านทิศตะวันออก<_>และปริมาณน้ำจากพื้นที่ตอนบนทิศเหนือ<_>บึงหล่ม-คลองคล้า-คลองมะหว้า-คลองโปร่งนก<_>เข้าสู่พื้นที่ลุ่มต่ำทุ่งสาน<_>ส่งผลให้การระบายน้ำในพื้นที่<_>โดยคลองโปรงนก<_>(คลองระบายน้ำ<_>dl.1)<_>ผ่าน<_>ปตร.ทุ่งสาน<_>ในเขตโครงการ<_>ที่ระบายลงสู่แม่น้ำแควน้อย<_>ไม่สะดวกและไม่สามารถระบายน้ำได้<_>โดยเฉพาะในช่วงฤดูน้ำหลากที่แม่น้ำแควน้อยและแม่น้ำน่านมีระดับสูง<_>พื้นที่การเกษตรประสบปัญหาอุทกภัยจากน้ำท่วมขังเป็นระยะเวลานาน<_>(เดือนกันยายน-ธันวาคม)<_>และเป็นประจำทุกปี<_>โดยขอเสนอแนวทางการพัฒนาเพื่อเพิ่มประสิทธิภาพการระบายน้ำพื้นที่ลุ่มต่ำทุ่งสาน<_>แบ่งเป็นระยะสั้น<_>(1)<_>ก่อสร้างอาคารระบายน้ำ<_>(ปตร)<_>เพิ่ม<_>1<_>แห่ง<_>จำนวน<_>1<_>ช่อง<_>ขนาด<_>6.00<_>ม.<_>x<_>6.00<_>ม.<_>พร้อมสถานีสูบน้ำด้วยไฟฟ้าขนาด<_>3<_>ลบ.ม/วินาที<_>จำนวน<_>2<_>เครื่อง<_>(งปม.<_>120<_>ล้านบาท<_>ปี<_>2569)<_>(2)<_>ปรับปรุงเพิ่มประสิทธิภาพอาคารชลประทานในคลอง<_>pl.0<_>โครงการส่งน้ำฯ<_>นเรศวร<_>(งปม.<_>10<_>ล้านบาท<_>ปี<_>2569)<_>(3)<_>เพิ่มประสิทธิภาพคลองระบายน้ำเลียบคลอง<_>pl.0<_>ระยะทาง<_>15.20<_>กม.<_>(งปม.<_>10<_>ล้านบาท<_>ปี<_>2569)<_>ระยะกลาง<_>(4)<_>คันกั้นน้ำเลียบคลองระบายน้ำคลองโปร่งนก<_>(dl.1)<_>ระยะทาง<_>9.40<_>กม.<_>(งปม.<_>40<_>ล้านบาท<_>ปี<_>2570)<_>(5)<_>เพิ่มศักยภาพการกักเก็บน้ำและกระจายน้ำ<_>แก้มลิงบึงหล่ม(พื้นที่บึง<_>3,500<_>ไร่)<_>ในเขต<_>ต.ดงประคำ<_>จ.พิษณุโลก<_>และ<_>ต.นาอิน<_>อ.พิชัย<_>จ.อุตรดิตถ์<_>โดยการขุดลอกบึงพื้นที่<_>2,300<_>ไร่<_>กักเก็บน้ำได้<_>10<_>ล้าน<_>ลบ.ม.(งปม.<_>380<_>ล้านบาท<_>ปี<_>2571-2572)", "ทั้งนี้<_>ประโยชน์ที่ได้รับ<_>คือมีเครื่องมือในการบริหารจัดการน้ำ<_>(อุทกภัย)<_>ได้อย่างมีประสิทธิภาพและเป็นระบบ<_>เพิ่มประสิทธิภาพการส่งน้ำระบายน้ำในเขตโครงการส่งน้ำฯ<_>นเรศวร<_>ลดผลกระทบอุทกภัยพื้นที่การเกษตร<_>52,000<_>ไร่<_>เพิ่มแหล่งกักเก็บน้ำ<_>(แก้มลิงบึงหล่ม)<_>เพิ่มขึ้นประมาณ<_>10<_>ล้าน<_>ลบ.ม.<_>ป้องกันภัยแล้งและอุทกภัยอย่างยั่งยืน<_>และการทำการเกษตร<_>และการใช้ชีวิตของประชาชน<_>มีความมั่นคงและปลอดภัยต่อชีวิตและทรัพย์สิน", "โอกาสนี้<_>นายกรัฐมนตรีพบปะทักทายประชาชนที่มาต้อนรับอย่างเป็นกันเอง<_>พร้อมพูดคุยถึงการดูแลประชาชนในพื้นที่ให้มีน้ำเพียงพอในการอุปโภคบริโภคด้านต่าง<_>ๆ<_>เช่น<_>การทำธนาคารน้ำใต้ดินในการที่จะนำน้ำใต้ดินมาใช้ในฤดูแล้ง<_>และสามารถช่วยไม่ให้น้ำท่วมได้ด้วย<_>โดยจะมีการพิจารณาในพื้นที่ที่เหมาะสม<_>รวมถึงความต้องการของประชาชนในพื้นที่ประกอบการพิจารณาด้วย<_>เชื่อว่าจะสามารถช่วยแก้ปัญหาเรื่องน้ำอย่างยั่งยืนได้<_>สอดคล้องกับการขับเคลื่อนนโยบายรัฐบาล<_>“ไม่ท่วมไม่แล้ง”<_>ไปสู่การปฏิบัติให้เกิดผลแท้จริง", "นายกรัฐมนตรีกล่าวถึงการเดินทางมาจังหวัดพิษณุโลกของนายกรัฐมนตรีมาพร้อมกับรัฐมนตรีที่เกี่ยวข้อง<_>มาครบทุกคน<_>รวมถึงนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่จะมาช่วยกันดูแลแก้ปัญหาให้กับประชาชน<_>พร้อมย้ำปัญหาเรื่องน้ำเป็นเรื่องใหญ่<_>โดยเฉพาะพื้นที่ลุ่มต่ำในพื้่นที่จังหวัดพิษณุโลก<_>ที่เมื่อฝนตกมามากทำให้เกิดน้ำท่วมได้ง่าย<_>รวมถึงประตูระบายน้ำยังไม่เพียงพอ<_>โดยนายกรัฐมนตรีได้สั่งการเจ้าหน้าที่ที่เกี่ยวข้อง<_>ให้ดูแลพื้นที่สุ่มเสี่ยงและดูแลประชาชนอย่างเต็มที่<_>รวมทั้งได้สั่งการผู้ว่าราชการจังหวัด<_>ตรวจสอบพื้นที่<_>หาพื้นที่ที่เหมาะสมสำหรับการทำแก้มลิงเพิ่ม<_>เพื่อรองรับน้ำในฤดูฝน<_>เพื่อลดผลกระทบจากปัญหาอุทกภัย<_>รวมทั้งเป็นพื้นที่กักเก็บน้ำเอาไว้ใช้ในฤดูแล้ง<_>พร้อมกันนี้นายกรัฐมนตรีได้มอบถุงยังชีพให้กำลังใจกับประชาชาชนที่ประสบอุทกภัยในพื้นที่ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9036239981651306, "len_token": 496}, {"label": "LABEL_1", "score": 0.872208297252655, "len_token": 496}, {"label": "LABEL_0", "score": 0.5095566511154175, "len_token": 247}], "avg_score": 0.48551841769322357, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีห่วงคนไทยในอิสราเอล<_>แจ้งขอกลับไทยแต่ยังติดอยู่ในพื้นที่<_>ย้ำหน้าที่นายกฯ<_>คือทำให้คนไทยปลอดภัยเยอะที่สุด", "content": ["นายกรัฐมนตรีห่วงคนไทยในอิสราเอล<_>แจ้งขอกลับไทยแต่ยังติดอยู่ในพื้นที่<_>ย้ำหน้าที่นายกฯ<_>คือทำให้คนไทยปลอดภัยเยอะที่สุด", "วันนี้<_>(14<_>ต.ค.<_>66)<_>เวลา<_>14.45<_>น.<_>ที่องค์การบริหารส่วนตำบลหอกลอง<_>อ.พรหมพิราม<_>จ.พิษณุโลก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>ถึงความคืบหน้าการช่วยเหลือคนไทยจากเหตุความรุนแรงในตะวันออกกลางว่า<_>เมื่อสักครู่นี้ได้รับแจ้งจาก<_>เอกอัครราชทูตไทยประจำอิสราเอล<_>ว่า<_>มีเครื่องบินอีกลำที่รับคนไทยออกมาจากอิสราเอลแล้ว<_>ถือเป็นเรื่องดี<_>แต่ยังมีเรื่องที่น่ากังวลใจอยู่<_>คือมีชาวไทยบางคนมีชื่ออยู่ในผู้ที่แสดงเจตจำนงเดินทางกลับแต่ไม่ปรากฏตัว<_>หรือติดต่อไม่ได้<_>มี<_>2-3<_>คนที่แสดงความจำนงเปลี่ยนใจไม่กลับ<_>และที่น่าเป็นห่วงคือ<_>มีบางคนแสดงเจตจำนงว่าจะกลับ<_>แต่แจ้งว่าออกจากพื้นที่ไม่ได้<_>เนื่องจากยังมีการยิงจรวดอย่างต่อเนื่อง<_>จึงเป็นส่วนที่เรายังมีความกังวล<_>เพราะแสดงว่าความรุนแรงไม่ได้ลดน้อยลงไป<_>อย่างไรก็ตาม<_>รัฐบาลจะทำเต็มที่ที่จะจัดเที่ยวบินให้ได้เยอะที่สุด<_>มาไม่ได้ไม่เป็นไร<_>แต่พยายามลำเลียงออกมา<_>ซึ่งทางเอกอัครราชทูตฯ<_>ก็บอกว่าทางทหารอิสราเอลก็ช่วยเต็มที่ที่จะลำเลียงคนออกมาจากจุดสุ่มเสี่ยง<_>โดยเป็นเรื่องที่เกิดขึ้นเมื่อ<_>1-2<_>ชม.ที่ผ่านมา", "สำหรับกรณีเอกอัครราชทูตปาเลสไตน์ประจำประเทศไทย<_>เสนอให้รัฐบาลไทยใช้ความสัมพันธ์ทางการทูตกับอิสราเอล<_>ในการดึงอิสราเอลเข้าสู่วงเจรจาสันติภาพกับปาเลสไตน์<_>เพื่อช่วยเหลือคนที่ติดอยู่ในบริเวณฉนวนกาซา<_>รวมถึงคนไทยด้วยนั้น<_>นายกรัฐมนตรีกล่าวว่า<_>เชื่อว่าคงมีการเจรจากันอยู่แล้ว<_>ยืนยันว่าประเทศไทยไม่ได้เป็นคู่ขัดแย้งของเหตุการณ์ที่เกิดขึ้น<_>เราเป็นเพียงผู้บริสุทธิ์และได้รับความเดือดร้อน", "“หน้าที่ของผมในฐานะนายกรัฐมนตรี<_>คือต้องทำให้คนไทยปลอดภัยเยอะที่สุด<_>ไม่ว่าจะเป็นคนที่ยังตกค้างอยู่<_>หรือคนที่ได้รับบาดเจ็บ<_>หรือที่น่ากังวลมากกว่านั้นคือบุคคลที่ถูกจับเป็นตัวประกัน<_>ซึ่งสำคัญมาก<_>คงใช้ทุกวิถีทาง<_>ทั้งปาเลสไตน์หรือประเทศอื่นที่มีความสัมพันธ์ที่ดี<_>เพราะสำคัญที่สุดคือความปลอดภัยของคนไทยที่อยู่ที่นั่น”<_>นายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8716135025024414, "len_token": 407}], "avg_score": 0.1283864974975586, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำฟังทุกเสียงของประชาชน<_>เผยนำร่องธนาคารน้ำใต้ดินที่<_>จ.ชัยนาท", "content": ["นายกรัฐมนตรีย้ำฟังทุกเสียงของประชาชน<_>เผยนำร่องธนาคารน้ำใต้ดินที่<_>จ.ชัยนาท", "วันนี้<_>(14<_>ต.ค.<_>66)<_>เวลา<_>14.45<_>น.<_>ที่องค์การบริหารส่วนตำบลหอกลอง<_>อ.พรหมพิราม<_>จ.พิษณุโลก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>ถึงการเดินทางมาลงพื้นที่<_>จ.พิษณุโลก<_>วันนี้<_>ว่า<_>เมื่อเช้าที่มาก็ต้องขอโทษนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ด้วย<_>นึกว่าไม่มีส่วนเกี่ยวข้องและไม่อยากรบกวนช่วงวันเสาร์<_>แต่มาเจอปัญหาเรื่องของน้ำประปาที่เป็นท่อระบบเก่ามา<_>87<_>ปี<_>ก็เลยโทรไปปรึกษารองนายกฯ<_>ซึ่งรองนายกฯ<_>ก็บอกว่าเดี๋ยวมาเองดีกว่า<_>ซึ่งตนกับรองนายกฯ<_>ก็จะช่วยกันคิดว่าจะทำอย่างไรต่อไป<_>โดยเรื่องน้ำประปาในการอุปโภคบริโภค<_>ของ<_>จ.พิษณุโลกเป็นเรื่องใหญ่<_>ท่อระบบส่งน้ำสร้างมา<_>87<_>ปีแล้ว<_>ฉะนั้นน้ำมีการรั่วไหลตลอดเวลา<_>ไปถึงประชาชนจริง<_>ๆ<_>แค่<_>52%<_>ก็น่าเห็นใจ<_>โดยจะไปดูเรื่องการบริหารจัดการน้ำตรงนี้ให้ดี<_>ส่วนพื้นที่บางระกำ<_>ก็มีปัญหา<_>จุดที่ไปเรื่องคลองส่งน้ำยังไม่ดีพอ<_>ซึ่งพื้นที่จุดนี้ที่มาก็มีปัญหาน้ำท่วมเช่นกัน<_>พอฤดูฝนน้ำก็ท่วม<_>ฤดูร้อนก็แล้ง<_>หน้าที่เราคือต้องทำให้ไม่ท่วมไม่แล้ง<_>ซึ่งตนได้มีการสอบถามกรมวิชาการเกษตร<_>เรื่องการให้องค์ความรู้กับเกษตรกร<_>เกี่ยวกับเรื่องความเป็นกรดเป็นด่าง<_>หรือการทดสอบปุ๋ยในดินมีมากน้อยแค่ไหนอย่างไร<_>เพราะจะเป็นจุดเริ่มต้นที่จะสามารถช่วยเหลือเกษตรกร<_>ทำให้ผลิตผลทางการเกษตรสูงขึ้น<_>และค่าใช้จ่ายที่น้อยลง<_>ถ้ามีการทดสอบก่อน<_>ให้รู้ก่อนว่ามีการขาดปุ๋ยตัวไหน<_>จะได้ให้ปุ๋ยได้ตรงทำให้ผลผลิตสูงขึ้น", "นายกรัฐมนตรีกล่าวถึงการทำงานเป็นนายกรัฐมนตรีตั้งแต่วันแรกจนถึงวันนี้ว่า<_>จะให้มองตนเองแล้วบอกว่าตนเองทำอย่างไรคงไม่เหมาะสม<_>ขอให้ประชาชนเป็นคนตัดสินดีกว่า<_>หวังว่าจะได้รับความเป็นธรรม<_>และสื่อมวลชนก็ทราบว่าเราทำงานหนักมาก<_>ทำงานทุกวัน<_>วันนี้วันเสาร์วันหยุด<_>รัฐมนตรีหลายท่านก็มา<_>ให้ความสำคัญกับเรื่องนี้มาก<_>เราทำงานทุกวัน<_>พยายามที่จะหาทางออกระยะสั้นให้กับพี่น้องประชาชนในแง่ของการบรรเทาค่าใช้จ่าย<_>เราลดค่าไฟแล้ว<_>ลดค่าน้ำมันดีเซลแล้ว<_>เกษตรกรที่เดือดร้อน<_>เราก็พักหนี้แล้ว<_>และจะมีนโยบายออกมาเรื่อย<_>ๆ", "ส่วนเรื่องนโยบาย<_>digital<_>wallet<_>นายกรัฐมนตรีกล่าวว่า<_>ทุกเสียงของประชาชนถือว่าเป็นเสียงที่เราต้องฟัง<_>รวมถึงเสียงของผู้ที่คัดค้านด้วย<_>เสียงแนะนำด้วยว่าจะปรับปรุงอย่างไรเพื่อให้เป็นโครงการที่ดีและมีประโยชน์สูงสุดกับพี่น้องประชาชน<_>อยากจะฟังเสียงทุกเสียง<_>ไม่ได้จะไม่ฟังใครหรือไม่น้อมรับคำเตือน", "ส่วนการให้กำลังใจพี่น้องประชาชนที่ประสบภัยในพื้นที่<_>นายกรัฐมนตรีกล่าวว่า<_>ก็เห็นใจเพราะบางพื้นที่ท่วมแล้วท่วมอีก<_>แล้งแล้วแล้งอีกทุกปี<_>ต้องมีการแก้ไขอย่างบูรณาการ<_>รัฐบาลก็เพิ่งเข้ามาบริหารจัดการได้เพียงเดือนเดียวก็ต้องทำงานต่อไป", "ผู้สื่อข่าวถามว่า<_>การมาลงพื้นที่ตรวจน้ำท่วมในครั้งนี้มั่นใจหรือไม่ว่า<_>รอบนี้ปีนี้พื้นที่ภาคกลางจะไม่มีน้ำท่วมยาว<_>นายกรัฐมนตรีกล่าวว่า<_>ไม่มั่นใจ<_>เพราะเพิ่งเข้ามาได้เดือนเดียว<_>และเห็นถึงปัญหาว่าสะสมมานาน<_>แต่ก็จะช่วยบรรเทาพื้นที่ที่มีการท่วม<_>ทั้งนี้<_>ต้องคิดระยะกลาง<_>ระยะยาว<_>ด้วยว่าปีหน้าจะทำอย่างไรอีก<_>3<_>ปีจะทำอย่างไร<_>ก็คงต้องมีโครงการออกมาอีกพอสมควร", "ส่วนกรณีธนาคารน้ำใต้ดินที่จะป้องกันน้ำแล้ง<_>ที่จะทำได้ภายใน<_>3<_>เดือนเป็นอย่างไรนั้น<_>นายกฯ<_>กล่าวว่า<_>ทฤษฎีธนาคารน้ำใต้ดินเป็นทฤษฎีที่หลายภาคส่วนเห็นด้วย<_>แต่ก็ต้องการให้พื้นที่ที่มีความต้องการธนาคารน้ำใต้ดิน<_>ต้องให้เขาเห็นด้วย<_>ถึงจะทำได้<_>ซึ่งเมื่อกลางวันที่ผ่านมา<_>จากหารือกับนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>จะมีการนำร่องทำธนาคารน้ำใต้ดินที่<_>จ.ชัยนาท<_>ทั้งจังหวัด<_>แล้วจะดูว่าจะสามารถช่วยเรื่องไม่ท่วมไม่แล้งได้จริงหรือไม่<_>ทั้งนี้<_>หากจังหวัดอื่นหรือเขตอื่นเห็นด้วยก็พร้อมที่จะขยายออกไป<_>โดยรูปแบบธนาคารน้ำใต้ดินจะต้องขุดบ่อ<_>สมมติขนาด<_>40<_>เมตร<_>คูณ<_>40<_>เมตร<_>ขุดลงไปก่อนให้ทะลุชั้นดินเหนียว<_>ไม่จำเป็นต้องลึกถึงตาน้ำ<_>แล้วจะเป็นพื้นที่เก็บกักน้ำเวลาฝนตกลงมา<_>จะซึมลงไปทะลุสะดือน้ำไปเก็บอยู่ใต้ดิน<_>เวลาหน้าแล้งก็ดูดน้ำไปใช้<_>น้ำที่เก็บขังอยู่ใต้ดินเหนียวก็จะถูกดูดกลับขึ้นมาทำให้บ่อน้ำสามารถช่วยเรื่องฤดูแล้งได้ด้วย<_>ฤดูฝนฝนตกลงไปก็ซึมลงไป<_>ช่วยเรื่องไม่แล้งไม่ท่วมได้<_>ซึ่งเป็นแนวคิดที่เราพยายามผลักดันกันมานานแล้ว<_>แต่ก็เข้าใจว่ามีบางท่านไม่เห็นด้วย<_>เพราะฉะนั้น<_>วิธีที่ดีที่สุดสำหรับการมีความเห็นแย้งคือต้องพิสูจน์<_>แทนที่จะทำทั้งประเทศก็ทำในจังหวัดที่<_>สส.<_>หรือประชาชนเห็นด้วยว่าควรจะต้องทำ<_>ก็จะทำก่อน<_>โดยอยากให้มีการเข้าใจและเป็นส่วนหนึ่งของพลังที่มีความเชื่อในทฤษฎีนี้จริง<_>ๆ<_>แล้วจึงบริหารจัดการกันไประหว่างที่คอยโครงการใหญ่<_>ๆ<_>เช่น<_>การขุดคลองขนาดใหญ่<_>หรือทางเบี่ยงน้ำขนาดใหญ่ที่ต้องใช้งบประมาณมาก<_>เรื่องนี้ก็จะช่วยบรรเทาหรืออาจช่วยแก้ปัญหาได้อย่างยั่งยืนด้วย", "ส่วนจะมีโอกาสเห็นระบบบูรณาการน้ำสำเร็จในรัฐบาลนี้หรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>ก็อยากเห็นเพราะระยะเวลา<_>4<_>ปีก็เป็นระยะเวลาที่ยาวพอสมควร<_>บางโครงการก็บอกว่าจะทำภายในปี<_>2567<_>ถ้าเริ่มต้นได้เร็วและผ่านงบประมาณแล้ว<_>ก็อยากให้เร่งทำ<_>เพราะเวลาคนเดือดร้อนก็คือเดือดร้อน"], "sentiment": [{"label": "LABEL_0", "score": 0.9849493503570557, "len_token": 496}, {"label": "LABEL_1", "score": 0.6365849375724792, "len_token": 496}, {"label": "LABEL_1", "score": 0.6932141780853271, "len_token": 71}], "avg_score": 0.3503569688644481, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ร่วมพิธีสวดพระพุทธมนต์เนื่องในวันนวมินทรมหาราช<_>ถวายเป็นพระราชกุศล", "content": ["“พวงเพ็ชร”<_>ร่วมพิธีสวดพระพุทธมนต์เนื่องในวันนวมินทรมหาราช<_>ถวายเป็นพระราชกุศล", "วันนี้<_>(13<_>ต.ค<_>2566)<_>เวลา<_>16.30<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีสวดพระพุทธมนต์ถวายเป็นพระราชกุศล<_>เนื่องในวันนวมินทรมหาราช<_>และเป็นวันครบ<_>7<_>ปีแห่งการสวรรคต<_>หรือที่เรียกว่า<_>“สัตตมวรรษ”<_>เพื่อน้อมรำลึกพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีต่อปวงชนชาวไทย<_>อย่างหาที่สุดมิได้<_>โดยมี<_>พระธรรมวชิรานุวัตร<_>เจ้าคณะภาค<_>14<_>เจ้าอาวาสวัดไร่ขิง<_>ผู้แทนมหาเถรสมาคม<_>เป็นประธานฝ่ายสงฆ์<_>ซึ่งมีข้าราชการ<_>รวมถึงพุทธศาสนิกชน<_>ในพื้นที่<_>อ.พุทธมณฑล<_>จ.นครปฐม<_>และพื้นที่ใกล้เคียง<_>เข้าร่วมพิธีเป็นจำนวนมาก", "นางพวงเพ็ชร<_>กล่าวว่า<_>ตลอดระยะเวลา<_>70<_>ปี<_>แห่งรัชสมัยพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ปวงพสกนิกรต่างประจักษ์ซึ้งในพระมหากรุณาธิคุณและพระเมตตา<_>ที่ทรงทุ่มเทกำลังพระวรกาย<_>พระสติปัญญาปฏิบัติพระราชกรณียกิจนานัปการ<_>เพื่อประโยชน์สุขของพสกนิกร<_>โครงการในพระราชดำริน้อยใหญ่<_>ก่อให้เกิดประโยชน์อย่างอเนกอนันต์แก่ประเทศชาติ", "โอกาสนี้<_>เนื่องในวันครบ<_>7<_>ปีแห่งการสวรรคต<_>เพื่อแสดงความจงรักภักดี<_>จึงขอให้ข้าราชการสำนักพุทธ<_>และประชาชน<_>น้อมนำพระราชดำริที่ได้พระราชทานไว้<_>ไปประยุกต์ใช้ในการดำเนินชีวิต<_>และปฏิบัติหน้าที่<_>เพื่อประโยชน์สุขของประเทศชาติต่อไป", "ทั้งนี้<_>สำหรับพิธีสวดพระพุทธมนต์ถวายเป็นพระราชกุศลเนื่องในโอกาส<_>“วันนวมินทรมหาราช”<_>จัดขึ้นตามมติของมหาเถรสมาคม<_>ในการประชุมครั้งที่<_>25/2566<_>และได้รับการเห็นชอบจากสำนักพุทธศาสนาแห่งชาติ<_>ให้จัดพิธีดังกล่าวขึ้นพร้อมกันทั่วประเทศ<_>และมีมติให้สำนักงานพระพุทธศาสนาจังหวัดทุกจังหวัดประสานเจ้าคณะจังหวัด<_>เพื่อพิจารณาคัดเลือกวัดเป็นศูนย์กลางในการจัดพิธีสวดพระพุทธมนต์ถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันนวมินทรมหาราช"], "sentiment": [{"label": "LABEL_1", "score": 0.925415575504303, "len_token": 435}], "avg_score": 0.925415575504303, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม”<_>สั่งลุย<_>ผนึกพันธมิตร<_>ลดราคาสินค้าเทศกาลกินเจ<_>ดูแลค่าครองชีพคนไทยทั้งประเทศ", "content": ["“ภูมิธรรม”<_>สั่งลุย<_>ผนึกพันธมิตร<_>ลดราคาสินค้าเทศกาลกินเจ<_>ดูแลค่าครองชีพคนไทยทั้งประเทศ", "วันที่<_>14<_>ตุลาคม<_>2566<_>“ภูมิธรรม”<_>สั่งพาณิชย์ลุยจับมือพันธมิตร<_>534<_>ราย<_>จำหน่ายสินค้าเทศกาลกินเจราคาถูกทั่วประเทศ<_>ทั้งวัตถุดิบอาหารเจ<_>อาหารเจปรุงสำเร็จ<_>เพื่อช่วยลดภาระค่าครองชีพให้กับพี่น้องประชาชน<_>เผยยังจัดโมบายธงฟ้า<_>100<_>จุดนำสินค้าจำหน่ายให้กับคนกรุงเทพและปริมณฑลด้วย<_>ระบุปีนี้สินค้าส่วนใหญ่ราคาทรงตัว<_>ผักถูกกว่าปีก่อน<_>ย้ำปัญหาขาดแคลนไม่มี<_>หลังประสานนำผักอัดเข้าสู่ตลาดเต็มที่", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>กระทรวงพาณิชย์ได้ร่วมกับพันธมิตรต่าง<_>ๆ<_>ทั้งห้างสรรพสินค้าทั่วประเทศ<_>ห้างท้องถิ่น<_>ตลาดกลาง<_>และตลาดสดต่าง<_>ๆ<_>รวมถึงร้านค้า<_>ร้านธงฟ้า<_>รวม<_>534<_>ราย<_>ร่วมจัดงาน<_>พาณิชย์สั่งลุย<_>เทศกาลกินเจ<_>ตั้งแต่วันที่<_>14-23<_>ตุลาคม<_>2566<_>โดยนำสินค้าที่เกี่ยวข้องกับเทศกาลกินเจ<_>มาจำหน่ายให้กับประชาชน<_>เพื่อช่วยลดรายจ่ายให้กับระชาชน<_>และสามารถเข้าร่วมเทศกาลทำบุญในราคาที่ไม่แพงจนเกินไป<_>จะได้อิ่มบุญ<_>อิ่มความรู้สึกที่ดี<_>ๆ", "โดยสินค้าที่นำมาลดราคา<_>ประกอบด้วย<_>กลุ่ม<_>1<_>วัตถุดิบ<_>เครื่องปรุง<_>อาหารเจ<_>86<_>ราย<_>ประกอบด้วย<_>ผู้ผลิต<_>ห้างค้าปลีก-ค้าส่ง<_>ร้านสะดวกซื้อ<_>ห้างท้องถิ่น<_>กลุ่ม<_>2<_>อาหารปรุงสำเร็จ<_>เมนูทางเลือกราคาประหยัด<_>ราคา<_>30-45<_>บาท<_>448<_>แห่ง<_>ประกอบด้วยตลาดกลาง<_>ตลาดสด<_>ร้านอาหารธงฟ้า<_>ห้างค้าปลีก-ค้าส่ง<_>ห้างท้องถิ่น<_>และกลุ่ม<_>3<_>mobile<_>ธงฟ้า<_>จำหน่ายสินค้าจำเป็น<_>สินค้าเจ<_>และผักเจ<_>100<_>จุดทั่วกรุงเทพ<_>และนิคมอุตสาหกรรม<_>7<_>จุด<_>ลดราคามากถึง<_>70%<_>ตามแต่ต้นทุนของสินค้า", "“เทศกาลกินเจที่จะเกิดขึ้นตั้งแต่วันนี้เป็นต้นไป<_>และวันนี้เป็นวันล้างท้อง<_>กระทรวงพาณิชย์ได้เห็นความสำคัญในสิ่งที่พี่น้องประชาชนให้ความสนใจและถือปฏิบัติมาเป็นเวลานานทุกปี<_>เราอยากจะเห็นพี่น้องประชาชนเข้าร่วมเทศกาลกินเจได้มีโอกาสเข้าถึงสินค้าราคาถูก<_>สามารถรับประทานผักผลไม้ในราคาที่ถูก<_>จึงได้ร่วมมือกับพันธมิตร<_>นำสินค้าราคาถูก<_>มาจำหน่ายให้กับพี่น้องประชาชน<_>และยังได้เจาะลึกไปยังแหล่งชุมชน<_>แหล่งที่มีแรงงาน<_>ผู้มีรายได้น้อยอยู่อาศัย<_>เพื่อช่วยลดภาระค่าครองชีพ<_>ตามนโยบายที่กระทรวงพาณิชย์ตั้งใจดำเนินการให้พี่น้องประชาชน”นายภูมิธรรมกล่าว", "สำหรับสถานการณ์สินค้าวัตถุดิบอาหารเจ<_>ส่วนใหญ่มีราคาทรงตัว<_>แต่โปรตีนเกษตรปรับขึ้นเล็กน้อย<_>ตามต้นทุนที่สูงขึ้น<_>ส่วนผัก<_>และผลไม้<_>ปีนี้ไม่ได้แพงปกว่าปีที่แล้ว<_>และหลายรายการปรับลดลงมา<_>แต่บางรายการราคาสูงขึ้นเล็กน้อย<_>แต่ก็ไม่แพงเท่าปีที่แล้ว<_>เช่น<_>ผักบุ้งขาด<_>เพราะเป็นช่วงฝนตก<_>หรือผักคะน้า<_>ที่มีเรื่องโรคราเข้ามาเกี่ยวข้อง<_>แต่กระทรวงพาณิชย์ได้ประสานตลาดกลาง<_>ทำการเชื่อมโยงผักสดจากเกษตรกร<_>กลุ่มเกษตรกรเข้ามาจำหน่ายอย่างต่อเนื่องแล้ว", "ทั้งนี้<_>กระทรวงพาณิชย์ต้องขอบคุณพันธมิตรทั้งหมด<_>ขอบคุณตลาดกลาง<_>ตลาดไท<_>ซึ่งเป็นศูนย์กลางที่ทำให้นโยบายรัฐบาลต่าง<_>ๆ<_>เกิดขึ้น<_>และขอบคุณพันธมิตรร้านค้า<_>ผู้ประกอบการ<_>ผู้ผลิต<_>ที่ช่วยกระจายสินค้า<_>ขอบคุณกระทรวงพาณิชย์<_>ปลัดกระทรวงพาณิชย์<_>อธิบดีภายในกรมการค้าภายใน<_>ผู้บริหาร<_>และเจ้าหน้าที่ทุกท่าน<_>ที่ช่วยลดรายจ่ายให้พี่น้องประชาชน<_>ทำให้มีรายได้เพิ่มขึ้น<_>จากรายจ่ายที่ลดลง<_>และขอบคุณสื่อมวลชนทุกที่ช่วยกันประชาสัมพันธ์งานนี้<_>ช่วยสื่อสารประชาสัมพันธ์ให้ผู้บริโภคได้ไปซื้อสินค้าราคาถูก"], "sentiment": [{"label": "LABEL_1", "score": 0.94301438331604, "len_token": 496}, {"label": "LABEL_1", "score": 0.8144048452377319, "len_token": 257}], "avg_score": 0.8991197600940942, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีวางพวงมาลาถวายราชสักการะและพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม<_>2566", "content": ["ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีวางพวงมาลาถวายราชสักการะและพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม<_>2566", "เมื่อวันที่<_>13<_>ต.ค.<_>66<_>เวลา<_>06.00<_>น.<_>ที่บริเวณลานอเนกประสงค์<_>กระทรวงมหาดไทย<_>ด้านถนนราชบพิธ<_>เขตพระนคร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีวางพวงมาลาถวายราชสักการะ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม<_>2566<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>นายสมคิด<_>จันทมฤก<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายสมภพ<_>สมิตะสิริ<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>นายมานิต<_>ปานเอม<_>ผู้ว่าการการประปานครหลวง<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>นายจักรพงศ์<_>คำจันทร์<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>รักษาการแทนผู้ว่าการการประปาส่วนภูมิภาค<_>นายมงคล<_>ตรีกิจจานนท์<_>รองผู้ว่าการการไฟฟ้าส่วนภูมิภาค<_>นายชีระ<_>วงศบูรณะ<_>ผู้อำนวยการองค์การจัดการน้ำเสีย<_>นายภาณุพล<_>รัตนกาญจนภัทร<_>รองประธานกรรมการองค์การตลาดทำการแทนผู้อำนวยการองค์การตลาด<_>นางจิรวรรณ<_>เพ็ญพาส<_>ผศ.ดร.ศศิธร<_>จันทมฤก<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>นางกัญญา<_>จุนถิระพงศ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วยคณะผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>กรม<_>หน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมในพิธีเป็นจำนวนมาก", "ทั้งนี้<_>ตั้งแต่เวลา<_>05.30<_>น.<_>หัวหน้าส่วนราชการระดับกรม<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>หัวหน้าหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>นำข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และภาคีเครือข่าย<_>ร่วมวางพวงมาลาถวายราชสักการะเบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>กระทั่งเวลา<_>05.55<_>น.<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะอุปนายกสมาคม<_>และคณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>วางพวงมาลาถวายราชสักการะ<_>และในเวลา<_>06.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารกระทรวงมหาดไทย<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>วางพวงมาลาถวายราชสักการะ", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวน้อมรำลึกในพระมหากรุณาธิคุณ<_>ความว่า<_>เนื่องด้วยวันที่<_>13<_>ตุลาคม<_>2566<_>เป็นวันแห่งการสวรรคตครบ<_>7<_>ปี<_>หรือเรียกว่า<_>“สัตตมวรรษ”<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลได้ขอพระราชทานพระมหากรุณา<_>ซึ่งตลอดระยะเวลา<_>70<_>ปี<_>แห่งการครองราชย์<_>ตั้งแต่พุทธศักราช<_>2489<_>ตราบจนกระทั่งเสด็จสวรรคต<_>เมื่อพุทธศักราช<_>2559<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงดำรงมั่นอยู่ในทศพิธราชธรรม<_>และทรงยึดมั่นในพระปฐมบรมราชโองการ<_>“เราจะครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งมหาชนชาวสยาม”<_>อีกทั้งทรงพระวิริยอุตสาหะปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการ<_>ทรงริเริ่มโครงการด้านการพัฒนาชนบทหลากหลายโครงการ<_>ทั้งโครงการที่เกี่ยวกับดิน<_>น้ำ<_>ป่าไม้<_>การประมง<_>และการปศุสัตว์<_>อันเป็นปัจจัยพื้นฐานสำคัญสำหรับการประกอบอาชีพเกษตรกรรมและยังเป็นการวางรากฐานในการพัฒนาประเทศอย่างยั่งยืน<_>ซึ่งด้วยพระวิสัยทัศน์อันกว้างไกล<_>ยังผลทำให้ประเทศไทยมีโครงการอันเนื่องมาจากพระราชดำริ<_>โครงการส่วนพระองค์<_>โครงการตามพระราชประสงค์<_>จำนวน<_>4,741<_>โครงการ<_>และมีศูนย์การศึกษาการพัฒนาอันเนื่องมาจากพระราชดำริในทุกภูมิภาคของประเทศ<_>ยังประโยชน์สุขแก่ประเทศชาติและอาณาประชาราษฎรมากมายเหลือคณานับ<_>ได้แก่<_>พระราชกรณียกิจด้านการบริหารจัดการทรัพยากรน้ำ<_>ด้านการบริหารจัดการทรัพยากรดิน<_>ด้านการบริหารจัดการทรัพยากรป่าไม้<_>โครงการส่วนพระองค์สวนจิตรลดา<_>ด้านการคมนาคม<_>ด้านการแพทย์และการสาธารณสุข<_>ด้านการศึกษา<_>ด้านการศาสนา<_>ด้านการอนุรักษ์และฟื้นฟูศิลปวัฒนธรรมไทย<_>และด้านการเจริญพระราชไมตรีกับต่างประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวต่ออีกว่า<_>หยาดพระเสโทอันเกิดจากการที่พระองค์ทรงทุ่มเทพระวรกายเพื่อประชาชน<_>เปรียบเสมือนหยาดน้ำทิพย์ที่ชโลมผืนแผ่นดินและจิตใจของพสกนิกรให้ได้รับความร่มเย็น<_>ตลอดจนทุกคราที่ชาติบ้านเมืองประสบความทุกข์ยากจากวิกฤตภัยต่าง<_>ๆ<_>พระองค์ได้พระราชทานพระบรมราชานุเคราะห์และพระราชทานแนวทางเพื่อคลี่คลายขจัดปัญหาให้ผ่านพ้นไปได้ด้วยดี<_>นำความผาสุกมาสู่ประเทศและอาณาประชาราษฎรโดยถ้วนหน้า<_>ทั้งทรงมีพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมแก่อาณาประชาราษฎร<_>โดยตลอดรัชสมัยของพระองค์<_>ทรงบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการ<_>เพื่อความวิวัฒน์พัฒนาของชาติบ้านเมือง<_>เป็นคุณประโยชน์อเนกอนันต์และยังความผาสุกร่มเย็นแก่ผองพสกนิกรชาวไทยจนกระทั่งพระเกียรติคุณเป็นที่แซ่ซ้องก้องประจักษ์ทั้งแก่ปวงชนชาวไทยและนานาอารยประเทศ", "“แม้การเสด็จสวรรคต<_>เมื่อวันที่<_>13<_>ตุลาคม<_>พุทธศักราช<_>2559<_>จะล่วงเลยมาจนถึงปัจจุบัน<_>แต่พสกนิกรทุกหมู่เหล่ายังล้วนคำนึงถึงด้วยความสำนึกซาบซึ้งในพระมหากรุณาธิคุณอย่างไม่รู้ลืมเลือน<_>เพื่อให้วันคล้ายวันสวรรคตเป็นวันแห่งการร่วมรำลึกและน้อมสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้แห่งพระมหากษัตริย์ผู้ทรงมีคุณูปการอันยิ่งใหญ่แก่แผ่นดิน<_>และด้วยดวงจิตที่บริสุทธิ์ของข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่ในสังกัดกระทรวงมหาดไทย<_>สมาคมแม่บ้านมหาดไทย<_>และภาคีเครือข่ายของกระทรวงมหาดไทยทุกคน<_>ล้วนสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>และจักน้อมนำแนวทางพระราชดำริที่ได้พระราชทานไว้<_>เป็นเครื่องยึดเหนี่ยวในการปฏิบัติหน้าที่และดำรงตนเพื่อสร้างประโยชน์สุขแก่ประเทศชาติสืบไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "โดยเมื่อนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวน้อมรำลึกในพระมหากรุณาธิคุณจบ<_>ได้นำข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมยืนสงบนิ่งเป็นเวลา<_>89<_>วินาที<_>แล้วเดินไปยังบริเวณสถานที่ประกอบพิธีทำบุญตักบาตรถวายพระราชกุศล<_>โดยได้รับเมตตาจากพระเทพวัชรเมธี<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>รองเจ้าคณะภาค<_>6-7<_>(ธ)<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำคณะสงฆ์และสามเณรวัดราชบพิธสถิตมหาสีมาราม<_>จำนวนรวม<_>31<_>รูป<_>รับบิณฑบาต<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมทำบุญตักบาตรถวายพระราชกุศล<_>แล้วร่วมเยี่ยมชมนิทรรศการ<_>\"นวมินทรมหาราช<_>มหาราชรัชกาลที่<_>9<_>ผู้ยิ่งใหญ่<_>ผู้ทรงบำบัดทุกข์<_>บำรุงสุข<_>พสกนิกรไทย\"<_>เป็นอันเสร็จพิธี", "หลังจากนั้น<_>ในเวลา<_>08.30<_>น.<_>ที่อุทยานเฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ถนนศรีอยุธยา<_>เขตดุสิต<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำผู้บริหาร<_>หัวหน้าส่วนราชการระดับกรม<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ในสังกัดกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ร่วมวางพวงมาลาถวายราชสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่าน<_>ช่วยกันทำความดีเพื่อเป็นปฏิบัติบูชา<_>และเป็นการเสริมสร้างคุณค่าที่สำคัญยิ่งสำหรับชาติไทย<_>คือ<_>การมีน้ำใจเสียสละเพื่อส่วนรวม<_>มุ่งมั่นทำความดีเพื่อประโยชน์แก่ประเทศชาติ<_>ซึ่งจะก่อให้เกิดความรัก<_>ความสามัคคีในหมู่คณะ<_>ดังพระราชดำรัสของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“รู้<_>รัก<_>สามัคคี”<_>อันมีคุณค่าและมีความหมายลึกซึ้งที่สามารถปรับใช้ได้กับทุกยุคทุกสมัย<_>เพื่อให้ประชาชนมีความสมัครสมานสามัคคี<_>มีความสุข<_>และประเทศชาติมีความมั่นคงอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.7783766984939575, "len_token": 496}, {"label": "LABEL_1", "score": 0.8791472911834717, "len_token": 496}, {"label": "LABEL_1", "score": 0.9453936219215393, "len_token": 496}, {"label": "LABEL_1", "score": 0.9544386267662048, "len_token": 467}], "avg_score": 0.888373388262356, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวราชสีห์ร้อยรวมใจ<_>รวมพลังพสกนิกรชาวไทยทุกหมู่เหล่า<_>“ปฏิบัติบูชา”<_>ถวายพระราชกุศลและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "content": ["ชาวราชสีห์ร้อยรวมใจ<_>รวมพลังพสกนิกรชาวไทยทุกหมู่เหล่า<_>“ปฏิบัติบูชา”<_>ถวายพระราชกุศลและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "ชาวราชสีห์ร้อยรวมใจ<_>รวมพลังพสกนิกรชาวไทยทุกหมู่เหล่า<_>“ปฏิบัติบูชา”<_>ถวายพระราชกุศลและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>ด้วยความจงรักภักดี", "วันนี้<_>(14<_>ต.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในโอกาส<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>กระทรวงมหาดไทยได้จัดพิธีวางพานพุ่มถวายราชสักการะเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพิธีทำบุญตักบาตรถวายพระราชกุศล<_>โดยมีผู้เข้าร่วมกิจกรรมกว่า<_>1,200<_>คน<_>พร้อมทั้งจัดนิทรรศการ<_>“นวมินทรมหาราช<_>มหาราชรัชกาลที่<_>9<_>ผู้ยิ่งใหญ่<_>ผู้ทรงบำบัดทุกข์<_>บำรุงสุข<_>พสกนิกรไทย”<_>โดยมีพี่น้องประชาชนรวมถึงนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>กว่า<_>500<_>คน<_>ให้ความสนใจเยี่ยมชมและศึกษาบรมราโชวาทและพระราชดำรัส<_>โดยจะยังคงจัดนิทรรศการถึงวันที่<_>15<_>ตุลาคม<_>2566<_>นี้<_>นอกจากนี้<_>ศูนย์ขับเคลื่อนงานจิตอาสากระทรวงมหาดไทย<_>ได้ร่วมกับประชาชนจิตอาสากว่า<_>200<_>คน<_>ทำกิจกรรมจิตอาสาพัฒนาทำความสะอาดวัดสุทัศนเทพวราราม<_>และดูแลคนไร้บ้าน<_>คนเร่ร่อน<_>ผู้ยากไร้<_>รวมทั้งสนับสนุนโรงทาน<_>แจกจ่ายอาหาร<_>คัดแยกจัดเก็บขยะทำความสะอาด<_>พื้นที่โดยรอบการจัดงานวันนวมินทรมหาราช<_>ณ<_>กระทรวงมหาดไทย<_>และอุทยานเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "“ภายใต้การนำของท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้ร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>จัดกิจกรรมเนื่องใน<_>“วันนวมินทรมหาราช”<_>อย่างพร้อมเพรียงกัน<_>เพื่อแสดงออกซึ่งความรู้รักสามัคคีในการปฏิบัติบูชา<_>น้อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยในช่วงเช้า<_>จังหวัดต่าง<_>ๆ<_>ได้ร่วมประกอบพิธีทำบุญตักบาตรถวายพระราชกุศล<_>มีภาคีเครือข่ายเข้าร่วมจำนวนกว่า<_>66,000<_>คน<_>อาทิ<_>1.<_>จังหวัดลำพูน<_>ที่วัดพระธาตุหริภุญชัย<_>วรมหาวิหาร<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เป็นประธานพิธีทำบุญตักบาตรถวายพระราชกุศล<_>โดยมี<_>พระเทพรัตนนายก<_>เจ้าคณะจังหวัดลำพูน<_>เป็นประธานฝ่ายสงฆ์<_>และมีพุทธศาสนิกชนร่วมพิธีเป็นจำนวนมาก<_>2.<_>จังหวัดนครสวรรค์<_>ที่อาคารโดมอเนกประสงค์มหาวิทยาลัยราชภัฏนครสวรรค์<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระราชกุศล<_>โดยมี<_>พระเทพปริยัติเมธี<_>เจ้าคณะจังหวัดนครสวรรค์<_>เป็นประธานฝ่ายสงฆ์<_>มีพุทธศาสนิกชนร่วมพิธีเป็นจำนวนมาก<_>3.<_>จังหวัดนครราชสีมา<_>ที่อนุสาวรีย์ท้าวสุรนารี<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>เป็นประธานในพิธีทำบุญตักบาตรพระสงฆ์<_>89<_>รูป<_>ถวายพระราชกุศล<_>โดยมี<_>พระเทพสีมาภรณ์<_>เจ้าคณะจังหวัดนครราชสีมา<_>เป็นประธานฝ่ายสงฆ์<_>มีข้าราชการและภาคีเครือข่ายร่วมพิธีเป็นจำนวนมาก<_>4.<_>จังหวัดสุราษฎร์ธานี<_>ที่บริเวณหน้าศาลากลางจังหวัดสุราษฎร์ธานี<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เป็นประธานในพิธีทำบุญตักบาตร<_>พระสงฆ์จำนวน<_>90<_>รูป<_>ถวายพระราชกุศล<_>โดยมี<_>พระครูสุนทรธรรมพินิจ<_>เจ้าคณะจังหวัดสุราษฎร์ธานี<_>(ธ)<_>เป็นประธานฝ่ายสงฆ์<_>5.<_>จังหวัดชลบุรี<_>ที่หอพระพุทธสิหิงค์<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานพิธีทำบุญตักบาตรข้าวสารอาหารแห้งแด่พระสงฆ์<_>จำนวน<_>89<_>รูป<_>ถวายพระราชกุศล<_>โดยมี<_>พระชลญาณมุนี,<_>ดร.<_>เจ้าคณะอำเภอเมืองชลบุรี<_>(ธ)<_>เป็นประธานฝ่ายสงฆ์<_>และมีประชาชนร่วมพิธีเป็นจำนวนมาก<_>6.<_>จังหวัดพะเยา<_>ที่ศาลาประชาคมจังหวัดพะเยา<_>นายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>รักษาราชการแทนผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานพิธีทำบุญตักบาตรข้าวสารอาหารแห้งแด่พระสงฆ์ถวายพระราชกุศล<_>โดยมี<_>พระราชปริยัติ,<_>รศ.ดร.<_>เจ้าคณะจังหวัดพะเยา<_>เป็นประธานฝ่ายสงฆ์<_>7.<_>จังหวัดแพร่<_>ที่ศูนย์ประชุมและแสดงศิลปวัฒนธรรมล้านนาตะวันออกและกลุ่มประเทศ<_>gms<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>เป็นประธานนำคณะข้าราชการ<_>พสกนิกรชาวแพร่ทุกหมู่เหล่า<_>ประกอบพิธีทำบุญตักบาตรถวายพระราชกุศล<_>โดยมี<_>พระราชเขมากร<_>เจ้าคณะจังหวัดแพร่<_>เป็นประธานฝ่ายสงฆ์<_>8.<_>จังหวัดพังงา<_>ที่หอประชุมจำปูน<_>ศูนย์ราชการจังหวัดพังงา<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>เป็นประธานพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>49<_>รูป<_>ถวายพระราชกุศล<_>โดยมี<_>พระเทพปัญญาโมลี<_>รองเจ้าคณะภาค<_>17<_>เป็นประธานสงฆ์<_>และ<_>9.<_>จังหวัดนครปฐม<_>ที่ลานหน้าพระร่วงโรจนฤทธิ์<_>องค์พระปฐมเจดีย์<_>นายสุรศักดิ์<_>เจริญศิริโชติ<_>ผู้ว่าราชการจังหวัดนครปฐม<_>เป็นประธานพิธีทำบุญตักบาตรพระสงฆ์<_>89<_>รูป<_>ถวายพระราชกุศล<_>โดยมี<_>พระเทพมหาเจติยาจารย์<_>ที่ปรึกษาเจ้าคณะภาค<_>14<_>เป็นประธานฝ่ายสงฆ์”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในส่วนของการประกอบพิธีวางพวงมาลาถวายราชสักการะ<_>มีพี่น้องภาคีเครือข่ายเข้าร่วมทั่วประเทศกว่า<_>75,000<_>คน<_>อาทิ<_>1.<_>จังหวัดนครพนม<_>ที่ศาลาประชาคมยงใจยุทธ<_>ศาลากลางจังหวัดนครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เป็นประธานในพิธีวางพวงมาลาถวายราชสักการะ<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>โดยมี<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>ข้าราชการ<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธีฯ<_>2.<_>จังหวัดจันทบุรี<_>ที่อาคารศาลาเฉลิมพระเกียรติสมเด็จพระเจ้าตากสินมหาราช<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>นำพสกนิกรทุกหมู่เหล่าในจังหวัดจันทบุรี<_>ร่วมพิธีเนื่องในวัน<_>“นวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>3.<_>จังหวัดนครศรีธรรมราช<_>ที่ศาลา<_>100<_>ปี<_>วัดพระมหาธาตุ<_>วรมหาวิหาร<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยนางปิติมา<_>รักพานิชมณี<_>นายกเหล่ากาชาดจังหวัดนครศรีธรรมราช<_>นำพสกนิกรทุกหมู่เหล่า<_>ประกอบพิธีวางพวงมาลา<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>4.<_>จังหวัดตรัง<_>ที่หอประชุมโรงเรียนวิเชียรมาตุ<_>นายทรงกลด<_>สว่างวงศ์<_>รองผู้ว่าราชการจังหวัดตรัง<_>รักษาราชการแทนผู้ว่าราชการจังหวัดตรัง<_>นำข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และภาคีเครือข่าย<_>ร่วมประกอบพิธีวางพวงมาลา<_>เนื่องในวันนวมินทรมหาราช<_>5.<_>จังหวัดสระบุรี<_>ที่หอประชุมศูนย์ราชการจังหวัดสระบุรี<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>พร้อมด้วยนางจิตตินันท์<_>เชาวรินทร์<_>นายกเหล่ากาชาดจังหวัดสระบุรี<_>นำภาคีเครือข่ายประกอบพิธีวางพวงมาลาเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>6.<_>จังหวัดระนอง<_>ที่หอประชุมคอซูเจียง<_>ศูนย์ราชการจังหวัดระนอง<_>นายราชัน<_>มีน้อย<_>รองผู้ว่าราชการจังหวัดระนองรักษาราชการแทนผู้ว่าราชการจังหวัดระนอง<_>เป็นประธานในพิธีวางพวงมาลาถวายราชสักการะ<_>รำลึกเนื่องในวันนวมินทรมหาราช<_>7.<_>จังหวัดกาญจนบุรี<_>ที่ศาลา<_>60<_>พรรษามหาราช<_>อำเภอเมืองกาญจนบุรี<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>ประกอบพิธีวางพวงมาลา<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>โดยมี<_>ข้าราชการและประชาชนในพื้นที่<_>ร่วมพิธีฯ<_>8.<_>จังหวัดเชียงราย<_>ที่ศูนย์ประชุมและแสดงสินค้านานาชาติ<_>gms<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>นำข้าราชการและประชาชน<_>วางพวงมาลาเนื่องในวันนวมินทรมหาราช<_>หน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยสำนึกและรำลึกในพระมหากรุณาธิคุณ<_>และ<_>9.<_>จังหวัดสระแก้ว<_>ที่หอประชุมปางสีดา<_>ศาลากลางจังหวัดสระแก้ว<_>นายปริญญา<_>โพธิสัตย์<_>ผู้ว่าราชการจังหวัดสระแก้วนำข้าราชการและประชาชน<_>วางพวงมาลาเนื่องในวันนวมินทรมหาราช<_>หน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยสำนึกและรำลึกในพระมหากรุณาธิคุณ", "“ในขณะที่ตลอดทั้งสัปดาห์<_>กระทรวงมหาดไทยและภาคีเครือข่ายของกระทรวงมหาดไทยทั่วประเทศ<_>ได้ร่วมทำกิจกรรมจิตอาสาและบำเพ็ญสาธารณกุศล<_>และกิจกรรมเทิดพระเกียรติรูปแบบต่าง<_>ๆ<_>เช่น<_>บริจาคโลหิต<_>นิทรรศการเฉลิมพระเกียรติ<_>ช่วยเหลือผู้ยากไร้<_>เลี้ยงอาหารผู้พิการ<_>การปล่อยพันธุ์สัตว์น้ำ<_>เป็นต้น<_>โดยมีจำนวนผู้เข้าร่วมกิจกรรมกว่า<_>150,000<_>คน<_>อาทิ<_>1.<_>จังหวัดภูเก็ต<_>ที่ชุมชนไทยใหม่<_>ตำบลราไวย์<_>อ.เมืองภูเก็ต<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นำประชาชนจิตอาสา<_>200<_>คน<_>ร่วมกิจกรรรมจิตอาสาพัฒนา<_>ทำความสะอาด<_>เก็บขยะ<_>ปรับปรุงภูมิทัศน์<_>เพื่อถวายเป็นพระราชกุศลเนื่องใน<_>\"วันนวมินทรมหาราช\"<_>13<_>ตุลาคม<_>2566<_>2.<_>จังหวัดกำแพงเพชร<_>ที่ลานอนุรักษ์วัฒนธรรมไทย<_>สิริจิตอุทยาน<_>ริมแม่น้ำปิง<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>พร้อมด้วยพสกนิกรทุกหมู่เหล่า<_>ทำพิธีปล่อยพันธุ์ปลา<_>จำนวน<_>189,999<_>ตัว<_>เพื่อถวายเป็นพระราชกุศล<_>3.<_>จังหวัดหนองบัวลำภู<_>ที่ศูนย์ราชการจังหวัดหนองบัวลำภู<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เป็นประธานกิจกรรมจิตอาสาพัฒนาศูนย์ราชการจังหวัดหนองบัวลำภู<_>เพื่อถวายเป็นพระราชกุศล<_>4.<_>จังหวัดร้อยเอ็ด<_>ที่วัดบึงไทรทอง<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานกิจกรรมจิตอาสาปลูกต้นไม้<_>พร้อมลงพื้นที่ให้กำลังใจ<_>และมอบถุงยังชีพ<_>ให้แก่ผู้ป่วยติดเตียง<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องใน<_>\"วันนวมินทรมหาราช\"<_>โดยมี<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>และประชาชนจิตอาสาในพื้นที่<_>ร่วมกิจกรรม<_>5.<_>จังหวัดราชบุรี<_>ที่บริเวณวัดเวฬุวนาราม<_>อ.ดำเนินสะดวก<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เป็นประธานกิจกรรมจิตอาสาพัฒนาถวายเป็นพระราชกุศล<_>เนื่องใน<_>\"วันนวมินทรมหาราช\"<_>โดยมีประชาชนจิตอาสา<_>ร่วมกิจกรรมเป็นจำนวนมาก<_>6.<_>จังหวัดปัตตานี<_>ที่คลองชลประทาน<_>หมู่ที่<_>5<_>ต.เมาะมาวี<_>อ.ยะรัง<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>เป็นประธานกิจกรรมจิตอาสาพัฒนาถวายเป็นพระราชกุศล<_>เนื่องใน<_>\"วันนวมินทรมหาราช\"<_>โดยมี<_>ข้าราชการและประชาชนจิตอาสาในพื้นที่<_>ร่วมกิจกรรม<_>7.<_>จังหวัดสุพรรณบุรี<_>ที่บริเวณวัดทับสะแก<_>หมู่ที่<_>1<_>ต.บ้านกุ่ม<_>อ.สองพี่น้อง<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัด<_>เป็นประธานกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์เพื่อสังคมถวายเป็นพระราชกุศล<_>เนื่องใน<_>\"วันนวมินทรมหาราช\"<_>13<_>ตุลาคม<_>2566<_>8.<_>จังหวัดตาก<_>ที่บริเวณริมน้ำปิง<_>เทศบาลเมืองตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานกิจกรรมโรงทานเลี้ยงอาหารแก่ประชาชน<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องใน<_>\"วันนวมินทรมหาราช\"<_>โดยมีภาคีเครือข่ายร่วมออกโรงทานเลี้ยงอาหารคาวหวานฟรี<_>อาทิ<_>ข้าวมันไก่<_>ข้าวหมูแดง<_>ข้าวเหนียวหมูปิ้ง<_>ขนมจีบ<_>ซาลาเปา<_>กาแฟ<_>น้ำเต้าหู้<_>ปาท่องโก๋<_>และขนมไทย<_>9.<_>จังหวัดพิจิตร<_>ที่วัดท่าหลวง<_>พระอารามหลวง<_>นายสิงหราช<_>วงษ์เสงี่ยม<_>รองผู้ว่าราชการจังหวัดรักษาราชการแทนผู้ว่าราชการจังหวัดพิจิตร<_>นำหัวหน้าส่วนราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>ประชาชนจิตอาสาพระราชทาน<_>ร่วมทำกิจกรรมจิตอาสาพัฒนาภูมิทัศน์<_>ศาสนสถานสำคัญ<_>ถวายเป็นพระราชกุศล”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่าน<_>ร่วมกันทำความดีเพื่อเป็นการปฏิบัติบูชาน้อมถวายแด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระผู้พระราชทานแนวทางอันเนื่องมาจากพระราชดำริและหลักการทรงงานเพื่อเป็นแบบอย่างให้กับพวกเราทุกคน<_>โดยเฉพาะอย่างยิ่ง<_>พระราชดำรัส<_>“รู้<_>รัก<_>สามัคคี”<_>อันมีคุณค่า<_>และมีความหมายลึกซึ้งที่สามารถปรับใช้ได้กับทุกยุคทุกสมัย<_>และกิจกรรมแห่งความดี<_>สามารถกระทำได้ทุกวัน<_>เพียงแค่พวกเราทุกคนน้อมรำลึกถึงพระองค์ท่าน<_>และทำความดีทุกเรื่องด้วยความมุ่งมั่นตั้งใจ<_>ประเทศไทยของพวกเราทุกคนก็จะมีแต่ความรู้รักสามัคคี<_>พี่น้องประชาชนทุกคนมีความสุข<_>และประเทศชาติก็จะมีความมั่นคง<_>สังคมไทยก็จะมีแต่ความผาสุกอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9695824384689331, "len_token": 496}, {"label": "LABEL_1", "score": 0.8527130484580994, "len_token": 496}, {"label": "LABEL_1", "score": 0.914808988571167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9339536428451538, "len_token": 496}, {"label": "LABEL_1", "score": 0.9049633741378784, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851740002632141, "len_token": 300}], "avg_score": 0.922754985737286, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เผยความคืบหน้ากวาดล้างแคมป์แรงงานต่างชาติผิดกฎหมาย", "content": ["กรมการจัดหางาน<_>เผยความคืบหน้ากวาดล้างแคมป์แรงงานต่างชาติผิดกฎหมาย", "จังหวัดอยุธยา<_>จับกุม<_>347<_>แรงงานไม่มีเอกสารการอนุญาตให้อยู่ในราชอาณาจักร<_>และไม่มีใบอนุญาตทำงาน", "นางสาวบุณยวีย์<_>ไขว้พันธ์<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณี<_>ชาวบ้านร้องเรียนว่ามีแรงงานต่างชาติกว่า<_>1,000<_>คน<_>ที่พักอาศัยอยู่ในแคมป์<_>สร้างปัญหาเดือดร้อนรำคาญให้กับชาวบ้านในพื้นที่<_>ต.หนองน้ำส้ม<_>อ.อุทัย<_>จ.พระนครศรีอยุธยา<_>โดยไม่มีระบบสาธารณสุข<_>และปล่อยน้ำเสียลงทิ้งบ่อน้ำธรรมชาติจนใช้อุปโภคบริโภคไม่ได้<_>อีกทั้งยังก่อเหตุทะเลาะวิวาท<_>และลักขโมยข้าวของพืชผลทางการเกษตรในพื้นที่หลายครั้ง<_>เบื้องต้นได้มอบหมายสำนักงานจัดหางานจังหวัดพระนครศรีอยุธยา<_>บูรณาการร่วมกับเจ้าหน้าที่ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>เจ้าหน้าที่สาธารณสุขอำเภออุทัย<_>และเจ้าหน้าที่แรงงานจังหวัดพระนครศรีอยุธยา<_>ลงพื้นที่ตรวจสอบ<_>เมื่อวันที่<_>12<_>ตุลาคม<_>2566<_>เวลา<_>06.20<_>น.<_>เมื่อไปถึงแคมป์ดังกล่าว<_>พบแรงงานลักษณะท่าทางคล้ายคนต่างชาติเจ้าหน้าที่ฯ<_>จึงได้เข้าแสดงตัวเป็นเจ้าพนักงาน<_>และทำการตรวจสอบหนังสือเดินทางหรือเอกสารที่ใช้แทนหนังสือเดินทางและเอกสารที่เกี่ยวข้อง<_>แต่ไม่สามารถนำมาแสดงต่อเจ้าพนักงานได้<_>จึงควบคุมตัวส่งพนักงานสอบสวน<_>สภ.อุทัย<_>เพื่อสอบสวนและดำเนินคดีตามกฎหมายต่อไป", "ผลการสอบสวน<_>ปรากฏว่าแรงงานต่างชาติ<_>จำนวน<_>347<_>คน<_>ประกอบด้วยสัญชาติเมียนมา<_>69<_>คน<_>และสัญชาติกัมพูชา<_>278<_>คน<_>ทั้งหมดยอมรับว่าเดินทางเข้ามาในราชอาณาจักรไทยผ่านทางช่องทางธรรมชาติ<_>ไม่มีหนังสือเดินทางหรือเอกสารที่ใช้แทนหนังสือเดินทาง<_>และไม่มีใบอนุญาตทำงาน<_>จึงดำเนินคดีในข้อหาเป็นคนต่างด้าวอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาต<_>ตามมาตรา<_>81<_>แห่งพระราชบัญญัติคนเข้าเมือง<_>พ.ศ.<_>2522<_>และจะได้ขยายผลถึงนายจ้างสถานประกอบการที่จ้างแรงงานต่างด้าวเพื่อดำเนินคดีตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.2560<_>และที่แก้ไขเพิ่มเติมต่อไป", "“กรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ส่งเจ้าหน้าที่ลงพื้นที่ปูพรมตรวจสอบการทำงานของแรงงานต่างด้าวและสถานประกอบการอย่างเคร่งครัด<_>เพื่อตรวจสอบ<_>ควบคุม<_>และดำเนินคดีแรงงานต่างด้าวที่ทำงานผิดกฎหมาย<_>พร้อมประชาสัมพันธ์สร้างการรับรู้ให้นายจ้างสถานประกอบการ<_>และแรงงานต่างด้าวที่เข้ามาทำงานในประเทศไทยปฏิบัติตามกฎหมายอย่างถูกต้อง", "“กรมการจัดหางานใช้มาตรการลงพื้นที่สุ่มตรวจโดยไม่แจ้งล่วงหน้า<_>และตรวจสอบตามที่ได้รับแจ้งเบาะแสร้องทุกข์จากประชาชนมา<_>โดยขอฝากประชาสัมพันธ์ไปยังผู้ที่พบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>ให้ช่วยกันแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>02-354-1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วน<_>1694<_>กรมการจัดหางาน”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9707947969436646, "len_token": 496}, {"label": "LABEL_1", "score": 0.717202365398407, "len_token": 94}], "avg_score": 0.13881831027693667, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>คนไทยกลับจากอิสราเอลชุดสอง<_>56<_>คน<_>บาดเจ็บส่งรักษาในรพ.<_>2<_>ราย<_>ดูแลสุขภาพจิต<_>8<_>ราย", "content": ["สธ.<_>เผย<_>คนไทยกลับจากอิสราเอลชุดสอง<_>56<_>คน<_>บาดเจ็บส่งรักษาในรพ.<_>2<_>ราย<_>ดูแลสุขภาพจิต<_>8<_>ราย", "กระทรวงสาธารณสุข<_>เผยผลการดูแลสุขภาพคนไทยอพยพกลับจากประเทศอิสราเอลชุดที่<_>2<_>จำนวน<_>56<_>คน<_>ที่สนามบินสุวรรณภูมิ<_>มีผู้ได้รับบาดเจ็บจากการถูกยิง<_>2<_>ราย<_>ส่งตัวโรงพยาบาลบางพลี<_>จังหวัดสมุทรปราการ<_>เพื่อสังเกตอาการและตรวจรักษาเพิ่มเติม", "กระทรวงสาธารณสุข<_>เผยผลการดูแลสุขภาพคนไทยอพยพกลับจากประเทศอิสราเอลชุดที่<_>2<_>จำนวน<_>56<_>คน<_>ที่สนามบินสุวรรณภูมิ<_>มีผู้ได้รับบาดเจ็บจากการถูกยิง<_>2<_>ราย<_>ส่งตัวโรงพยาบาลบางพลี<_>จังหวัดสมุทรปราการ<_>เพื่อสังเกตอาการและตรวจรักษาเพิ่มเติม<_>คัดกรองสุขภาพจิต<_>22<_>ราย<_>พบมีภาวะเครียด<_>3<_>ราย<_>มีอาการตื่นตัวเกิน<_>5<_>ราย<_>ทีมสุขภาพจิตให้การดูแลก่อนส่งกลับภูมิลำเนา<_>ส่วนการรับคนไทยชุดต่อไปที่สนามบินอู่ตะเภา<_>หน่วยงานสาธารณสุขในพื้นที่เตรียมการพร้อมแล้ว", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยความคืบหน้าการดูแลสุขภาพคนไทยที่เดินทางกลับจากเหตุการณ์ความไม่สงบในอิสราเอล<_>ว่า<_>ได้รับรายงานจากนายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บัญชาการศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กระทรวงสาธารณสุข<_>ว่า<_>คนไทยชุดที่<_>2<_>ซึ่งเดินทางกลับด้วยสายการบินพาณิชย์<_>ถึงสนามบินสุวรรณภูมิเมื่อช่วงเย็นวานนี้<_>(13<_>ตุลาคม<_>2566)<_>รวมทั้งสิ้น<_>56<_>คน<_>เป็นชาย<_>55<_>คน<_>หญิง<_>1<_>คน<_>ทีมคัดกรองสุขภาพจากโรงพยาบาลบางพลี<_>จังหวัดสมุทรปราการ<_>กรมสุขภาพจิต<_>และกรมควบคุมโรค<_>ได้ตรวจคัดกรองเพื่อประเมินสุขภาพกายและสุขภาพจิต<_>พบว่า<_>มีผู้ได้รับบาดเจ็บจากการถูกยิง<_>2<_>ราย<_>รายแรก<_>ชายอายุ<_>38<_>ปี<_>ภูมิลำเนาจังหวัดนครพนม<_>มีแผลบริเวณสะโพก<_>ได้รับการรักษาบาดแผลมาแล้ว<_>มีอาการปวดเข่าซ้าย<_>รายที่<_>2<_>ชายอายุ<_>26<_>ปี<_>ภูมิลำเนาจังหวัดขอนแก่น<_>มีแผลที่บริเวณเชิงกราน<_>ได้รับการรักษาบาดแผลมาแล้วเช่นกัน<_>ยังปวดแผลเล็กน้อย<_>ทีมแพทย์ส่งตัวไปนอนโรงพยาบาลบางพลี<_>เพื่อสังเกตอาการและตรวจร่างกายเพิ่มเติม<_>ล่าสุดเช้านี้<_>ทั้ง<_>2<_>ราย<_>อาการทั่วไปปกติ<_>และประสงค์ที่จะกลับไปรักษาต่อใกล้บ้าน<_>แพทย์จึงอนุญาตให้ออกจากโรงพยาบาลได้<_>นอกจากนี้<_>ยังพบผู้มีอาการเจ็บคอ<_>1<_>ราย<_>ผลตรวจ<_>pcr<_>ไม่พบเชื้อ<_>แพทย์ได้ให้การรักษาก่อนให้กลับภูมิลำเนา", "ส่วนการตรวจคัดกรองด้านสุขภาพจิต<_>มีผู้ต้องประเมินสุขภาพจิต<_>22<_>ราย<_>ในจำนวนนี้พบมีภาวะเครียด<_>3<_>ราย<_>มีอาการตื่นตัวมากเกินไป<_>5<_>ราย<_>ทีม<_>mcatt<_>ของกรมสุขภาพจิตได้ให้การเยียวยาก่อนส่งกลับภูมิลำเนา<_>โดยจะประสานสำนักงานสาธารณสุขจังหวัดและโรงพยาบาลในภูมิลำเนาติดตามอาการต่อเนื่อง<_>สำหรับการเตรียมการรับคนไทยชุดต่อไป<_>ซึ่งจะเดินทางถึงสนามบินอู่ตะเภาจังหวัดระยอง<_>ในเช้าวันที่<_>15<_>ตุลาคม<_>2566<_>หน่วยงานของกระทรวงสาธารณสุข<_>ได้แก่<_>สำนักงานควบคุมป้องกันโรคที่<_>6<_>ชลบุรี<_>กองด่านควบคุมโรคติดต่อระหว่างประเทศและกักกันโรค<_>สนามบินอู่ตะเภา<_>สำนักงานสาธารณสุขจังหวัดระยอง<_>สำนนักงานสาธารณสุขอำเภอบ้านฉาง<_>โรงพยาบาลบ้านฉาง<_>โรงพยาบาลระยอง<_>และศูนย์สุขภาพจิตที่<_>6<_>ชลบุรี<_>ได้เตรียมพื้นที่และกระบวนการคัดกรองสุขภาพกาย/สุขภาพจิตไว้พร้อมแล้ว", "*<_>14<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.662826657295227, "len_token": 496}, {"label": "LABEL_0", "score": 0.8226560950279236, "len_token": 240}], "avg_score": 0.5045170641463735, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ข่าวปลอมสุขภาพ”<_>สัปดาห์ล่าสุดระบาดหนัก<_>เตือนเช็คเลยเจอแบบนี้อย่าแชร์ต่อ<_>อย่าหลงเชื่อ<_>!!", "content": ["“ข่าวปลอมสุขภาพ”<_>สัปดาห์ล่าสุดระบาดหนัก<_>เตือนเช็คเลยเจอแบบนี้อย่าแชร์ต่อ<_>อย่าหลงเชื่อ<_>!!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>จับตาข่าวปลอมสัปดาห์นี้<_>พบข่าวปลอมเกือบ<_>100%<_>เกิดจากโลกออนไลน์<_>โดยประชาชนให้ความสนใจข่าวปลอมกลุ่มสุขภาพมากที่สุด<_>โดยเฉพาะข่าวปลอม<_>“สูตรพอกหน้าให้ขาวใสด้วยยาแอสไพริน<_>มาแรงเป็นอันดับ<_>1<_>รองลงมายังคงเป็นข่าวปลอมหลอกลงทุน<_>ทั้ง<_>“ก.ล.ต.<_>เปิดเพจเฟซบุ๊กลงทุนหุ้นทองคำ<_>ด้วยเปิดพอร์ต<_>1,000<_>บาท<_>และ<_>5,000<_>บาท”<_>ยังไม่แผ่ว<_>เตือนอย่าเสียรู้โจร<_>เช็คข้อมูลทุกด้านให้ดีก่อนหลงเชื่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>6<_>-<_>12<_>ตุลาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,279,242<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>154<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>129<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>25<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>106<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>93<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>45<_>เรื่อง<_>อาทิ<_>ประกันสังคม<_>เพิ่มสิทธิประโยชน์ประกันสังคมใหม่<_>ปีงบประมาณ<_>2567<_>ให้ผู้ประกันตนทุกมาตรา<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>25<_>เรื่อง<_>อาทิไข้หวัดใหญ่สายพันธุ์<_>a<_>จะมีอาการปวดหัว<_>อาเจียน<_>ฉี่แตกเฉียบพลันอย่างรุนแรง<_>และมีความรุนแรงมากกว่าโควิด-19<_>ทุกสายพันธุ์<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>10<_>เรื่อง<_>อาทิ<_>พายุอีก<_>2<_>ลูกกำลังก่อตัวเข้าไทย<_>เตรียมรับมือฝนตกหนัก<_>และลมกระโชกแรง<_>6-9<_>ต.ค.<_>66<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>13<_>เรื่อง<_>เพจเฟซบุ๊กเปิดขาย<_>set50<_>กองทุนรวมทอองคำไทย<_>ราคาเปิดพอร์ต<_>999<_>บาทปันผล<_>260<_>บาทต่อวัน<_>3,999<_>บาท<_>ปันผล<_>780<_>บาทต่อวัน<_>เป็นต้น", "โดยแบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>12<_>เรื่อง", "สำหรับข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>สูตรพอกหน้าให้ขาวใสด้วยยาแอสไพริน", "อันดับที่<_>2<_>:<_>เรื่อง<_>ก.ล.ต.<_>เปิดเพจเฟซบุ๊ก<_>ให้ลงทุนหุ้นทองคำ<_>เปิดพอร์ต<_>1,000<_>บาท<_>และ<_>5,000<_>บาท", "อันดับที่<_>3<_>:<_>เรื่อง<_>ห้ามกางร่มขณะยืนอยู่บนสถานีรถไฟฟ้าช่วงฝนตก<_>อาจถูกไฟฟ้าช็อตจนเสียชีวิตได้", "อันดับที่<_>4<_>:<_>เรื่อง<_>ก.ล.ต.<_>ร่วมกับเครือเจริญโภคภัณฑ์<_>เปิดลงทุนระยะสั้น<_>รับปันผล<_>10-30%<_>ลงทุน<_>3,000<_>บาท", "อันดับที่<_>5<_>:<_>เรื่อง<_>เพจตลาดหุ้นสำหรับสูงอายุ<_>ได้การรับรองจาก<_>ก.ล.ต.<_>เปิดลงทุนหุ้นทองคำ<_>เริ่ม<_>1,000<_>บาท<_>รับปันผล<_>390<_>บาท/วัน", "อันดับที่<_>6<_>:<_>เรื่อง<_>เดินไขว้เท้าเหมาะกับทุกคน<_>เพราะช่วยให้หัวใจแข็งแรง", "อันดับที่<_>7<_>:<_>เรื่อง<_>ถ้าไอ<_>มีเสมหะ<_>แปลว่าปอดมีสิ่งสกปรกตกค้าง<_>ทำให้หายใจไม่สะดวก<_>หอบเหนื่อย<_>ต้องล้างปอด<_>ขับเมือกของเสียออก", "อันดับที่<_>8<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์แห่งประเทศไทยประกาศเปิดเว็บไซต์ใหม่คือ<_>https://set-th.net/#<_>และhttps://th-set.com/#/", "อันดับที่<_>9<_>:<_>เรื่อง<_>กรมการปกครองเปิดศูนย์ช่วยเหลือผ่านเพจเฟซบุ๊ก<_>ร้องทุกข์/แจ้งความออนไลน์ได้", "อันดับที่<_>10<_>:<_>เรื่อง<_>กรมการจัดหางานรับสมัครงานอิสระ<_>รับประกันรายได้มั่นคง<_>100%<_>ผ่านเพจ<_>maragret<_>kroll", "“จาก<_>10<_>อันดับ<_>พบข่าวเกี่ยวกับมิจฉาชีพแอบอ้างเป็นหน่วยงานของภาครัฐมากถึง<_>6<_>อันดับ<_>โดยส่วนใหญ่เป็นประเด็นใกล้ตัวเรื่องการหลอกลงทุน<_>รับสมัครงาน<_>และการแจ้งความร้องทุกข์ผ่านช่องทางออนไลน์<_>ตลอดจนการรับมือกับเหตุการณ์ที่อาจเกิดขึ้นในสังคมจึงคาดว่าอาจเป็นเหตุผลส่วนหนึ่งที่ทำให้เข้าถึงความสนใจของผู้รับข่าวสาร”<_>นายเวทางค์<_>กล่าว", "ทั้งนี้<_>ดีอี<_>มีความเป็นห่วงประชาชนในเรื่องความตระหนักและรู้เท่าทันสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9063205122947693, "len_token": 496}, {"label": "LABEL_0", "score": 0.5746510028839111, "len_token": 496}, {"label": "LABEL_0", "score": 0.919815182685852, "len_token": 239}], "avg_score": 0.22469723786308357, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>อก.<_>ร่วมพิธีสวดพระพุทธมนต์และทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>อก.<_>ร่วมพิธีสวดพระพุทธมนต์และทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566", "วันนี้<_>(13<_>ตุลาคม<_>2566)<_>เวลา<_>07.30<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ร่วมพิธีสวดพระพุทธมนต์และพิธีทำบุญตักบาตร<_>แด่สมเด็จพระราชาคณะ<_>พระราชาคณะ<_>และพระสงฆ์<_>จำนวน<_>189<_>รูป<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องใน<_>“วันนวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นางพักตร์พิไล<_>ทวีสิน<_>ภริยา<_>เป็นประธาน<_>ณ<_>ท้องสนามหลวง"], "sentiment": [{"label": "LABEL_1", "score": 0.906665027141571, "len_token": 237}], "avg_score": 0.906665027141571, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>พุทธศักราช<_>2566", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>พุทธศักราช<_>2566", "วันนี้<_>(13<_>ตุลาคม<_>2566)<_>เวลา<_>08.30<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>พุทธศักราช<_>2566<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>และคณะรัฐมนตรี<_>ร่วมวางพวงมาลา<_>ณ<_>อุทยานเฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เขตดุสิต<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.8533071875572205, "len_token": 192}], "avg_score": 0.8533071875572205, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>น้อมรำลึกในพระมหากรุณาธิคุณ<_>ร.9<_>นำทัพจิตอาสาทั่วประเทศ<_>ร่วมทำความดีเทิดพระเกียรติ<_>พลิกฟื้นสิ่งแวดล้อม<_>“ดิน<_>น้ำ<_>ลม<_>ไฟ”", "content": ["ก.อุตฯ<_>น้อมรำลึกในพระมหากรุณาธิคุณ<_>ร.9<_>นำทัพจิตอาสาทั่วประเทศ<_>ร่วมทำความดีเทิดพระเกียรติ<_>พลิกฟื้นสิ่งแวดล้อม<_>“ดิน<_>น้ำ<_>ลม<_>ไฟ”", "กรุงเทพฯ<_>13<_>ตุลาคม<_>2566<_>–<_>กระทรวงอุตสาหกรรม<_>เทิดพระเกียรติในหลวงรัชกาลที่<_>9<_>จัดกิจกรรม<_>จิตอาสาฯ<_>พร้อมกันทั่วประเทศ<_>โดยดูแลสิ่งแวดล้อมทุกมิติ<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>พร้อมน้อมนำแนวพระราชดำริ<_>“บวร”<_>ขับเคลื่อนนโยบายอุตสาหกรรมคู่ชุมชน<_>ปลูกจิตสำนึกผู้ประกอบการบำเพ็ญประโยชน์สาธารณะ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>น้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงเป็นต้นแบบของการพัฒนาเกษตรอุตสาหกรรม<_>อาทิ<_>การแปรรูปนมโคล้นตลาดเป็นนมอัดเม็ดจิตรลดา<_>นับเป็นการจุดประกายการพัฒนาอุตสาหกรรมให้กับประเทศไทย<_>ประกอบกับโครงการจิตอาสาพระราชทาน<_>“เราทำความดี<_>ด้วยหัวใจ”<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>รัชกาลที่<_>10<_>ทรงพระราชทานเป็นแนวปฏิบัติ<_>เพื่อปลูกฝังจิตสำนึกของการทำสาธารณประโยชน์<_>สร้างความสุขและความมั่นคงให้กับประเทศชาติ", "กระทรวงอุตสาหกรรม<_>ดำเนินโครงการจิตอาสา<_>“อุตสาหกรรมรวมใจ<_>เนื่องในวันนวมินทรมหาราชา”<_>โดยน้อมนำหลักการ<_>“บวร”<_>บ้าน<_>วัด<_>โรงเรียน<_>ของรัชกาลที่<_>9<_>มาขับเคลื่อนนโยบายส่งเสริมอุตสาหกรรมรวมใจ<_>ดูแลสิ่งแวดล้อม<_>4<_>ด้าน<_>(ดิน<_>น้ำ<_>ลม<_>ไฟ)<_>ด้วยการนำไปประยุกต์ใช้ให้เหมาะสมกับพื้นที่ชุมชนโดยรอบโรงงานอุตสาหกรรมให้สามารถอยู่ร่วมกันอย่างมีความสุข<_>นอกจากนี้<_>ยังได้ดำเนินการกำกับดูแลสถานประกอบการอย่างเข้มงวด<_>เพื่อไม่ให้เกิดข้อร้องเรียนและสร้างผลกระทบ<_>ต่อชุมชนและสังคม<_>โดยจะมีการประสานเครือข่ายทั้งภาครัฐ<_>เอกชน<_>ผู้ประกอบการ<_>เพื่อช่วยกันดูแลสิ่งแวดล้อมในเชิงพื้นที่<_>มีการกำหนดแผนการดำเนินงานร่วมกับผู้แทนจากชุมชน<_>เพื่อให้การพัฒนาเป็นไปในทิศทางเดียวกัน<_>ภายใต้แนวคิด<_>“การเป็นเพื่อนบ้านที่ดีของชุมชน”", "ด้านนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>โครงการจิตอาสาฯ<_>ในโอกาสวันนวมินทรมหาราช<_>กระทรวงอุตสาหกรรม<_>ได้กำหนดจัดขึ้นพร้อมกันทั่วประเทศทุกจังหวัด<_>โดยกิจกรรมในพื้นที่ส่วนกลางจัดขึ้น<_>ณ<_>วัดแก้วฟ้าจุฬามณี<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ได้รับความร่วมมือจากผู้ประกอบการจิตอาสา<_>ประกอบด้วย<_>หน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>บริษัท<_>เอสซีจีแพคเกจจิ้ง<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ผลิตภัณฑ์และวัตถุก่อสร้าง<_>จำกัด<_>(มหาชน)<_>บริษัท<_>อีมิแน้นท์แอร์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>บิทไว้ส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เอสเอ็นซี<_>ครีเอติวิตี้<_>แอนโทโลจี<_>จำกัด<_>และ<_>บริษัท<_>บุญรอดบริวเวอรี่<_>จำกัด<_>ซึ่งเป็นการทำงานจิตอาสาแบบครบถ้วน<_>ครอบคลุมทุกมิติ<_>คือ<_>ดิน-การดูแลดินผ่านการปลูกต้นไม้เพื่อให้ร่มเงาและการจัดการขยะด้วยถังหมักปุ๋ยอินทรีย์<_>น้ำ-การติดตั้งบ่อดักไขมันในชุมชนก่อนระบายลงแม่น้ำและการติดตั้งเครื่องเติมอากาศ<_>ลม-การล้างเครื่องปรับอากาศเพื่อลดโลกร้อน<_>และช่วยประหยัดพลังงานไฟฟ้า<_>ไฟ-การตรวจสอบความปลอดภัยระบบไฟฟ้า<_>เปลี่ยนอุปกรณ์ภายในวัด<_>การติดตั้งเสาไฟส่องสว่างบริเวณท่าเทียบเรือ<_>และการติดตั้งถังดับเพลิง", "อย่างไรก็ดี<_>กิจกรรมจิตอาสาฯ<_>เป็นการส่งเสริมให้ผู้ประกอบการตระหนักรู้ถึงคุณค่าของการอยู่ร่วมกับชุมชน<_>การดูแลสิ่งแวดล้อมตามหลักสากล<_>ซึ่งจะส่งผลให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เกิดการเกื้อกูลกันอย่างมีความสุข<_>ถือเป็นดัชนีชี้วัดความสำเร็จของการประกอบธุรกิจอย่างยั่งยืน<_>นายณัฐพล<_>กล่าวทิ้งท้าย", "#รัฐมนตรีฯพิมพ์ภัทรา<_>#ปลัดฯณัฐพล<_>#กระทรวงอุตสาหกรรม<_>#เราทำความดีด้วยหัวใจ<_>#อุตสาหกรรมรวมใจ<_>#เนื่องในวันนวมินทรมหาราชา<_>#ดินน้ำลมไฟ"], "sentiment": [{"label": "LABEL_1", "score": 0.9747036099433899, "len_token": 496}, {"label": "LABEL_1", "score": 0.9451184868812561, "len_token": 303}], "avg_score": 0.9634842203466107, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันนวมินทรมหาราช<_>พุทธศักราช<_>2566", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันนวมินทรมหาราช<_>พุทธศักราช<_>2566", "วันที่<_>13<_>ตุลาคม<_>2566<_>17.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันนวมินทรมหาราช<_>พุทธศักราช<_>2566<_>ในการนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เฝ้าฯ<_>รับเสด็จ<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>ในพระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัวทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธปฏิมาชัยวัฒน์<_>รัชกาลที่<_>9<_>พระพุทธมหาราช<_>ฉ<_>ปริวัตน์<_>และพระพุทธรูปประจำพระชนมวารของพระบรมอัฐิ<_>และพระอัฐิแล้ว<_>ทรงจุดธูปเทียนเครื่องราชสักการะกราบถวายบังคมพระบรมอัฐิพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระปรเมนทร<_>มหาอานันทมหิดล<_>พระอัฐมรามาธิบดินทร<_>และพระอัฐิสมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>และสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พระสงฆ์<_>89<_>รูป<_>สวดพระพุทธมนต์จบแล้ว<_>ทรงจุดธูปเทียนเครื่องทรงธรรม<_>พระราชาคณะถวายศีลและถวายพระธรรมเทศนากัณฑ์<_>1<_>จบแล้ว<_>ทรงประเคนจตุปัจจัยไทยธรรมบูชากัณฑ์เทศน์<_>แล้วทรงทอดผ้าไตรพระสงฆ์ที่สวดพระพุทธมนต์<_>89<_>รูป<_>และที่ถวายพระธรรมเทศนา<_>สดับปกรณ์<_>ถวายอนุโมทนา<_>ถวายอดิเรก<_>ถวายพระพรลา<_>เสด็จพระราชดำเนินกลับพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต", "ทั้งนี้<_>รัฐบาลได้กำหนดให้วันที่<_>13<_>ตุลาคมของทุกปี<_>เป็นวันนวมินทรมหาราช<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีต่อปวงชนชาวไทยเป็นล้นพ้นอย่างหาที่สุดมิได้<_>แห่งพระมหากษัตริย์ผู้ทรงมีคุณูปการอันยิ่งใหญ่แก่แผ่นดิน<_>ประกอบกับวันที่<_>13<_>ตุลาคม<_>2566<_>เป็นวันแห่งการเสด็จสวรรคตครบรอบ<_>7<_>ปี<_>หรือ<_>“สัตตมวรรษ”<_>ซึ่งวันนวมินทร์ทรามหาราช<_>แปลว่า<_>วันที่ระลึกถึงพระมหากษัตริย์รัชกาลที่<_>9<_>ผู้ยิ่งใหญ่"], "sentiment": [{"label": "LABEL_1", "score": 0.893160879611969, "len_token": 496}, {"label": "LABEL_1", "score": 0.7233726382255554, "len_token": 52}], "avg_score": 0.8770495866336961, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>เปิดโครงการกระทรวงเกษตรฯ<_>พบประชาชน<_>ลงพื้นที่ที่ได้รับผลกระทบจากอุทกภัย", "content": ["รมช.ไชยา<_>เปิดโครงการกระทรวงเกษตรฯ<_>พบประชาชน<_>ลงพื้นที่ที่ได้รับผลกระทบจากอุทกภัย", "รมช.<_>ไชยา<_>เปิดโครงการกระทรวงเกษตรฯ<_>พบระชาชน<_>ลงพื้นที่ที่ได้รับผลกระทบจากอุทกภัย<_>พร้อมมอบถุงยังชีพแก่ผู้ประสบภัยกว่า<_>1,000<_>ถุง<_>ในพื้นที่จังหวัดชัยภูมิ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>และตรวจเยี่ยมให้กำลังใจ<_>พร้อมมอบถุงยังชีพให้กับผู้ประสบภัยน้ำท่วมและการเกษตร<_>ณ<_>ตำบลบ้านค่าย<_>อำเภอเมืองชัยภูมิ<_>จังหวัดชัยภูมิ<_>และตำบลละหาน<_>อำเภอจัตุรัส<_>จังหวัดชัยภูมิ<_>ว่า<_>ภายใต้นโยบาย<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>ของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>จะช่วยให้รายได้ของเกษตรกรเพิ่มมากขึ้น<_>โดยให้เกษตรกรมุ่งผลิตสินค้าเกษตรที่มีคุณภาพตรงตามกระแสโลก<_>เช่น<_>การทำเกษตรอินทรีย์<_>การปลูกพืชออร์แกนิก<_>เพื่อจำหน่ายในพื้นที่ห้างสรรพสินค้า<_>หรือส่งออกไปจำหน่ายยังตลาดต่างประเทศ<_>ซึ่งการครองพื้นที่ตลาดเพียง<_>5%<_>อาจสร้างรายได้กว่า<_>10,000<_>ล้านบาท<_>ทั้งนี้<_>ได้แนะนำให้เกษตรกรใช้นวัตกรรมในการทำการเกษตร<_>เพื่อให้มีผลผลิตที่ดีมีคุณภาพ<_>โดยสามารถขอรับคำแนะนำได้ที่สำนักงานเกษตรและสหกรณ์จังหวัดชัยภูมิ", "รมช.<_>ไชยา<_>กล่าวเพิ่มเติมว่า<_>กระทรวงเกษตรฯ<_>จะเร่งรัดแก้ไขปัญหาอุทกภัยซ้ำซาก<_>โดยมีมุมมองจากการชดเชยรายได้ให้เกษตรกรในทุกปี<_>ควรเปลี่ยนเป็นลงทุนแก้ไขปัญหาอุทกภัยระยะยาว<_>เพื่อให้เกษตรกรไม่ขาดรายได้ในช่วงเกิดน้ำท่วมและภัยแล้ง<_>รวมถึงรัฐบาลได้ประกาศพักหนี้เกษตรกร<_>3<_>ปี<_>ปลอดดอกเบี้ย<_>ปลอดเงินต้น<_>เพื่อช่วยเหลือเกษตรกรให้มุ่งผลิตพืชผลเกษตรที่มีคุณภาพ<_>ลดความกังวลปัญหาหนี้สิน<_>และมีรายได้เพิ่มมากขึ้น<_>นอกจากนี้<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ได้ให้ความช่วยเหลือผู้ประสบภัยเบื้องต้น<_>ได้แก่<_>1)<_>ตรวจสอบพื้นที่และรับรองความเสียหายระดับหมู่บ้าน<_>ตำบล<_>และอำเภอ<_>2)<_>ติดตาม<_>เฝ้าระวังการเลี้ยงจระเข้ในพื้นที่เสี่ยงเกิดน้ำท่วม<_>พร้อมจัดเตรียมเครื่องสูบน้ำ<_>อวน<_>กระชัง<_>เพื่อบรรเทาความเสียหาย<_>3)<_>สนับสนุนเวชภัณฑ์จากกองทุนยาสัตว์ประจำกลุ่มเพื่อป้องกันและรักษาโรค<_>4)<_>ช่วยเกษตรกรอพยพสัตว์สู่ที่ปลอดภัย<_>ทั้งนี้<_>รมช.ไชยา<_>ได้มอบปัจจัยการผลิตให้เกษตรกร<_>และถุงยังชีพกว่า<_>600<_>ถุง<_>ให้กับพี่น้องเกษตรกรที่อยู่<_>ณ<_>วัดวังก้านเหลือง<_>ตำบลบ้านค่าย<_>อำเภอเมืองจังหวัดชัยภูมิ<_>จังหวัดชัยภูมิ<_>และบ้านท่าศาลา<_>ตำบลละหาน<_>อำเภอจัตุรัส<_>จังหวัดชัยภูมิ<_>เพื่อบรรเทาความเดือนร้อนผู้ประสบอุทกภัย<_>และเยี่ยมชมคูหาส่วนราชการอีกด้วย", "\"กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ได้ดำเนินการปราบปรามสินค้าเกษตรเถื่อน<_>โดยเฉพาะเนื้อเถื่อนทุกชนิดอย่างจริงจัง<_>เพื่อทำให้กลไกตลาด<_>เกษตรกรรายย่อย<_>กลุ่มผู้เลี้ยงหมู<_>วัว<_>ควาย<_>สามารถจำหน่ายผลผลิตให้เกิดกำไร<_>มีรายได้เพิ่ม<_>และผู้บริโภคสามารถเลือกซื้อเนื้อที่มีคุณภาพ<_>จึงขอให้พี่น้องประชาชนและพี่น้องเกษตรกรแจ้งเบาะแสสินค้าเกษตรเถื่อน<_>เพื่อปกป้องระบบเศรษฐกิจ<_>และรักษากลไกตลาดที่จะทำให้การค้าภายในประเทศเติบโตยิ่งขึ้น\"<_>นายไชยา<_>กล่าว", "สำหรับสถานการณ์น้ำท่วมล่าสุด<_>(ข้อมูล<_>ณ<_>วันที่<_>12<_>ต.ค.<_>66)<_>จังหวัดชัยภูมิ<_>มีพื้นที่ประสบภัยใน<_>9<_>อำเภอ<_>53<_>ตำบล<_>507<_>หมู่บ้าน<_>27,626<_>ครัวเรือน<_>ประกอบด้วย<_>อ.เมืองชัยภูมิ<_>อ.บ้านเขว้า<_>อ.คอนสวรรค์<_>อ.หนองบัวแดง<_>อ.จัตุรัส<_>อ.หนองบัวระเหว<_>อ.คอนสาร<_>อ.ภักดีชุมพล<_>และ<_>อ.เนินสง่า<_>พื้นที่เพาะปลูกกว่า<_>800,000<_>ไร่<_>พื้นที่การเกษตรได้รับอุทกภัย<_>ได้แก่<_>อ้อย<_>มันสำปะหลัง<_>นาข้าว<_>พืชผักสวนครัว<_>ประมาณ<_>341,337<_>ไร่<_>คาดว่ามีพื้นที่เสียหาย<_>268,700<_>ไร่<_>วงเงินให้ความช่วยเหลือตามหลักเกณฑ์ความเสียหายกว่า<_>468,605,838<_>บาท"], "sentiment": [{"label": "LABEL_1", "score": 0.871261715888977, "len_token": 496}, {"label": "LABEL_0", "score": 0.8246463537216187, "len_token": 326}], "avg_score": 0.595268977819568, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ปาฐกถาพิเศษ<_>ชูนวัตกรรมเกษตร<_>เสริมศักยภาพ<_>หนุนเกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน<_>แข่งขันเวทีโลก", "content": ["“รมว.ธรรมนัส”<_>ปาฐกถาพิเศษ<_>ชูนวัตกรรมเกษตร<_>เสริมศักยภาพ<_>หนุนเกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน<_>แข่งขันเวทีโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานเสวนา<_>“สร้างนวัตกรรมด้วยแรงบันดาลใจ<_>เพิ่มมูลค่าผลผลิตเกษตรกรไทยในเวทีโลก”<_>เนื่องในโอกาสมหาวิทยาลัยทักษิณ<_>สถาปนาครบรอบ<_>55<_>ปี<_>วันที่<_>1<_>ตุลาคม<_>2566<_>และปาฐกถาพิเศษ<_>ในหัวข้อ<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>ณ<_>อาคารทักษิณาคาร<_>มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง<_>ตลอดจนเยี่ยมชมศูนย์เทคโนโลยียางเพื่อชุมชน<_>คณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง", "ร้อยเอก<_>ธรรมนัส<_>กล่าวว่า<_>การสร้างความเข้มแข็งให้กับภาคการเกษตรจะต้องมุ่งไปที่การปรับตัว<_>เปลี่ยนวิถีการทำเกษตรแบบดั้งเดิม<_>โดยนำนวัตกรรมทางการเกษตร<_>มาใช้เป็นกลไกของการพัฒนาเศรษฐกิจ<_>เพราะการใช้เทคโนโลยีจะมีส่วนสำคัญต่อการพัฒนาภาคเกษตร<_>และช่วยลดความเหลื่อมล้ำทางสังคม<_>ให้เกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ซึ่งประเทศไทย<_>เป็นประเทศเกษตรกรรรม<_>โดยเฉพาะอย่างยิ่งในต่างจังหวัดที่รายได้ของประชาชนส่วนใหญ่ขึ้นอยู่กับระดับราคาของสินค้าการเกษตร<_>ดังนั้น<_>จึงเป็นหน้าที่ของกระทรวงเกษตรฯ<_>ในการเร่งดำเนินการสร้างคุณภาพชีวิตที่ดีให้กับเกษตรกรให้มีความเป็นอยู่ที่ดีขึ้น<_>โดยกระทรวงเกษตรและสหกรณ์จะพยายามประสานงานทุกภาคส่วน<_>และทําหน้าที่ให้ดีที่สุดเพื่อบรรลุเป้าหมาย<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”", "“ประเทศไทยเป็นประเทศที่มีความหลากหลายทางชีวภาพ<_>หากใช้องค์ความรู้และนวัตกรรมมาช่วย<_>จะมีโอกาสสร้างรายได้ให้กับประเทศ<_>อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์จะประสานกับกระทรวงพาณิชย์ในการสนับสนุนการทำโรดโชว์เพื่อหาตลาดใหม่<_>และขับเคลื่อนผ่านทูตเกษตร<_>ทั้งนี้<_>สินค้าเกษตรมูลค่าสูงคือกุญแจสําคัญที่จะช่วยยกระดับรายได้ของเกษตรกร<_>แต่สิ่งเหล่านี้ล้วนต้องอาศัยองค์ความรู้ใหม่<_>ๆ<_>ในการยกระดับความสามารถในการผลิตให้ได้สินค้าที่ดีมีคุณภาพ<_>โดยใช้กระบวนการและวิธีการสมัยใหม่ในการลดต้นทุนและการควบคุมคุณภาพ<_>อาศัยความคิดสร้างสรรค์ในการเพิ่มมูลค่า<_>ในการสร้างแบรนด์<_>ซึ่งต้องอาศัยการมีส่วนร่วมของเครือข่ายภาคีต่าง<_>ๆ<_>โดยเฉพาะมหาวิทยาลัยซึ่งเป็นที่รวมขององค์ความรู้และนวัตกรรม”<_>รมว.ธรรมนัส<_>กล่าว", "กระทรวงเกษตรและสหกรณ์<_>จึงได้กำหนดแนวทางขับเคลื่อนเพื่อให้นโยบายของรัฐบาลมุ่งสู่ความสําเร็จ<_>อาทิ<_>1)<_>การยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>โดยผลักดันส่งเสริมการเพิ่มมูลค่าสินค้าเกษตร<_>สร้าง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>2)<_>ปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายโดยถือเป็นการประกาศสงครามสินค้าเกษตรเถื่อนอย่างจริงจัง<_>3)<_>ยกระดับ<_>mr.<_>สินค้าเกษตร<_>4)<_>สร้างครอบครัวเกษตร<_>บูรณาการงานเข้มแข็ง<_>5)<_>การรับมือภัยธรรมชาติ<_>และ<_>6)<_>การจัดการทรัพยากรทางการเกษตรทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg<_>และ<_>carbon<_>credit<_>เป็นต้น", "ทั้งนี้<_>รมว.เกษตรฯ<_>ได้กล่าวชื่นชมและขอบคุณมหาวิทยาลัยทักษิณที่จะช่วยกันขับเคลื่อนในเรื่องนี้<_>ในการยกระดับสินค้าเกษตรมูลค่าสูง<_>ซึ่งจังหวัดพัทลุง<_>มีพื้นที่ทําการเกษตรประมาณ<_>1.4<_>ล้านไร่<_>หรือประมาณร้อยละ<_>70<_>ของพื้นที่<_>หากทุกภาคส่วนมาร่วมมือกันในการพัฒนา<_>เชื่อว่าจะเป็นจังหวัดต้นแบบที่ดีในการนําไปขยายความสําเร็จให้กับจังหวัดอื่นได้ต่อไป", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>จำนวน<_>10<_>ราย<_>เยี่ยมชมนิทรรศการแปรรูปผลผลิตทางการเกษตรเป็นผลิตภัณฑ์มูลค่าสูง<_>นิทรรศการโครงการสำคัญด้านการเกษตร<_>และมอบเสบียงอาหารสัตว์พร้อมถุงยังชีพด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9626991152763367, "len_token": 496}, {"label": "LABEL_1", "score": 0.9551869034767151, "len_token": 257}], "avg_score": 0.9601351864151112, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.อนุชา<_>ติดตามนายกฯ<_>ลงพื้นที่<_>จ.พิษณุโลก<_>แก้ปัญหาการบริหารจัดการน้ำทั้งระบบ", "content": ["รมช.อนุชา<_>ติดตามนายกฯ<_>ลงพื้นที่<_>จ.พิษณุโลก<_>แก้ปัญหาการบริหารจัดการน้ำทั้งระบบ", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ร่วมกับนายกรัฐมนตรี<_>เพื่อติดตามสถานการณ์น้ำและการบริหารจัดการน้ำในพื้นที่อำเภอบางระกำ<_>อำเภอพรหมพิราม<_>รวมทั้งการแก้ไขปัญหาน้ำประปาในเขตเทศบาลนครพิษณุโลก<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการหน่วยงานที่เกี่ยวข้องให้การต้อนรับ<_>ณ<_>จังหวัดพิษณุโลก<_>ว่า<_>การลงพื้นที่ในวันนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้เล็งเห็นถึงความสำคัญของปัญหาและการบริหารจัดการน้ำทั้งระบบใน<_>จ.พิษณุโลก<_>ที่มีความเชื่อมโยงกับประชาชนและเกษตรกรที่ได้รับผลกระทบอย่างต่อเนื่อง<_>และเตรียมเร่งแก้ปัญหาอย่างบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องทั้งส่วนกลางและภูมิภาค<_>โดยในช่วงเช้าได้รับฟังปัญหาและแนวทางแก้ไขระบบผลิตและระบบจ่ายน้ำประปาในเขตเทศบาลนครพิษณุโลก<_>เกี่ยวกับระบบท่อส่งน้ำที่มีอายุการใช้งานกว่า<_>70<_>ปี<_>เกิดการแตกรั่วบ่อยครั้งเป็นเหตุให้สูญเสียน้ำอยู่ที่<_>50%<_>ทำให้น้ำประปามีปริมาณไม่เพียงพอ<_>เกิดปัญหาน้ำไหลอ่อนและน้ำขุ่นแดง<_>อีกทั้งมีถังสำรองน้ำในปริมาณจำกัด<_>ทำให้ไม่สามารถให้บริการน้ำประปาแก่ประชาชนได้เต็มประสิทธิภาพ<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้มอบหมายกรมชลประทานประสานหน่วยงานในพื้นที่ดำเนินการในส่วนที่เกี่ยวข้องอย่างบูรณาการ<_>เพื่อร่วมแก้ไขปัญหาน้ำประปา<_>ป้องกันปัญหาด้านการใช้น้ำที่อาจส่งผลกระทบต่อการประกอบอาชีพทำเกษตรกรกรรมและภาคอุตสาหกรรม", "จากนั้นได้ลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>ณ<_>บึงตะเครง<_>อ.บางระกำ<_>และรับฟังข้อเสนอแนะ<_>รวมทั้งความต้องการของเกษตรกรในการเพิ่มศักยภาพการหน่วงน้ำในพื้นที่โครงการบางระกำโมเดล<_>โดยจะเร่งรัดแผนการดำเนินงานของหน่วยงานต่าง<_>ๆ<_>อาทิ<_>ซ่อมแซมสิ่งสาธารณูปโภค<_>ปรับปรุงอาคารชลประทาน<_>ปรับปรุงยกระดับถนน<_>ฯลฯ<_>และส่งเสริมการประกอบอาชีพประมง<_>หรืออื่น<_>ๆ<_>เพื่อให้ประชาชนมีรายได้เสริมในช่วงการหน่วงน้ำ<_>ซึ่งจะเพิ่มพื้นที่หน่วงน้ำได้<_>400<_>ล้าน<_>ลบ.ม.<_>ในพื้นที่<_>265,000<_>ไร่<_>ทำให้ประชาชนในพื้นที่โครงการสามารถใช้ชีวิตอยู่กับน้ำในช่วงการหน่วงน้ำได้อย่างมั่นคง<_>และปลอดภัย", "สำหรับโครงการบางระกำโมเดล<_>เป็นโครงการที่กรมชลประทานได้ดำเนินการพัฒนาพื้นที่สาธารณะซึ่งเป็นหนองน้ำขนาดใหญ่ในพื้นที่แม่น้ำยมฝั่งขวาของอำเภอบางระกำ<_>จ.พิษณุโลก<_>โดยการพัฒนาแก้มลิง<_>บึงตะเครง-บึงขี้แร้ง-บึงระมาณ<_>สามารถเก็บกักน้ำได้รวม<_>30.74<_>ล้านลูกบาศก์เมตร<_>ดำเนินการแล้วเสร็จในปี<_>2558<_>จากความต้องการของประชาชนในการปรับตัวนำมาปรับปฏิทินการเพาะปลูก<_>และแผนการบริหารจัดการน้ำนำมาสู่นโยบายของกระทรวงเกษตรและสหกรณ์", "ขณะเดียวกัน<_>ได้รับฟังปัญหาการระบายน้ำและการบริหารจัดการน้ำในพื้นที่ทั้งลุ่มน้ำน่านและลุ่มน้ำยม<_>โดยได้ขอรับการสนันสนุนงบประมาณหลายโครงการ<_>ประกอบด้วย<_>1)<_>โครงการประตูระบายน้ำแม่น้ำน่าน<_>จ.พิษณุโลก<_>2)<_>โครงการเพิ่มประสิทธิภาพการระบายน้ำพื้นที่ลุ่มต่ำทุ่งสาน<_>อ.พรหมพิราม<_>จ.พิษณุโลก<_>เป็นต้น<_>ซึ่งจะทำให้เกษตรกรและประชาชนในพื้นที่ได้รับประโยชน์หลายประการ<_>อาทิ<_>1)<_>สามารถเพิ่มแหล่งกักเก็บน้ำไว้ใช้เพื่ออุปโภค-บริโภค<_>และการเกษตร<_>ป้องกันภัยแล้งและอุทกภัยอย่างยั่งยืน<_>2)<_>มีเครื่องมือในการบริหารจัดการน้ำได้อย่างมีประสิทธิภาพและเป็นระบบ<_>3)<_>การใช้ชีวิตของประชาชนที่อยู่ใกล้แม่น้ำและคันกั้นน้ำ<_>มีความมั่นคงและปลอดภัยต่อชีวิตและทรัพย์สิน<_>และ<_>4)<_>รักษาระบบนิเวศทางด้านทรัพยากรสัตว์น้ำ<_>และความมั่นคงของตลิ่ง<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.8838247656822205, "len_token": 496}, {"label": "LABEL_1", "score": 0.8135601282119751, "len_token": 185}], "avg_score": 0.3056263435254538, "sentiment_type": "negative"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>เยี่ยมชมการเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย<_>พื้นที่มรดกทางการเกษตรโลกแห่งแรกของไทย", "content": ["รมว.เกษตรฯ<_>เยี่ยมชมการเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย<_>พื้นที่มรดกทางการเกษตรโลกแห่งแรกของไทย", "รมว.เกษตรฯ<_>เยี่ยมชมการเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย<_>พื้นที่มรดกทางการเกษตรโลกแห่งแรกของไทย<_>ส่งเสริมการท่องเที่ยวเชิงเกษตร<_>และสร้างมูลค่าเพิ่มให้กับชุมชน<_>พร้อมมอบกรมชลฯ<_>ร่วมกับหน่วยงานในพื้นที่ดำเนินการขุดลอกคลอง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เยี่ยมชมการเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย<_>พื้นที่มรดกทางการเกษตรโลก<_>(globally<_>important<_>agricultural<_>heritage<_>system<_>:<_>giahs)<_>แห่งแรกของประเทศไทย<_>ณ<_>จุดชมวิว<_>(บ้านแฝด)<_>ต.พนางตุง<_>อ.ควนขนุน<_>จ.พัทลุง<_>ซึ่งการเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>เป็นระบบการทำการเกษตร<_>(ปศุสัตว์)<_>ที่สืบทอดมายาวนานมากกว่า<_>250<_>ปี<_>มีเอกลักษณ์โดดเด่นอยู่ที่การอยู่ร่วมกันของชุมชนกับธรรมชาติ<_>การปรับตัวต่อการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>วิวัฒนาการของทำการเกษตรอย่างยั่งยืน<_>และการอนุรักษ์ระบบนิเวศให้สมดุล<_>โดยเมื่อวันที่<_>3<_>พฤศจิกายน<_>2565<_>องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization:<_>fao)<_>ได้ประกาศรับรองพื้นที่ดังกล่าวเป็นมรดกทางการเกษตรโลก", "สำหรับพื้นที่ชุ่มน้ำทะเลน้อย<_>ตั้งอยู่บริเวณทิศเหนือของทะเลสาบสงขลา<_>เป็นทะเลสาบแบบลากูน<_>เชื่อมลุ่มน้ำปากพนังและลุ่มน้ำสงขลาเข้าด้วยกัน<_>ซึ่งภายในพื้นที่ชุ่มน้ำทะเลน้อยประกอบไปด้วยระบบนิเวศย่อยมากมาย<_>อาทิ<_>ป่าพรุ<_>ทุ่งหญ้า<_>เนินสูง<_>และบึงน้ำ<_>ส่งผลให้มีความหลากหลายทางชีวภาพสูง<_>โดยเฉพาะการเป็นแหล่งที่อยู่อาศัยของนกน้ำมากกว่า<_>200<_>สายพันธุ์<_>และเป็นจุดพักของนกอพยพตามเส้นทางการบินของเอเชียตะวันออกถึงออสเตรเลีย<_>นอกจากนี้<_>ยังเป็นแหล่งที่อยู่อาศัยของสัตว์ป่าที่มีสถานะอนุรักษ์และเสี่ยงต่อการสูญพันธุ์<_>ส่งผลให้พื้นที่ชุ่มน้ำทะเลน้อยได้รับการประกาศเป็นเขตห้ามล่าสัตว์ป่าและพื้นที่ชุ่มน้ำที่มีความสำคัญระหว่างประเทศ<_>(ramsar<_>site)<_>แห่งแรกของประเทศไทย<_>ซึ่งบทบาทสำคัญในระบบนิเวศพื้นที่ชุ่มน้ำทะเลน้อยยังทำหน้าที่นิเวศบริการหล่อเลี้ยงผู้คนกว่า<_>50,000<_>คน<_>โดยเฉพาะอย่างยิ่ง<_>3<_>จังหวัดทางภาคใต้<_>ได้แก่<_>จังหวัดนครศรีธรรมราช<_>(ตำบลเคร็งและตำบลแหลม)<_>จังหวัดพัทลุง<_>(ตำบลทะเลน้อยและตำบลพนางตุง)<_>จังหวัดสงขลา<_>(ตำบลบ้านขาว)<_>ที่พึ่งพิงอาศัยทรัพยากรจากพื้นที่ชุ่มน้ำโดยตรง<_>ก่อให้เกิดวิถีการทำการเกษตรที่หลากหลายและมีอัตลักษณ์โดดเด่น<_>เช่น<_>วิถีการเลี้ยงควายปลัก<_>การทำหัตถกรรมกระจูด<_>การปลูกข้าว<_>“นาริมเล”<_>และการทำประมงโดยใช้ยอยักษ์เป็นเครื่องมือทำการประมง<_>เป็นต้น", "ทั้งนี้<_>การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย<_>สะท้อนสมดุลระหว่างวิถีชีวิตคนกับระบบนิเวศและการปรับตัวเพื่อให้สามารถทำกินในพื้นที่อนุรักษ์ได้อย่างเหมาะสม<_>และเป็นมิตรกับสิ่งแวดล้อม<_>ที่นำไปสู่การยกระดับคุณภาพชีวิตของเกษตรกร<_>กระจายรายได้สู่ชุมชนท้องถิ่น<_>ช่วยยกระดับการท่องเที่ยวของจังหวัดให้กลายเป็นแหล่งเรียนรู้ระบบเกษตรที่สำคัญของโลก<_>และจะนำไปสู่การแผนจัดการพัฒนาพื้นที่อย่างยั่งยืนที่สร้างสมดุลทั้งในมิติด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อมตามเกณฑ์มาตรฐานสากลต่อไปให้อนาคต<_>โดยพื้นที่ดังกล่าว<_>มีเกษตรกรผู้เลี้ยงควาย<_>228<_>ราย<_>จํานวนควาย<_>4,480<_>ตัว<_>และมีกลุ่มผู้เลี้ยงควาย<_>17<_>กลุ่ม", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ได้บูรณาการร่วมกับหน่วยงานในพื้นที่ในการจัดการทรัพยากรทางการเกษตร<_>เพื่อให้เกิดความมั่นคงทางด้านอาหาร<_>รวมถึงการอนุรักษ์ทรัพยากรธรรมชาติและความหลากหลายทางชีวภาพให้เกิดความยั่งยืน<_>ส่งเสริมการท่องเที่ยวเชิงเกษตร<_>และการสร้างมูลค่าเพิ่มให้กับชุมชน<_>นอกจากนี้<_>ยังมอบหมายกรมชลประทาน<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมเจ้าท่า<_>โยธาธิการจังหวัด<_>และหน่วยพัฒนาเคลื่อนที่<_>นำเครื่องจักรเครื่องมือมาดำเนินการขุดลอกคลอง<_>เพื่อเก็บกักวัชพืชที่ทำลายระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ยังได้เยี่ยมชมวิสาหกิจชุมชนหัตถกรรมกระจูดวรรณี<_>(varni)<_>ซึ่งเป็นหนึ่งในวิสาหกิจชุมชนต้นแบบที่ประสบความสำเร็จ<_>สร้างความมั่นคงในอาชีพ<_>ก่อตั้งขึ้นโดย<_>นางวรรณี<_>เซ่งฮวด<_>ภายใต้การส่งเสริมของสำนักงานเกษตรอำเภอควนขนุน<_>และสำนักงานเกษตรจังหวัดพัทลุง<_>มีผลิตภัณฑ์ที่โดดเด่น<_>คือผลิตภัณฑ์ที่ทำจากกระจูด<_>ผ่านแนวคิดเศรษฐกิจสร้างสรรค์<_>ที่ผสมผสานระหว่างภูมิปัญญา<_>เทคโนโลยีสมัยใหม่<_>รวมถึงการนำวัสดุอื่น<_>ๆ<_>จนได้ผลิตภัณฑ์ที่สวยงาม<_>แปลกใหม่<_>และมีคุณภาพ<_>นำมาสู่การสร้างมูลค่าเพิ่มให้กระจูด<_>และสร้างงานให้คนในชุมชนกว่า<_>200<_>คน<_>นำรายได้เข้าสู่ชุมชนกว่าปีละ<_>4<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9459876418113708, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767292737960815, "len_token": 486}], "avg_score": 0.9612019321826227, "sentiment_type": "positive"}
{"date": "2023-10-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดพิษณุโลก<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดพิษณุโลก<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>14<_>ตุลาคม<_>2566", "นายกฯ<_>ลงพื้นที่<_>จ.พิษณุโลก<_>ตรวจเยี่ยมโรงผลิตน้ำประปาเทศบาลนครพิษณุโลก<_>รับฟังปัญหาน้ำประปา<_>ยืนยันรัฐบาลให้ความสำคัญกับสาธารณูปโภคขั้นพื้นฐาน", "นายกฯ<_>ตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ณ<_>บึงตะเคร็ง<_>อ.บางระกำ<_>จ.พิษณุโลก<_>พูดคุยปัญหา<_>ข้อจำกัด<_>วิธีการพัฒนาพื้นที่ต้นแบบ<_>พร้อมให้กำลังใจและมอบถุงยังชีพให้ผู้ประสบอุทกภัยในพื้นที่", "นายกฯ<_>ตรวจติดตามสถานการณ์น้ำ<_>อ.พรหมพิราม<_>พิษณุโลก<_>ย้ำดูแลประชาชนให้มีน้ำเพียงพออุปโภคบริโภค<_>สั่งการผู้ว่าฯ<_>ตรวจสอบหาพื้นที่เหมาะสมทำแก้มลิงเพิ่ม<_>เพื่อรองรับน้ำฤดูฝน-กักเก็บน้ำใช้ฤดูแล้ง<_>ขับเคลื่อนนโยบายรัฐบาล<_>“ไม่ท่วมไม่แล้ง”<_>ให้เกิดผลแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.8154845833778381, "len_token": 185}], "avg_score": 0.8154845833778381, "sentiment_type": "positive"}
