{"date": "2023-10-15", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คารม\"<_>รองโฆษกรัฐบาลเผย<_>ก.แรงงานไม่มีนโยบายเก็บเงินค่ารถบัสไปสนามบินสุวรรณภูมิ<_>จำนวน<_>2,500<_>บาท", "content": ["\"คารม\"<_>รองโฆษกรัฐบาลเผย<_>ก.แรงงานไม่มีนโยบายเก็บเงินค่ารถบัสไปสนามบินสุวรรณภูมิ<_>จำนวน<_>2,500<_>บาท", "\"คารม\"<_>รองโฆษกรัฐบาลเผย<_>ก.แรงงานไม่มีนโยบายเก็บเงินค่ารถบัสไปสนามบินสุวรรณภูมิ<_>จำนวน<_>2,500<_>บาท<_>ย้ำ<_>คชจ.การเดินทางไปทำงานอิสราเอลขึ้นอยู่กับอัตราแลกเปลี่ยน<_>ณ<_>ตอนนั้น", "วันนี้<_>15<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงกรณีที่มีผู้โพสต์ข้อมูลระบุว่า<_>จะไปทำงานที่อิสราเอล<_>ต้องเตรียมค่าใช้จ่ายกว่า<_>70,000<_>บาท<_>และมีค่ารถบัสจากกระทรวงแรงงาน<_>(ดินแดง<_>กทม)<_>ไปสนามบินสุวรรณภูมิ<_>จำนวน<_>2,500<_>บาท<_>นั้น", "นายคารม<_>กล่าวว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ตรวจสอบข้อมูลและชี้แจงว่า<_>ข้อมูลดังกล่าวไม่ถูกต้อง<_>เนื่องจากค่าใช้จ่ายในการเดินทางไปทำงานในรัฐอิสราเอลทั้งหมดเป็นเงินจำนวนประมาณ<_>71,020<_>บาท<_>(ขึ้นอยู่กับอัตราแลกเปลี่ยน)<_>และจะไม่มีค่าใช้จ่ายอื่น<_>นอกจากรายการดังนี้", "1.<_>ค่าใช้จ่ายก่อนการเดินทาง<_>เท่าที่จ่ายจริง<_>ได้แก่<_>-ค่าธรรมเนียมการตรวจสอบประวัติอาชญากรรม<_>100<_>บาท<_>-ค่าธรรมเนียมการขอรับหนังสือเดินทาง<_>1,500<_>บาท<_>-ค่าตรวจสุขภาพ<_>3,250<_>บาท<_>-ค่าบัตรโดยสารเครื่องบินเที่ยวเดียวจากประเทศไทยไปยังอิสราเอล<_>ประมาณ<_>25,000<_>บาท<_>-ค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>400<_>บาท", "2.<_>ค่าใช้จ่ายหลังจากเดินทางไปถึงรัฐอิสราเอลภายใต้โครงการความร่วมมือไทย-อิสราเอลเพื่อการจัดหางาน<_>ได้แก่<_>ค่าธรรมเนียมจัดหางานที่ต้องจ่ายให้แก่บริษัทจัดหางานในรัฐอิสราเอลและค่าธรรมเนียมของโครงการความร่วมมือไทย-อิสราเอล<_>รวมประมาณ<_>จำนวน<_>3,549<_>เชคเกลอิสราเอล<_>หรือประมาณ<_>40,000<_>บาท<_>ขึ้นอยู่กับอัตราแลกเปลี่ยนในขณะนั้น<_>ตามข้อกฎหมายแห่งรัฐอิสราเอล<_>ซึ่งต้องจ่ายเมื่อเดินทางไปถึงรัฐอิสราเอล", "\"รัฐบาลม่งส่งเสริมให้ประชาชนมีงานทำ<_>มีคุณภาพชีวิตที่ดี<_>ส่งเสริมสนับสนุนให้แรงงานไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>สำหรับผู้ที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านเว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>หรือทาง<_>mobile<_>application<_>“ไทยมีงานทำ”\"นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8955109119415283, "len_token": 477}], "avg_score": 0.10448908805847168, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>รองโฆษกรัฐบาลเผย<_>รัฐบาลโดยกรมชลประทาน<_>ก.เกษตรและสหกรณ์<_>มุ่งเพิ่มศักยภาพพื้นที่หน่วงน้ำ", "content": ["\"รัดเกล้า\"<_>รองโฆษกรัฐบาลเผย<_>รัฐบาลโดยกรมชลประทาน<_>ก.เกษตรและสหกรณ์<_>มุ่งเพิ่มศักยภาพพื้นที่หน่วงน้ำ", "\"รัดเกล้า\"<_>รองโฆษกรัฐบาลเผย<_>รัฐบาลโดยกรมชลประทาน<_>ก.เกษตรและสหกรณ์<_>มุ่งเพิ่มศักยภาพพื้นที่หน่วงน้ำ<_>“บางระกำโมเดล”<_>ลดท่วม<_>เก็บใช้หน้าแล้ง<_>ลดวิกฤตเอลนีโญ<_>ในลุ่มเจ้าพระยา<_>พร้อมชงแผนงานพัฒนาลุ่มน้ำยม-น่านทั้งระบบ<_>เพื่อความยั่งยืนของทรัพยากรน้ำในพื้นที่", "วันนี้<_>(15<_>ตุลาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่คณะนายกฯ<_>ได้ไปตรวจเยี่ยมโรงผลิตน้ำประปาเทศบาลนครพิษณุโลก<_>บึงตะเครง<_>อ.บางระกำ<_>เพื่อติดตามแผนบริหารจัดการน้ำในพื้นที่แก้มลิง<_>ที่สามารถพัฒนาให้เป็นพื้นที่ต้นแบบให้กับแหล่งเก็บน้ำธรรมชาติในพื้นที่อื่นในอนาคต<_>ซึ่งปัจจุบันมีปริมาณน้ำ<_>8.19<_>ล้านลูกบาศก์เมตร<_>(ลบ.ม)<_>คิดเป็น<_>60.48<_>%", "โดยนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ได้ติดตามนายกรัฐมนตรีลงพื้นที่ตรวจราชการจังหวัดพิษณุโลกด้วย<_>เปิดเผยเพิ่มเติมถึงแนวทางการบริหารจัดการลุ่มน้ำทั้งระบบของ<_>จ.พิษณุโลก<_>เพื่อแก้ไขปัญหาอุทกภัยและภัยแล้งรองรับสถานการณ์เอลนีโญ<_>ว่า<_>ขณะนี้กรมชลประทานดำเนินงานในโครงการบางระกำโมเดลอย่างต่อเนื่อง<_>ซึ่งปัจจุบันรับน้ำเข้าพื้นที่แล้ว<_>180,643<_>ไร่<_>คิดเป็น<_>68.16<_>%<_>ปริมาณน้ำ<_>362.49<_>ล้าน<_>ลบ.ม.<_>คิดเป็น<_>90.62<_>%<_>และแผนเพิ่มศักยภาพของพื้นที่ทุ่งบางระกำ<_>เพื่อเพิ่มปริมาณน้ำเก็บกักจากเดิม<_>400<_>ล้าน<_>ลบ.ม<_>เป็น<_>550<_>ล้าน<_>ลบ.ม.<_>ขยายพื้นที่ดำเนินการจากเดิม<_>265,000<_>ไร่<_>เป็น<_>382,000<_>ไร่<_>ซึ่งจะเกิดประโยชน์กับประชาชนในการรับน้ำเข้าทุ่งเก็บไว้ใช้ทำการเกษตรช่วงหน้าแล้ง<_>หรือส่งเสริมอาชีพอื่นในช่วงระหว่างงานได้ด้วย", "นอกจากนี้<_>ยังได้เสนอแผนงานโครงการพัฒนาแหล่งน้ำลุ่มน้ำทั้งระบบส่งของจังหวัดพิษณุโลกเพื่อแก้ไขปัญหาอุทกภัยและภัยแล้งในระยะยาว<_>มีโครงการสำคัญแบ่งเป็น<_>ระยะเร่งด่วนปี<_>2567<_>ระยะกลางปี<_>2568-2569<_>และระยะยาวปี<_>2570-2573<_>เพื่อพัฒนาแหล่งน้ำในพื้นที่ลุ่มน้ำน่าน<_>และลุ่มน้ำสาขา<_>เช่น<_>การก่อสร้างประตูระบายน้ำแม่น้ำน่าน<_>จังหวัดพิษณุโลก<_>โครงการพัฒนาแหล่งน้ำลุ่มน้ำยมฝั่งขวา<_>ในการเก็บกักน้ำ<_>ระบายน้ำ<_>และพัฒนาเป็นพื้นที่ชลประทาน<_>โครงการเพิ่มศักยภาพการส่งน้ำในพื้นที่โครงการบางระกำโมเดล<_>เป็นต้น", "นายอนุชา<_>กล่าวเพิ่มเติมถึงสถานการณ์อุทกภัยในแม่น้ำยมสายหลักในเขต<_>อ.บางระกำ<_>ว่ามีแนวโน้มเพิ่มมากขึ้น<_>เฉลี่ยวันละ<_>5-10<_>ซม.<_>ซึ่งกรมชลประทานได้ควบคุมน้ำที่ผ่าน<_>อ.บางระกำ<_>ให้ส่งผลกระทบกับพื้นที่ชุมชนน้อยที่สุด<_>แต่ด้วยปริมาณน้ำจากฝนที่ตกต่อเนื่อง<_>จึงยังมีน้ำเอ่อล้นตลิ่งเข้าท่วมพื้นที่ลุ่มต่ำ<_>ในพื้นที่<_>5<_>ตำบล<_>ได้แก่<_>ต.บางระกำ<_>ต.ท่านางงาม<_>ต.บางระกำเมืองใหม่<_>ต.ชุมแสงสงคราม<_>ต.วังอิทก<_>ขณะที่แม่น้ำยมสายเก่าในเขต<_>อ.พรหมพิราม<_>อ.เมือง<_>อ.บางระกำ<_>สถานการณ์เฝ้าระวัง<_>มีแนวโน้มเพิ่มสูงขึ้น<_>โดยควบคุมระดับน้ำที่มาจาก<_>จ.สุโขทัย<_>ผ่านคลองเมม-คลองบางแก้ว<_>ไม่ให้เกินศักยภาพ<_>200-250<_>ลบ.ม./วินาที<_>ซึ่งกระทรวงเกษตรฯ<_>ได้เน้นย้ำกรมชลประทานในพื้นที่แจ้งเตือนประชาชนที่อาศัยริมตลิ่งแม่น้ำยมบริเวณพื้นที่ลุ่มต่ำถึงสถานการณ์อย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.7900357842445374, "len_token": 496}, {"label": "LABEL_0", "score": 0.8454204201698303, "len_token": 267}], "avg_score": 0.5676677546526158, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>รองโฆษกรัฐบาล<_>มอบเสื้อและน้ำ<_>ช่วยเหลือชาวบ้านในชุมชนศาลาริมน้ำ<_>วัดบางพลัด<_>จากเหตุเพลิงไหม้บ้านเรือน<_>คืน<_>13<_>ตุลาคม", "content": ["\"รัดเกล้า\"<_>รองโฆษกรัฐบาล<_>มอบเสื้อและน้ำ<_>ช่วยเหลือชาวบ้านในชุมชนศาลาริมน้ำ<_>วัดบางพลัด<_>จากเหตุเพลิงไหม้บ้านเรือน<_>คืน<_>13<_>ตุลาคม", "วันนี้<_>15<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เยี่ยมให้กำลังใจและมอบน้ำ<_>มอบเสื้อให้กับประชาชนในชุมชนศาลาริมน้ำ<_>วัดบางพลัด<_>ที่ได้รับผลกระทบจากเหตุเพลิงไหม้บ้านเรือนประชาชน<_>ภายในซอยจรัญสนิทวงศ์<_>79<_>พื้นที่เขตบางพลัด<_>เมื่อคืนวันที่<_>13<_>ตุลาคม<_>2566<_>เวลา<_>00.36<_>น.ที่ผ่านมา<_>โดย<_>ลักษณะที่เกิดเหตุเป็นบ้านไม้<_>2<_>ชั้นปลูกติดกัน<_>15<_>หลัง<_>เพลิงลุกไหม้เสียหายทั้งหมด<_>8<_>หลังคาเรือน<_>พื้นที่เพลิงไหม้เสียหายโดยประมาณ<_>100<_>ตารางวา<_>ซึ่งไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต", "นางรัดเกล้า<_>กล่าวว่า<_>ตอนได้ทราบข่าวเมื่อคืนวันศุกร์ที่<_>13<_>ตุลาคม<_>ก็รีบส่งทีมจิตอาสากู้ภัย<_>ที่เป็นส่วนหนึ่งของทีมงานดูแลพื้นที่ไปดูแลทันที<_>ภายในเวลาไม่ถึง<_>2<_>ชั่วโมง<_>สถานการณ์ทั้งหมดก็อยู่ในการควบคุม<_>ต้องขอขอบคุณและชื่นชมเจ้าหน้าที่ทุกคนที่ทำงานได้อย่างรวดเร็วและมีประสิทธิภาพมาก<_>อย่างไรก็ตาม<_>สิ่งที่ต้องทำมากที่สุดตอนนี้คือช่วยให้ชาวบ้านกลุ่มนี้มีกำลัง<_>มีความเข้มแข็ง<_>ลุกขึ้นมายืนได้อีกครั้ง<_>ชาวบ้านหลายคนสูญเสียทุกสิ่งทุกอย่างไปในเหตุเพลิงไหม้<_>ซึ่งทางผู้บริหารและเจ้าหน้าที่​<_>สำนักงานเขตบางพลัด​<_>และ<_>สำนักป้องกันและบรรเทาสาธารณภัย<_>กรุงเทพมหานคร<_>ได้ทำงานอย่างดีเยี่ยมในการสร้างศูนย์พักพิงชั่วคราวและดูแลชาวบ้าน<_>แต่ก็ยังขาดแคลนหลายๆ<_>ปัจจัยในการดำรงชีพ", "\"รัฐบาลมีความห่วงใยพี่น้องประชาชนที่ได้รับความเสียหาย<_>และผลกระทบจากเหตุเพลิงไหม้ครั้งนี้<_>มอบหมายทุกฝ่ายให้ความช่วยเหลือ<_>สำหรับผู้มีจิตศรัทธาสามารถบริจาค<_>เสื้อผ้า<_>ผ้าห่ม<_>ข้าวสาร<_>อาหารแห้ง<_>น้ำดื่ม<_>เพื่อเป็นการ<_>บรรเทาความทุกข์ร้อนให้ชาวบ้านมีแรงกายและแรงใจสู้ต่อไป<_>โดยสามารถ<_>ติดต่อได้ที่ท่าน​<_>เจ้าอาวาสวัดบางพลัด​<_>พระมหาหาญ<_>รตนปญฺโญ<_>ได้ที่เบอร์​<_>099-539-3599<_>\"นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9455192685127258, "len_token": 458}], "avg_score": 0.9455192685127258, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยเสียงประชาชนต้องการเงินดิจิทัล<_>เชื่อมั่นว่าจะเพิ่มโอกาส<_>ลดความเดือดร้อน<_>ต่อยอดสร้างอาชีพ<_>เปลี่ยนเป็นรายได้", "content": ["โฆษกรัฐบาลเผยเสียงประชาชนต้องการเงินดิจิทัล<_>เชื่อมั่นว่าจะเพิ่มโอกาส<_>ลดความเดือดร้อน<_>ต่อยอดสร้างอาชีพ<_>เปลี่ยนเป็นรายได้", "วันที่<_>15<_>ต.ค.<_>66<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยเสียงของประชาชน<_>ที่สนับสนุนนโยบาย<_>10,000<_>บาท<_>เงินดิจิทัล", "คุณประทีป<_>วัชรโชคเกษม<_>นักธุรกิจชื่อดังพันล้านด้านยานยนต์<_>ชี้เงินดิจิทัล<_>5.6<_>แสนล้าน<_>ดันชาวบ้าน<_>‘ตั้งตัว’<_>ได้แน่", "https://www.matichon.co.th/economy/news_4229425", "คุณบอย<_>ท่าพระจันทร์<_>ได้เงินรัฐบาล<_>10,000<_>จะเพิ่มเงินส่วนตัว<_>และซื้ออุปกรณ์กีฬา/สิ่งของแจกเด็กๆ", "https://twitter.com/ktnewsonline/status/1712771409368555851?t=tf8zcau9bgphhgaimvyttq&s=19", "สามี-ภรรยา<_>เริ่มต้นร้านลาบด้วยเงิน<_>15,000<_>บาท<_>ตอนนี้ได้ขยับขยายจนเปิดร้านประจำอยู่ที่ชั้นดาดฟ้าของอาคารจิมทอมป์สัน<_>และเพิ่งเริ่มทำแฟรนไชส์<_>1<_>ที่", "ถ้าได้เงินดิจิทัลมาคนละ<_>10,000<_>บาท<_>รวมกันเป็น<_>20,000<_>บาท<_>เขาจะสามารถเปิดร้านไก่ย่างได้อีก<_>1<_>ร้าน", "https://www.facebook.com/profile.php?id=100072174020280", "https://youtu.be/eyydcxs712u?si=py8exljetwcfu6c6", "สัมภาษณ์<_>นพ.พรหมินทร์", "เรื่องเงินดิจิทัล<_>14<_>ตค<_>66<_>(3/3)", "https://youtu.be/hcdi2y-90cq?feature=shared", "พร้อมกันนี้<_>โฆษกรัฐบาลเปิดเผยข้อมูลจาก<_>imf<_>ปี<_>2023<_>การเติบโต<_>gdp<_>ไทยทรุดหนักสุดฟื้นตัวช้าสุด<_>รวมทั้งข้อมูลจาก<_>ธปท.<_>และ<_>สศช.<_>สถานการณ์ประเทศไทย<_>หนี้ครัวเรือนไทยเป็นอันดับ<_>7<_>ของโลก<_>ส่งผลกระทบโดยเฉพาะถึงกลุ่มฐานราก<_>สะท้อนว่าประชาชนมีความสามารถในการหารายได้ต่ำลง<_>ซึ่งหมายความว่า<_>ประเทศไทยนอกจากจะฟื้นตัวช้า<_>รายได้ไม่เพียงพอยังมีหนี้ที่ทำให้ไม่สามารถมีวิถีชีวิตที่ดีขึ้น<_>ไม่โตตามศักยภาพ<_>จึงไม่ฟื้นตัวเท่าช่วงก่อนโควิด<_>นโยบาย<_>digital<_>wallet<_>นอกจากสร้างโอกาส<_>กระตุ้นเศรษฐกิจโดยใช้ประชาชนเป็นกลไกหลักในการใช้จ่าย<_>ยังเพิ่มโอกาสเพิ่มศักยภาพในการฟื้นตัวของครัวเรือนและของประเทศ", "“อยากให้ผู้ที่คิดต่าง<_>เปิดใจ<_>ทำความเข้าใจถึงโอกาสที่จะเกิดขึ้นจากนโยบายนี้เชื่อมั่นว่าประชาชนที่ไม่มีเงินทุนในการตั้งตัวจะสามารถสร้างเป็นอาชีพ<_>เพิ่มรายได้ปรับวิถีชีวิตให้ดีขึ้น<_>ซึ่งจะเป็นโอกาสของประชาชนทุกคนที่มีสิทธิ์”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7499905824661255, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830868244171143, "len_token": 81}], "avg_score": 0.35291976408074177, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ทางการฝรั่งเศสประกาศเตือนเพิ่มความระมัดระวังในการเดินทาง-ท่องเที่ยว<_>ภายหลังยกระดับการเฝ้าระวังสถานการณ์การก่อการร้ายเป็นระดับสูงสุด", "content": ["โฆษกรัฐบาลเผย<_>ทางการฝรั่งเศสประกาศเตือนเพิ่มความระมัดระวังในการเดินทาง-ท่องเที่ยว<_>ภายหลังยกระดับการเฝ้าระวังสถานการณ์การก่อการร้ายเป็นระดับสูงสุด", "วันที่<_>15<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ประชาสัมพันธ์ข่าวสารจากสถานเอกอัครราชทูตไทย<_>ณ<_>กรุงปารีส<_>ประกาศเตือนคนไทยในฝรั่งเศสให้เพิ่มความระมัดระวังในการเดินทาง-ท่องเที่ยว<_>ภายหลังทางการฝรั่งเศสประกาศยกระดับการเฝ้าระวังสถานการณ์การก่อการร้ายเป็นระดับสูงสุด", "จากกรณีเกิดเหตุร้ายเมื่อวันที่<_>13<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งทางการฝรั่งเศสคาดว่าอาจได้รับผลกระทบจากสถานการณ์ความไม่สงบในตะวันออกกลาง<_>อีกทั้งต่อมาในวันที่<_>14<_>ตุลาคม<_>2566<_>ทางการฝรั่งเศสได้มีการอพยพผู้คนโดยด่วนออกจากพิพิธภัณฑ์ลูฟวร์<_>และพระราชวังแวร์ซาย<_>และสถานที่ท่องเที่ยวที่สำคัญอื่น<_>ๆ<_>เนื่องจากทางการฝรั่งเศสได้รับแจ้งเตือนว่าอาจมีการวางระเบิดในพื้นที่ดังกล่าว", "ทางสถานเอกอัครราชทูตฯ<_>จึงได้ประกาศเตือนคนไทยและนักท่องเที่ยวชาวไทยในฝรั่งเศสให้เพิ่มความระมัดระวังในการเดินทาง<_>หลีกเลี่ยงพื้นที่ชุมชนและสถานที่ท่องเที่ยว<_>ตรวจสอบเส้นทางการเดินทาง<_>และการเปิดทำการของสถานที่ต่าง<_>ๆ<_>รวมทั้งติดตามสถานการณ์อย่างใกล้ชิด<_>และปฏิบัติตามคำแนะนำของทางการฝรั่งเศสอย่างเคร่งครัด<_>ทั้งนี้<_>หากมีเหตุด่วนและฉุกเฉินต้องการความช่วยเหลือจากสถานเอกอัครราชทูตฯ<_>กรุณาติดต่อหมายเลขโทรศัพท์ฉุกเฉิน<_>+33<_>6<_>03<_>59<_>97<_>05<_>และ<_>+33<_>6<_>46<_>71<_>96<_>94", "“รัฐบาลห่วงใยสวัสดิภาพและความปลอดภัยของประชาชนไทยทุกคนด้วยขอให้ติดตามข่าวสารจากช่องทางหลักของหน่วยงานที่เกี่ยวข้องก่อนการเดินทาง<_>หรือก่อนวางแผนการเดินทางทุกครั้ง”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7133551836013794, "len_token": 334}], "avg_score": 0.2866448163986206, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>แถลงผลการประชุมศูนย์สถานการณ์ฉุกเฉินต่อสถานการณ์ความไม่สงบในอิสราเอล<_>rrc<_>ตั้งเป้านำคนไทยที่แสดงความประสงค์กลับประเทศให้หมดภายในสิ้นเดือนนี้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>แถลงผลการประชุมศูนย์สถานการณ์ฉุกเฉินต่อสถานการณ์ความไม่สงบในอิสราเอล<_>rrc<_>ตั้งเป้านำคนไทยที่แสดงความประสงค์กลับประเทศให้หมดภายในสิ้นเดือนนี้", "วันนี้<_>(15<_>ตุลาคม<_>2566)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องวิเทศสโมสร<_>กระทรวงการต่างประเทศ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมศูนย์สถานการณ์ฉุกเฉินต่อสถานการณ์ความไม่สงบในอิสราเอล<_>หรือศูนย์<_>rapid<_>response<_>center<_>:<_>rrc<_>โดยหลังจากการประชุม<_>นายกรัฐมนตรีแถลงผลการประชุมฯ<_>โดยนายสัตวแพทย์ชัย<_>วัชรงค์เปิดเผยสาระสำคัญ<_>ดังนี้", "การประชุมวันนี้เป็นการยืนยันเจตนารมณ์ว่า<_>รัฐบาลไทยให้ความสำคัญสูงสุดที่จะลำเลียงคนไทยที่มีความประสงค์ออกมาจากประเทศอิสราเอลให้ได้เร็วที่สุด<_>รายงานตอนนี้<_>เที่ยวบิน<_>ภายในสิ้นเดือนโดยสายการบินนกแอร์<_>air<_>israel<_>การบินไทย<_>และ<_>spice<_>air<_>ทั้งหมดจะนำเข้ามาประมาณ<_>32<_>เที่ยวบิน<_>ณ<_>จุดนี้ถึงสิ้นเดือนได้ประมาณ<_>5,700<_>คน<_>แต่ก็ยังไม่พอ<_>เพราะปัจจุบันมีผู้ต้องการกลับมาประมาณ<_>7,000<_>คนและเพิ่มขึ้นเรื่อยๆ<_>โดยมีความกังวลในการลำเลียงคนออกมาก็ยังเป็นปัญหาอยู่<_>เพราะการต่อสู้ยังไม่จบ<_>และทางอิสราเอลก็ยังมีการเลื่อนการโจมตีทางพื้นบกออกไป<_>และคาดว่าถ้ามีการโจมตีทางพื้นบกอาจจะทำให้สถานการณ์รุนแรงขึ้น<_>ซึ่งต้องระมัดระวัง<_>ทำให้การลำเลียงคนออกมาทางบกหรือทางเรือไม่สามารถทำได้เลย<_>เพราะท่าเรือที่อิสราเอลก็ได้ปิดไปแล้ว<_>ต้องพึ่งพาทางอากาศอย่างเดียว", "ตอนนี้สถานทูตไทยในอิสราเอลทำงานอย่างเต็มที่<_>สามารถนำคนมาที่ศูนย์พักพิงได้ประมาณ<_>400<_>คนต่อวัน<_>เป็นตัวเลขที่ดี<_>แต่ยังมีเครื่องบินไม่พอ", "เรื่องเอกสารที่แรงงานชาวไทยอาจมีไม่ครบ<_>เจ้าหน้าที่สถานทูตก็จะอำนวยความสะดวกให้ที่ศูนย์พักพิง<_>ทำเรื่องของ<_>ci<_>identity<_>ให้สามารถบินได้<_>โดยสามารถดำเนินการได้ในหนึ่งวันประมาณ<_>200<_>ราย<_>ฉะนั้นเรื่องงานเอกสารไม่ใช่ปัญหา", "เรื่องการลำเลียงคน<_>มีสองทางคือ<_>ลำเลียงตรง<_>จากอิสราเอลกลับ<_>กทม.<_>หรือไปพักพิงประเทศที่สาม<_>อาจจะที่ดูไบ<_>ไซปรัส<_>หรือจอร์แดน<_>และนำเครื่องบินไปรับอีกช่วงเพื่อเร่งลำเลียงคนออกมาจากอิสราเอลเร็วที่สุด", "เรื่องแรงงาน<_>ทางกระทรวงแรงงานได้แจ้งแล้วว่าจะดูแลแรงงาน<_>มีเงินเยียวยา<_>และหาที่ทำงานใหม่<_>ให้เร็วที่สุด", "เรื่องตัวประกับ<_>มี<_>17<_>คน<_>ใช้<_>4<_>ช่องทางในการติดต่อประสานให้ปลอดภัย<_>ทางการทูต<_>ข่าวกรอง<_>การทหาร<_>และทางภาคประชาคม<_>ngo<_>เป็นส่วนที่ทำงานร่วมกันอย่างต่อเนื่อง<_>ทางกต.<_>คุยกับทั้งสองฝ่ายว่าขอรับคนไทยกลับมาเร็วที่สุด<_>นายกรัฐมนตรียอมรับว่าสถานการณ์ยังไม่เป็นที่ไว้วางใจแต่รัฐบาลโดยทุกหน่วยงานให้ความสำคัญสูงสุด<_>และพยายามหาช่องทางเพิ่มเติมโดยจะนำคนไทยกลับมาให้หมดภายในสิ้นเดือนนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.668211817741394, "len_token": 496}, {"label": "LABEL_1", "score": 0.87786865234375, "len_token": 76}], "avg_score": 0.4043443286335552, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>เตรียมเซ็น<_>mou<_>กับสื่อใหญ่จีน<_>ร่วมกันป้องกันข่าวลวง-อาชญากรรมทางไซเบอร์-แก็งค์คอลเซ็นเตอร์", "content": ["“พวงเพ็ชร”<_>เตรียมเซ็น<_>mou<_>กับสื่อใหญ่จีน<_>ร่วมกันป้องกันข่าวลวง-อาชญากรรมทางไซเบอร์-แก็งค์คอลเซ็นเตอร์", "วันที่<_>15<_>ต.ค.<_>66<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>มีกำหนดเดินทางเยือนสาธารณรัฐประชาชนจีน<_>เพื่อลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือ<_>(mou)<_>ด้านสื่อสารมวลชนและสารสนเทศระหว่าง<_>กรมประชาสัมพันธ์กับกลุ่มสื่อแห่งชาติจีน<_>(china<_>media<_>group<_>:<_>cmg)<_>ช่วงวันที่<_>18-20<_>ตุลาคมนี้<_>ซึ่งเป็นโอกาสเดียวกับที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการ<_>ตามคำเชิญของจีน", "โดยนางพวงเพ็ชร<_>กล่าวว่า<_>ที่ผ่านมาไทยและจีนมีความสัมพันธ์และความร่วมมือในทุกมิติ<_>ซึ่งเมื่อวันที่<_>11<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ตน<_>และนายหาน<_>จื้อเฉียง<_>(mr.<_>han<_>zhiqiang)<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจําประเทศไทย<_>ได้พบปะ<_>และหารือกันในประเด็นที่รัฐบาลไทยและจีนให้ความสำคัญ<_>ไม่ว่าจะเป็นการจัดการข่าวลวง<_>การปราบปรามอาชญากรรมทางไซเบอร์<_>และปัญหาแก็งค์<_>call<_>center<_>ที่มีอย่างต่อเนื่อง<_>ทั้งนี้<_>เราเห็นตรงกันว่าสื่อไทย-จีน<_>ควรร่วมมือและแบ่งปันข่าวสารกัน<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้นจากปัญหาที่กล่าวมา<_>โดยในการเดินทางเยือนสาธารณประชาชนจีนอย่างเป็นทางการครั้งนี้<_>ตนจะหารือกับ<_>นายเซิ่น<_>ไห่สง<_>ผู้อำนวยการและบรรณาธิการใหญ่<_>cmg<_>เพื่อวางแนวทางการให้ความร่วมมือกันระหว่าง<_>2<_>ประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.7454655766487122, "len_token": 337}], "avg_score": 0.7454655766487122, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เรียกประชุมจังหวัดสุโขทัย<_>ติดตามโครงการแก้ปัญหาน้ำ<_>เตรียมเสนอ”นายกฯเศรษฐา”ลงพื้นที่สุโขทัย<_>27<_>พ.ย.นี้", "content": ["“รองนายกฯสมศักดิ์”<_>เรียกประชุมจังหวัดสุโขทัย<_>ติดตามโครงการแก้ปัญหาน้ำ<_>เตรียมเสนอ”นายกฯเศรษฐา”ลงพื้นที่สุโขทัย<_>27<_>พ.ย.นี้", "“รองนายกฯสมศักดิ์”<_>เรียกประชุมจังหวัดสุโขทัย<_>ติดตามโครงการแก้ปัญหาน้ำ<_>เตรียมเสนอ”นายกฯเศรษฐา”ลงพื้นที่สุโขทัย<_>27<_>พ.ย.นี้<_>สั่งตั้งคณะกรรมการติดตามโครงการ<_>มอบผู้ว่าฯนั่งหัวโต๊ะ<_>รายงานคืบหน้าทุก<_>15<_>วัน<_>หวังแก้น้ำถาวร", "วันที่<_>15<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามโครงการแก้ปัญหาเรื่องน้ำในพื้นที่จังหวัดสุโขทัย<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>นายชูศักดิ์<_>คีรีมาศทอง<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>กรมชลประทาน<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่ศาลากลางจังหวัดสุโขทัย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การแก้ปัญหาน้ำในจังหวัดสุโขทัย<_>ถือเป็นโอกาสดี<_>ที่ตนดำรงตำแหน่งรองนายกรัฐมนตรี<_>กำกับดูแลคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>หรือ<_>กนช.<_>รวมถึงได้ดูแลกระทรวงคมนาคม<_>ที่จะเชื่อมโยงในเรื่องถนน<_>และสะพาน<_>ซึ่งสามารถช่วยแก้ปัญหาน้ำในจังหวัดได้<_>ดังนั้น<_>ตนจึงขอฝากให้ทุกภาคส่วนในจังหวัด<_>เร่งช่วยกันแก้ปัญหาเรื่องน้ำอย่างเต็มที่<_>รวมถึงเป็นโอกาสดี<_>ที่ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะเดินทางมาเป็นประธานงานลอยกระทงพระราชทาน<_>ที่จังหวัดสุโขทัย<_>ในวันที่<_>27<_>พ.ย.นี้<_>ตนจึงอยากให้ทุกภาคส่วนเร่งติดตามโครงการแก้ปัญหาน้ำ<_>เพื่อเตรียมเสนอท่านนายกรัฐมนตรี", "“ท่านนายกฯให้ความสำคัญกับการแก้ปัญหาเรื่องน้ำเป็นอย่างมาก<_>ผมเลยขอให้ทางจังหวัดสุโขทัย<_>มาร่วมประชุมกันในวันนี้<_>เพื่อติดตามโครงการต่างๆว่า<_>เดินหน้าไปถึงไหนแล้ว<_>โดยเฉพาะการสร้างฝายแกนดินซีเมนต์<_>ประตูระบายน้ำ<_>ธนาคารน้ำใต้ดิน<_>เพื่อแก้ปัญหาน้ำท่วม<_>และน้ำแล้ง<_>ผมขอให้ทุกภาคส่วนช่วยกันเร่งรัด<_>เพราะการของบประมาณ<_>ต้องใช้เวลา<_>เพราะมีขั้นตอนจำนวนมาก<_>ดังนั้น<_>รอช้าไม่ได้<_>ผมจึงขอให้มีการตั้งคณะกรรมการติดตามโครงการแก้ปัญหาน้ำในจังหวัดสุโขทัย<_>โดยมอบหมายให้<_>ผู้ว่าฯเป็นประธาน<_>นายก<_>อบจ.สุโขทัย<_>เป็นรองประธาน<_>พร้อมให้ทุกภาคส่วน<_>เป็นกรรมการ<_>เพื่อให้มีความคืบหน้าในแต่ละโครงการ<_>ซึ่งให้รายงานความคืบหน้าทุก<_>15<_>วัน<_>และต้องมีความชัดเจนทุกโครงการ<_>ก่อนที่ท่านนายกฯจะลงพื้นที่จังหวัดสุโขทัย”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>เรื่องการทำฝายแกนดินซีเมนต์<_>ตนก็ขอให้ทุกภาคส่วนช่วยกันสำรวจว่า<_>จุดใดควรจะสร้างบ้าง<_>โดยขอให้กรมส่งเสริมการปกครองท้องถิ่น<_>รับเป็นเจ้าภาพ<_>ซึ่งเราต้องมีการวางแผนให้ดี<_>เพราะขณะนี้<_>มีการตั้งงบประมาณ<_>2,000<_>ล้านบาท<_>ที่จะทำทั่วประเทศ<_>ตนจึงขอให้จังหวัดสุโขทัย<_>เสนอจุดที่ต้องการทำฝายด้วย<_>เช่นเดียวกัน<_>ธนาคารน้ำใต้ดิน<_>ที่ขณะนี้<_>ให้จังหวัดชัยนาท<_>นำร่อง<_>แต่ตนมองว่า<_>จังหวัดสุโขทัย<_>ก็สามารถทำได้<_>จึงขอให้<_>อบจ.สุโขทัย<_>สำรวจว่าตรงไหนสามารถทำได้<_>ก็จะได้เสนอทำนำร่อง<_>2<_>จังหวัด<_>ชัยนาท-สุโขทัย<_>ขณะเดียวกัน<_>โครงการปรับปรุงคลองชักน้ำแม่น้ำยมฝั่งขวา<_>ที่ดำเนินการออกแบบเรียบร้อยแล้ว<_>เตรียมเสนอเข้า<_>กนช.วันที่<_>26<_>ต.ค.นี้<_>ตนก็อยากให้ตำบลที่ได้รับผลกระทบ<_>ช่วยชี้แจงกับประชาชนว่า<_>ถ้าดำเนินโครงการแล้ว<_>น้ำจะไม่เข้าท่วมตัวเมือง<_>โดยโครงการนี้<_>มีความคืบหน้าแล้ว<_>4<_>ระดับ<_>จาก<_>6<_>ระดับ<_>ในการของบประมาณ<_>ซึ่งคาดว่า<_>จะได้งบประมาณในปีงบประมาณ<_>2568", "นอกจากนี้<_>ภายหลังการประชุม<_>นายสมศักดิ์<_>ได้ลงพื้นที่ประตูระบายน้ำคลองหกบาท<_>ตำบลป่ากุมเกาะ<_>อำเภอสวรรคโลก<_>จังหวัดสุโขทัย<_>เพื่อสำรวจความเสียหายหลังจากเปิดใช้ระบายน้ำ<_>ไม่ให้เข้าท่วมตัวเมืองสุโขทัย<_>เมื่อ<_>2<_>สัปดาห์ที่ผ่านมา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ปัจจุบันประตูระบายน้ำคลองหกบาท<_>ยังไม่แล้วเสร็จ<_>แต่ด้วยสถานการณ์น้ำท่วมจังหวัดสุโขทัย<_>จึงจำเป็นต้องใช้ระบายน้ำ<_>เพื่อไม่ให้เข้าท่วมพื้นที่เศรษฐกิจของจังหวัด<_>ซึ่งถ้าแล้วเสร็จ<_>บริเวณนี้<_>จะสามารถระบายน้ำได้<_>300<_>ลูกบาศก์เมตรต่อวินาที<_>แต่ในช่วงเหตุน้ำท่วม<_>ได้มีการปล่อยน้ำเกิน<_>300<_>ลูกบาศก์เมตรต่อวินาที<_>จึงทำให้กัดเซาะดิน<_>มีความเสียหายเล็กน้อย<_>โดยโครงการนี้<_>ถือว่ามีประโยชน์<_>ถึงแม้ยังไม่เสร็จเรียบร้อย<_>แต่ก็สามารถช่วยให้น้ำไม่เข้าท่วมตัวเมือง<_>ซึ่งจุดระบายน้ำนี้<_>ห่างจากต้นน้ำ<_>คือ<_>โครงการประตูระบายน้ำแม่น้ำยม<_>(บ้านหาดสะพานจันทร์)<_>อำเภอสวรรคโลก<_>จังหวัดสุโขทัย<_>เพียง<_>6<_>กิโลเมตร<_>ทำให้ขณะนี้<_>มีโครงการช่วยระบายน้ำจากบ้านหาดสะพานจันทร์<_>ที่รองรับน้ำได้<_>1,200<_>ลูกบาศก์เมตรต่อวินาที<_>มาลงคลองหกบาทอีก<_>1<_>เส้น<_>เพื่อให้ระบายน้ำได้รวดเร็วมากยิ่งขึ้น", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนได้มีโอกาสลงพื้นที่สำรวจจุดตัดเส้นน้ำใหม่<_>จากบ้านหาดสะพานจันทร์<_>มาลงคลองหกบาท<_>เพื่อแบ่งน้ำให้มีการระบายได้เร็วขี้น<_>ซึ่งจะมีการตัดเส้นน้ำใหม่<_>เป็นระยะทางกว่า<_>500<_>เมตร<_>จะทำให้มีทางระบายน้ำเพิ่มมากขึ้น<_>ซึ่งจะช่วยไม่ให้น้ำเข้าท่วมตัวเมืองสุโขทัย<_>เพราะเดิมที<_>น้ำลงมาคลองหกบาทได้ส่วนหนึ่ง<_>แต่ยังไม่เพียงพอ<_>จึงต้องเปิดทางน้ำใหม่<_>ขณะเดียวกัน<_>ตนยังได้ลงพื้นที่<_>ประตูระบายน้ำแม่น้ำยม<_>หลังเมื่อ<_>2<_>สัปดาห์ก่อน<_>มีน้ำล้นตลิ่ง<_>แต่วันนี้พบว่า<_>น้ำลดลงไปอย่างรวดเร็ว<_>ส่งผลให้ตลิ่งพังเสียหาย<_>บ้านเรือนประชาชนชำรุด<_>โดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็ได้เน้นย้ำให้แก้ปัญหาแบบถาวร<_>เพื่อลดผลกระทบกับประชาชนให้ได้มากที่สุด<_>นอกจากนี้<_>ตนยังได้ลงพื้นที่<_>คลองละมุง<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>เพื่อสำรวจดูสภาพการขยายคลองธรรมชาติ<_>ที่ถูกปรับให้มีการระบายน้ำจากคลองหกบาท<_>ไหลลงสู่แม่น้ำน่าน<_>ได้เร็วขึ้น<_>จากเดิมต้องใช้ระยะทางกว่า<_>5<_>กิโลเมตร<_>แต่เมื่อมีการขยายคลองนี้<_>ทำให้จุดนี้ใช้ระยะทางเพียง<_>1<_>กิโลเมตร<_>ก็สามารถระบายน้ำลงสู่แม่น้ำน่านได้แล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8150144815444946, "len_token": 496}, {"label": "LABEL_1", "score": 0.6105745434761047, "len_token": 496}, {"label": "LABEL_0", "score": 0.6012943387031555, "len_token": 293}], "avg_score": 0.6411773658912006, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>ปลัดกระทรวงยุติธรรม<_>นำคณะลงพื้นที่จังหวัดนราธิวาส<_>มอบเงินเยียวยาประชาชนผู้เสียหายจากเหตุการณ์โกดังพลุระเบิดที่มูโนะ<_>๓๔๕<_>ราย", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>ปลัดกระทรวงยุติธรรม<_>นำคณะลงพื้นที่จังหวัดนราธิวาส<_>มอบเงินเยียวยาประชาชนผู้เสียหายจากเหตุการณ์โกดังพลุระเบิดที่มูโนะ<_>๓๔๕<_>ราย", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>ปลัดกระทรวงยุติธรรม<_>นำคณะลงพื้นที่จังหวัดนราธิวาส<_>มอบเงินเยียวยาประชาชนผู้เสียหายจากเหตุการณ์โกดังพลุระเบิดที่มูโนะ<_>๓๔๕<_>ราย<_>รวมยอดการช่วยเหลือกว่า<_>๒<_>ล้านบาท", "ในวันเสาร์ที่<_>๑๔<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>ณ<_>โรงเรียนบ้านมูโนะ<_>ตำบลมูโนะ<_>อำเภอสุไหงโก-ลก<_>จังหวัดนราธิวาส<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานมอบเงินช่วยเหลือเยียวยาผู้เสียหายในคดีอาญา<_>กรณีโกดังพลุระเบิด<_>ตำบลมูโนะ<_>อำเภอสุไหงโก-ลก<_>จังหวัดนราธิวาส<_>ภายใต้กิจกรรม<_>“คุ้มครองคน<_>คุ้มครองสิทธิ<_>:<_>เพื่อสร้างวิถีชีวิตแห่งความเป็นธรรม”<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>เข้าร่วม<_>พร้อมด้วย<_>นายปรีชา<_>นวลน้อย<_>รองผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวต้อนรับคณะผู้บริหาร<_>และเจ้าหน้าที่กระทรวงยุติธรรม<_>และนายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>เป็นผู้กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวงยุติธรรม<_>หัวหน้าหน่วยงานในสังกัดกระทรวงยุติธรรมจังหวัดนราธิวาสและพื้นที่ใกล้เคียง<_>เข้าร่วม", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้มอบเงินเยียวยาให้แก่ผู้เสียหายในคดีอาญาที่ได้รับบาดเจ็บจากกรณีโกดังพลุระเบิด<_>จำนวน<_>๓๔๕<_>ราย<_>รวมเป็นเงินทั้งสิ้น<_>๒,๒๔๑,๘๘๘<_>บาท<_>พร้อมทั้งได้เป็นประธานการประชุมหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมทั้งจากส่วนกลางและระดับจังหวัดพื้นที่จังหวัดชายแดนภาคใต้", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้นำคณะผู้บริหารกระทรวงยุติธรรมเดินทางไปพบปะพี่น้องประชาชนในพื้นที่<_>ณ<_>โรงเรียนสอนศาสนาตาดีกาดารุลฮูดา<_>หมู่ที่​<_>๑<_>ตำบลกาวะ<_>อำเภอสุไหงปาดี<_>จังหวัดนราธิวาส<_>โดยมี<_>ผู้บริหารท้องถิ่น<_>ผู้นำชุมชนและประชาชน<_>จำนวน<_>๒๐๐<_>คน<_>ให้การต้อนรับ", "ทั้งนี้<_>กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิและเสรีภาพ<_>ได้มอบเงินช่วยเหลือเยียวยาแก่ผู้เสียหายในคดีอาญาในพื้นที่จังหวัดนราธิวาส<_>กรณีโกดังพลุระเบิดในบริเวณบ้านมูโนะ<_>จังหวัดนราธิวาส<_>เป็นเหตุให้มีผู้เสียชีวิต<_>จำนวน<_>๑๑<_>ราย<_>และผู้บาดเจ็บ<_>จำนวน<_>๓๔๕<_>ราย<_>รวมทั้งสิ้น<_>๓๕๖<_>ราย<_>รวมเป็นเงินทั้งสิ้น<_>๔,๐๔๑,๘๘๘<_>บาท<_>ซึ่งในรายผู้เสียชีวิตนายกรัฐมนตรีได้ลงพื้นที่เมื่อวันที่<_>๔<_>สิงหาคม<_>๒๕๖๖<_>มอบเงินให้ความช่วยเหลือแล้ว<_>๙<_>ราย<_>และอยู่ระหว่างตรวจสอบข้อเท็จจริงอีก<_>๒<_>ราย<_>ซึ่งการลงพื้นที่มอบเงินช่วยเหลือเยียวยาในครั้งนี้<_>จัดขึ้นเพื่อเป็นการเผยแพร่ประชาสัมพันธ์ให้ประชาชนได้ทราบถึงสิทธิตามกฎหมาย<_>และช่องทางการให้บริการภารกิจคุ้มครองสิทธิและเสรีภาพของกระทรวงยุติธรรมผ่านสำนักงานยุติธรรมจังหวัดทั่วประเทศ<_>ซึ่งได้มีการกระจายอำนาจการพิจารณาให้ความช่วยเหลือไปทั้ง<_>๗๖<_>จังหวัดให้ประชาชนสามารถเข้าถึงกระบวนการยุติธรรมได้อย่างสะดวก<_>รวดเร็วและเป็นธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9076249003410339, "len_token": 496}, {"label": "LABEL_1", "score": 0.5810646414756775, "len_token": 197}], "avg_score": 0.814793196161416, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีมอำเภอสระใคร<_>เดินหน้าจัดระเบียบสังคม<_>ใช้การข่าวเข้าดำเนินการกับผู้กระทำผิดกฎหมาย<_>กวาดล้างอาวุธปืน-ยาเสพติด<_>สร้างสังคมที่ผาสุก<_>ประชาชนใช้ชีวิตได้อย่างมีความสุขอย่างยั่งยืน", "content": ["ทีมอำเภอสระใคร<_>เดินหน้าจัดระเบียบสังคม<_>ใช้การข่าวเข้าดำเนินการกับผู้กระทำผิดกฎหมาย<_>กวาดล้างอาวุธปืน-ยาเสพติด<_>สร้างสังคมที่ผาสุก<_>ประชาชนใช้ชีวิตได้อย่างมีความสุขอย่างยั่งยืน", "ทีมอำเภอสระใคร<_>จังหวัดหนองคาย<_>เดินหน้าจัดระเบียบสังคม<_>ใช้การข่าวเข้าดำเนินการกับผู้กระทำผิดกฎหมาย<_>กวาดล้างอาวุธปืน-ยาเสพติด<_>สร้างสังคมที่ผาสุก<_>ประชาชนใช้ชีวิตได้อย่างมีความสุขอย่างยั่งยืน", "วันนี้<_>(14<_>ต.ค.<_>66)<_>ว่าที่ร้อยตรี<_>สุขุม<_>ดลโสภณ<_>นายอำเภอสระใคร<_>จังหวัดหนองคาย<_>เปิดเผยว่า<_>ที่ทำการปกครองอำเภอสระใครได้ทำการสนธิกำลังร่วมกับสถานีตำรวจภูธรสระใคร<_>นำโดยพันตำรวจเอก<_>ประสงค์<_>กองปัญญา<_>ผู้กำกับการสถานีตำรวจภูธรสระใคร<_>เข้าตรวจค้นการกวาดล้างอาวุธปืน<_>เครื่องกระสุน<_>และยาเสพติดในพื้นที่<_>โดยสามารถจับกุมผู้ต้องหาได้จำนวน<_>3<_>ราย<_>พร้อมของกลางยาบ้า<_>50<_>เม็ด<_>ปืนยาว<_>ปืนสั้น<_>ปืนดัดแปลง<_>12<_>กระบอก<_>และเครื่องกระสุนปืนรวม<_>90<_>นัด", "ว่าที่ร้อยตรี<_>สุขุม<_>ดลโสภณ<_>นายอำเภอสระใคร<_>กล่าวว่า<_>กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการเดินหน้าดำเนินการรักษาความสงบเรียบร้อยและสร้างความผาสุกให้กับสังคมด้วยการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>หรือกลุ่มที่มีการใช้อำนาจในทางมิชอบ<_>เพื่อทำให้บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ประชาชนมีความมั่นคงปลอดภัย<_>พร้อมทั้งให้ฝ่ายปกครองเข้มงวด<_>วางตัวเป็นตัวอย่างที่ดี<_>ไม่มีพฤติกรรมข่มขู่คุกคามประชาชน<_>หรือทำเรื่องเสียหาย<_>ทำผิดกฎหมาย<_>และใช้ตำแหน่งเจ้าหน้าที่รัฐไปแสวงหาประโยชน์ให้ตัวเอง<_>โดยนายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>ได้กำชับการทำงานของนายอำเภอทุกอำเภอ<_>ในการลุกขึ้นมาเป็นผู้นำการบูรณาการตามแนวทางการทำงานของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่มุ่งหมายให้<_>“นายอำเภอ”<_>เป็นผู้นำของอำเภอในการบูรณาการทุกภาคีเครือข่ายในพื้นที่<_>กวาดล้างยาเสพติด<_>อาวุธปืน<_>สิ่งของผิดกฎหมาย<_>โดยใช้กระบวนการ<_>“โต๊ะข่าว”<_>เป็นที่สืบเสาะหาข้อมูลและดำเนินการกับผู้กระทำผิด<_>อันสอดคล้องกับนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย", "“ที่ทำการปกครองอำเภอสระใคร<_>ได้นำนโยบายของกระทรวงมหาดไทย<_>และจังหวัดหนองคาย<_>มาขับเคลื่อนอย่างต่อเนื่อง<_>โดยเน้นย้ำปลัดอำเภอ<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>และองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>พร้อมทั้งประสานพลังความร่วมมือ<_>ร่วมแรง<_>ร่วมใจของบุคลากรภาครัฐในพื้นที่<_>ลุกขึ้นมาสร้างความสงบสุขให้กับบ้านเมืองอย่างต่อเนื่องไร้รอยต่อ<_>โดยเมื่อเร็ว<_>ๆ<_>นี้<_>ที่ทำการปกครองอำเภอสระใครได้บูรณาการสนธิกำลังร่วมกับสถานีตำรวจภูธรสระใคร<_>กวาดล้างอาชญากรรมในพื้นที่<_>เพื่อค้นหากลุ่มเสี่ยง<_>โดยจากการข่าวพบว่ายังคงมีผู้ที่เกี่ยวข้องกับยาเสพติดและอาวุธปืน<_>ซึ่งทางเจ้าหน้าที่เกรงว่าจะเกิดอันตรายต่อผู้อื่น<_>จึงได้เข้าตรวจค้นบ้านหลังหนึ่งในพื้นที่<_>ซึ่งเป็นบ้านของนายพิทยา<_>โดยภายในบ้านมีอาวุธปืนและเครื่องกระสุนซุกซ่อนอยู่ในห้องนอน<_>นายพิทยาให้การสารภาพว่าได้ซื้อปืนมาจากที่ต่าง<_>ๆ<_>หลายแห่งเอามาเก็บสะสมโดยไม่ได้เอาไปทำร้ายใคร<_>เบื้องต้นเจ้าหน้าที่ได้แจ้งข้อหามีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>ส่วนยาบ้าเป็นของนายนราวุฒิ<_>อายุ<_>30<_>ปี<_>ชาว<_>ต.บ้านฝาง<_>อ.สระใคร<_>ให้การรับสารภาพว่ามีไว้เสพและแบ่งขายบางส่วน<_>เจ้าหน้าที่จึงแจ้งข้อหามียาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>ไว้ในครอบครองและเสพยาเสพติดให้โทษ<_>พร้อมควบคุมตัวดำเนินคดีตามกฎหมายต่อไป\"<_>ว่าที่ร้อยตรี<_>สุขุม<_>ดลโสภณ<_>นายอำเภอสระใคร<_>กล่าวเพิ่มเติม", "\"อำเภอสระใคร<_>จังหวัดหนองคาย<_>มุ่งเสริมสร้างความสงบเรียบร้อย<_>สวัสดิภาพ<_>และความปลอดภัยของพี่น้องประชาชน<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เป็นผู้นำการบูรณาการเพื่อเสริมสร้างความสงบสุข<_>ดูแลพี่น้องประชาชนในท้องที่และท้องถิ่นให้มีความปลอดภัย<_>ประชาชนอยู่ดี<_>กินดี<_>ใช้ชีวิตได้อย่างมีความสุข<_>ไม่ต้องหวาดระแวงในภัยอันตรายหรือสิ่งที่ต้องทำให้รู้สึกว่าไม่ปลอดภัย<_>พร้อมทั้งส่งเสริมการพัฒนาและดูแลชีวิตประจำวันให้มีความสุขอย่างยั่งยืน<_>โดยจะเดินหน้าบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เป็น<_>“ทีมอำเภอสระใคร”<_>ร่วมกันหาแนวทางและวิธีการป้องกันให้มากที่สุดตามอำนาจหน้าที่ที่กฎหมายได้กำหนด<_>พร้อมมุ่งมั่นจัดระเบียบสังคมเพื่อสร้างความสงบสุขในสังคม<_>โดยหากพี่น้องประชาชนทราบเบาะแสหรือพบเห็นการกระทำความผิด<_>ขอให้ได้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อฝ่ายปกครองจะได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้องเข้าดำเนินการโดยทันที<_>ไม่มีละเว้นใด<_>ๆ<_>ทั้งสิ้น”<_>นายอำเภอสระใคร<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.7846746444702148, "len_token": 496}, {"label": "LABEL_1", "score": 0.8361924290657043, "len_token": 426}], "avg_score": 0.8084778724937274, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>สั่งการฝ่ายปกครอง<_>บูรณาการร่วมตำรวจภูธรเมืองขอนแก่น<_>ตรวจตราความสงบเรียบร้อยในพื้นที่<_>พบร้านเหล้าเปิดเกินกว่าเวลาที่กฎหมายกำหนด<_>มีเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>ใช้บริการ", "content": ["พ่อเมืองขอนแก่น<_>สั่งการฝ่ายปกครอง<_>บูรณาการร่วมตำรวจภูธรเมืองขอนแก่น<_>ตรวจตราความสงบเรียบร้อยในพื้นที่<_>พบร้านเหล้าเปิดเกินกว่าเวลาที่กฎหมายกำหนด<_>มีเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>ใช้บริการ", "พ่อเมืองขอนแก่น<_>สั่งการฝ่ายปกครอง<_>บูรณาการร่วมตำรวจภูธรเมืองขอนแก่น<_>ตรวจตราความสงบเรียบร้อยในพื้นที่<_>พบร้านเหล้าเปิดเกินกว่าเวลาที่กฎหมายกำหนด<_>และมีเยาวชนอายุต่ำกว่า<_>20<_>ปีเข้าใช้บริการ<_>จึงส่งดำเนินคดีตามกฎหมาย<_>เน้นย้ำสายด่วน<_>1567<_>เปิด<_>24<_>ช.ม.", "พ่อเมืองขอนแก่น<_>สั่งการฝ่ายปกครองเมืองขอนแก่นบูรณาการร่วมตำรวจภูธรเมืองขอนแก่น<_>ตรวจตราความสงบเรียบร้อยในพื้นที่<_>พบร้านเหล้าเปิดเกินกว่าเวลาที่กฎหมายกำหนด<_>และมีเยาวชนอายุต่ำกว่า<_>20<_>ปีเข้าใช้บริการ<_>จึงส่งดำเนินคดีตามกฎหมาย<_>พร้อมเน้นย้ำสายด่วนศูนย์ดำรงธรรม<_>1567<_>ให้พี่น้องประชาชนแจ้งเรื่องร้องทุกข์ได้ทุกเรื่องตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(14<_>ต.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่นเดินหน้าดำเนินนโยบายการจัดระเบียบสังคมอย่างต่อเนื่อง<_>โดยได้สั่งการให้นายอำเภอทั้ง<_>26<_>อำเภอ<_>ได้กำหนดแผนปฏิบัติการในการจัดระเบียบสังคม<_>ทั้งการตรวจสอบในอนุญาตสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>การบูรณาการฝ่ายความมั่นคงตรวจสอบป้องปรามการกระทำความผิด<_>รวมถึงการสุ่มตรวจสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามระเบียบกฎหมายกำหนดอย่างเคร่งครัด<_>ทั้งการเปิด-ปิด<_>ตามเวลาที่กฎหมายกำหนด<_>การพกพาอาวุธ<_>การห้ามเด็กอายุต่ำกว่า<_>20<_>ปีเข้าใช้บริการ<_>การมั่วสุมยาเสพติด<_>และการพนัน<_>รวมถึงการกระทำผิดกฎหมายอื่น<_>ๆ<_>อย่างต่อเนื่องซึ่งการดำเนินการดังกล่าวเป็นไปตามแนวทางที่นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กำชับมาอย่างต่อเนื่อง<_>และสอดคล้องกับแนวนโยบายสำคัญของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในด้านการจัดระเบียบสังคม<_>ที่ได้เน้นย้ำว่า<_>หน้าที่ของกระทรวงมหาดไทย<_>คือ<_>มุ่งเน้นการจัดระเบียบสังคมเพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ประชาชนมีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน", "“เมื่อเวลา<_>01.40<_>น.<_>วันนี้<_>จังหวัดขอนแก่น<_>โดยที่ทำการปกครองอำเภอเมืองขอนแก่น<_>นำโดย<_>นายประจวบ<_>รักแพทย์<_>นายอำเภอเมืองขอนแก่น<_>พร้อมด้วย<_>นายจักรพันธ์<_>เอื้องสัจจะ<_>และนายอรรถพล<_>ทิพย์ดารา<_>ปลัดอำเภอฝ่ายความมั่นคง<_>ที่ทำการปกครองอำเภอเมืองขอนแก่น<_>บูรณาการร่วมกับเจ้าหน้าที่ที่ทำการปกครองจังหวัดขอนแก่น<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภอเมืองขอนแก่น<_>(ขก.2)<_>ร้อยตำรวจเอก<_>วิษณุศักดิ์<_>โชติอ่อน<_>รองสารวัตรป้องกันปราบปราม<_>สถานีตำรวจภูธรเมืองขอนแก่น<_>ร้อยตำรวจเอก<_>ไพฑูรย์<_>พลสาร<_>ร้อยตำรวจตรี<_>วัฒนาจงมุม<_>และสิบตำรวจเอก<_>ภัทรพล<_>เสริมตรง<_>เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรเมืองขอนแก่น<_>ร่วมลงพื้นที่ตรวจสอบ<_>ร้านที่<_>1)<_>เดอะไลบรารี่ขอนแก่น<_>โดยได้ทำการสุ่มตรวจปัสสาวะหาสารเสพติดจากผู้ใช้บริการ<_>จำนวน<_>15<_>คน<_>ผลปรากฏว่า<_>ไม่พบสารเสพติดในร่างกาย<_>และร้านที่<_>2)<_>สถานประกอบการ<_>ชื่อ<_>gravity<_>โดยมี<_>นายเนติเกียรติ<_>แสดงตนเป็นเจ้าของร้าน<_>ซึ่งจากการเข้าตรวจสอบพบว่าร้านดังกล่าวมีใบอนุญาตจำหน่ายสุราประเภทที่<_>2<_>ที่สามารถจำหน่ายสุราได้ถึงเวลาเที่ยงคืน<_>แต่ในเวลาดังกล่าวยังพบมีการจำหน่ายสุรา<_>แล้วยังพบว่ามีเยาวชนอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>จำนวน<_>5<_>คน<_>เข้าใช้บริการ<_>ซึ่งบนโต๊ะมีสุราวางอยู่<_>และมีใบแจ้งหนี้การชำระสุราวางอยู่<_>ทั้งนี้<_>จากการสุ่มตรวจปัสสาวะหาสารเสพติด<_>ไม่พบสารเสพติดในร่างกาย<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหาเจ้าของร้าน<_>“จำหน่ายสุราเกินกว่ากฎหมายกำหนด”<_>และ<_>“จำหน่ายสุราให้แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์”<_>ส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองขอนแก่น<_>ดำเนินคดีตามกฎหมาย”<_>นายไกรสรฯ<_>กล่าวเน้นย้ำ", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>จังหวัดขอนแก่น<_>มุ่งมั่นในการบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ออกตรวจตราความสงบเรียบร้อย<_>และดำเนินการสุ่มตรวจตามกฎหมาย<_>หากพบการกระทำความผิด<_>จะดำเนินการตามกฎหมายอย่างเคร่งครัด<_>เพื่อรักษาความสงบเรียบร้อย<_>และความผาสุกของสังคม<_>ทำหน้าที่ดูแลพี่น้องชาวขอนแก่นทุกคน<_>\"ทำให้ขอนแก่นเป็นเมืองปลอดภัยและเป็นเมืองน่าอยู่\"<_>ของทุกคน<_>และขอย้ำเตือนไปยังผู้ประกอบการทุกร้าน<_>อย่าได้กระทำการฝ่าฝืนกฎหมาย<_>เพราะไม่มีใครช่วยท่านได้<_>ถ้าท่านไม่ปฏิบัติตามกฎหมาย<_>และจะต้องได้รับโทษตามที่กฎหมายกำหนด<_>ไม่มีละเว้น<_>ทั้งนี้<_>หากพี่น้องประชาชนในพื้นที่ได้รับความเดือดร้อนจากการเปิดสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>และการกระทำผิดกฎหมายทุกรูปแบบ<_>สามารถแจ้งผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.5774235129356384, "len_token": 496}, {"label": "LABEL_0", "score": 0.8493063449859619, "len_token": 483}], "avg_score": 0.28844021752370147, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยพร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ร่วมกับพี่น้องประชาชนชาวตราด<_>ทอดผ้าป่าสามัคคี<_>เป็นเงินกว่า<_>2.4<_>ล้านบาท<_>เพื่อสมบททุนสร้างอุโบสถวัดวัชคามคชทวีป<_>(วัดสลักคอก)", "content": ["ปลัดมหาดไทยพร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ร่วมกับพี่น้องประชาชนชาวตราด<_>ทอดผ้าป่าสามัคคี<_>เป็นเงินกว่า<_>2.4<_>ล้านบาท<_>เพื่อสมบททุนสร้างอุโบสถวัดวัชคามคชทวีป<_>(วัดสลักคอก)", "ปลัดมหาดไทยพร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ร่วมกับพี่น้องประชาชนชาวตราด<_>ทอดผ้าป่าสามัคคี<_>เป็นเงินกว่า<_>2.4<_>ล้านบาท<_>เพื่อสมบททุนสร้างอุโบสถวัดวัชคามคชทวีป<_>(วัดสลักคอก)<_>ให้เป็นรมณียสถานคู่กับจังหวัดตราดตลอดไป", "วันนี้<_>(14<_>ต.ค.<_>66)<_>ที่วัดวัชคามคชทวีป<_>(วัดสลักคอก)<_>ตำบลเกาะช้างใต้<_>อำเภอเกาะช้าง<_>จังหวัดตราด<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีทอดผ้าป่าสามัคคีเพื่อสมทบทุนสร้างอุโบสถวัดวัชคามคชทวีป<_>(วัดสลักคอก)<_>โดยได้รับเมตตาจาก<_>พระบุรเขตธรรมคณี<_>เจ้าคณะจังหวัดตราด<_>เจ้าอาวาสวัดบางปรือ<_>เป็นประธานฝ่ายสงฆ์<_>มีพระครูมินินท์จริยานุรักษ์<_>เจ้าคณะอำเภอเกาะช้าง<_>ผู้รักษาการเจ้าอาวาสวัดวัชคามคชทวีป<_>พระครูโฆษิตวิริยคุณ<_>เจ้าคณะอำเภอเมืองตราด<_>พระครูวิสุทธิ์บวรกิจ<_>เจ้าคณะอำเภอเขาสมิง<_>พระครูพิทักษ์บุรเขต<_>เจ้าคณะอำเภอคลองใหญ่<_>พระครูกิตติญาณวิจักษ์<_>เจ้าคณะอำเภอบ่อไร่<_>พระครูสุเมธจริยาลังการ<_>เจ้าคณะตำบลเกาะช้าง<_>พร้อมด้วยคณะสงฆ์จังหวัดตราด<_>ร่วมประกอบพิธี<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายกัฬชัย<_>เทพวรชัย<_>รองผู้ว่าราชการจังหวัดตราด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดตราด<_>ตลอดจนหัวหน้าส่วนราชการ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>และพุทธศาสนิกชนในพื้นที่จังหวัดตราด<_>เข้าร่วมพิธีเป็นจำนวนมาก", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนเครื่องนมัสการบูชาพระรัตนตรัย<_>เจ้าหน้าที่อาราธนาศีล<_>ประธานสงฆ์ให้ศีล<_>ปลัดกระทรวงมหาดไทยนำผู้ร่วมพิธีกล่าวคำถวายผ้าป่า<_>ประธานสงฆ์พิจารณาผ้าป่า<_>ผู้ร่วมพิธีถวายจตุปัจจัยไทยธรรม<_>ประธานสงฆ์กล่าวสัมโมทนียกถา<_>กรวดน้ำ<_>รับพร<_>ปลัดกระทรวงมหาดไทย<_>กราบลาพระรัตนตรัย<_>แล้วกล่าวพบปะพี่น้องพุทธศาสนิกชนผู้มาร่วมอนุโมทนา<_>โดยมียอดสมทบถวายผ้าป่าในครั้งนี้<_>รวมทั้งสิ้น<_>2,425,488<_>บาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วัดวัชคามคชทวีป<_>ได้รับพระราชทานเขตวิสุงคามสีมา<_>เมื่อวันที่<_>26<_>มกราคม<_>2446<_>เดิมมีชื่อว่า<_>วัดสลักคอก<_>ตั้งอยู่ตำบลเกาะช้างใต้<_>อำเภอเกาะช้าง<_>จังหวัดตราด<_>มีเนื้อที่ประมาณ<_>25<_>ไร่<_>ลักษณะพื้นที่ของวัดส่วนใหญ่เป็นที่ราบลุ่ม<_>ตั้งอยู่ในบ้านสลักคอก<_>ทางด้านตะวันออกของอำเภอเกาะช้าง<_>จังหวัดตราด<_>เป็นวัดและหมู่บ้านที่มีพื้นที่ราบเพียงเล็กน้อย<_>สภาพทั่วไปของวัดเป็นพื้นที่ที่มีภูเขาล้อมรอบ<_>บนภูเขาเป็นป่าไม้ธรรมชาติที่ยังคงอุดมสมบูรณ์<_>เต็มไปด้วยแมกไม้นานาพันธุ์<_>โดยที่ดินของวัดด้านทิศตะวันออกจรดกับลำธาร<_>ด้านทิศตะวันตกจรดพื้นที่ของโรงเรียนวัดวัชคามคชทวีป<_>ทางด้านทิศใต้มีพื้นที่เป็นเนินสูงและภูเขาที่มีป่าไม้ธรรมชาติ<_>ส่วนด้านหน้าของวัดเป็นทิศเหนือติดกับป่าชายเลน<_>ที่ขึ้นชื่อว่าเป็นป่าชายเลนที่อุดมสมบูรณ์ที่สุดของจังหวัดตราด", "\"วัดวัชคามคชทวีป<_>เป็นวัดเก่าแก่มากกว่า<_>100<_>ปี<_>โดยก่อนที่จะมาตั้งเป็นวัด<_>ณ<_>สถานที่ปัจจุบันนี้<_>สันนิษฐานว่าเคยเป็นสำนักสงฆ์มาก่อน<_>ซึ่งมีหลักฐานจากการสืบหาได้ว่า<_>สำนักสงฆ์เดิมเคยตั้งอยู่ที่บ้านอ่าวโกงกาง<_>ห่างจากที่ตั้งวัดในปัจจุบันประมาณ<_>3<_>กิโลเมตร<_>ในราวปลายสมัยรัชกาลที่<_>4<_>และต่อมา<_>ภายใต้การนำของ<_>\"หลวงพ่ออุ้ย\"<_>ท่านได้ร่วมกับชาวบ้านในหมู่บ้านสลักคอกนี้สร้างวัดขึ้น<_>แต่ก็ยังไม่ได้สร้างพระอุโบสถ<_>โดยเมื่อมีสังฆกรรมเกิดขึ้น<_>เหล่าพระสงฆ์จึงได้กำหนดเขต<_>อพัทธสีมา<_>ประเภท<_>\"อุทกุกเขปสีมา\"<_>ขึ้น<_>ด้วยการสร้างเป็นแพหรือร้านอยู่กลางน้ำให้ห่างฝั่งประมาณชั่ววักน้ำสาดแห่งคนมีกำลังปานกลาง<_>คือ<_>ประมาณ<_>3<_>วา<_>เพื่อใช้ทำอุโบสถสังฆกรรมเรื่อยมา<_>กระทั่งปี<_>2426<_>-<_>2427<_>พระอธิการอิ่ม<_>ซึ่งเป็นเจ้าอาวาสในขณะนั้นได้ร่วมกับชาวบ้านในหมู่บ้าน<_>จะสร้างพระอุโบสถขึ้น<_>แต่ยังไม่ได้สร้างขึ้นในทันที<_>เพราะชาวบ้านละแวกนั้นยังมีฐานะยากจน<_>กระทั่ง<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้เสด็จพระราชดำเนินประพาสจังหวัดตราดทางชลมารค<_>โดยเรือพระที่นั่งเวสาตรีได้มาจอดเรือพระที่นั่งที่หน้าคลองมะยม<_>ซึ่งเป็นที่ตั้งที่ทำการกิ่งอำเภอเกาะช้าง<_>และได้เสด็จโดยเรือกระเชียง<_>ลากจูงด้วยเรือไฟมาที่หมู่บ้านสลักคอก<_>เพื่อเยี่ยมเยียนราษฎร<_>ซึ่งราษฎรผู้เข้าเฝ้ารับเสด็จฯ<_>ได้กราบบังคมทูลพระกรุณาให้พระองค์ท่านทรงเหยียบที่สร้างพระอุโบสถให้<_>พระองค์จึงทรงเหยียบที่สร้างพระอุโบสถและทรงรับว่าจะสร้างพระอุโบสถให้<_>ทั้งยังทรงพระกรุณาโปรดเกล้าฯ<_>ให้ตั้งชื่อวัดเสียใหม่ว่า<_>\"วัดวัชคามคชทวีป\"<_>เมื่อปี<_>2427<_>และต่อมาชาวบ้านได้ร่วมกันสร้างอุโบสถจนแล้วเสร็จในวันที่<_>12<_>เมษายน<_>2442<_>โดยมีพระสงฆ์และชาวบ้านในพื้นที่ร่วมกันดูแลบำรุงวัดเรื่อยมา<_>กระทั่งวันที่<_>16<_>ตุลาคม<_>2515<_>พระราชเขมากร<_>เจ้าคณะจังหวัดตราดในสมัยนั้น<_>ได้แต่งตั้งให้<_>พระครูนาคทีปาวสัยเป็นเจ้าอาวาส<_>ซึ่งท่านได้นำชาวบ้านร่วมกันทำนุบำรุงพัฒนาวัด<_>จนกระทั่งท่านได้มรณภาพลง<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2537\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันอุโบสถหลังดังกล่าวชำรุดทรุดโทรมมาก<_>ไม่เหลือเค้าโครงสร้างเดิมแล้ว<_>การทำสังฆกรรมของพระสงฆ์ไม่สะดวก<_>และอาจเกิดอันตรายได้<_>ตนพร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>จึงได้ร่วมกับจังหวัดตราด<_>โดยนายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>คนที่<_>48<_>และภาคีเครือข่าย<_>จัดให้มีพิธีทอดผ้าป่าเพื่อสร้างอุโบสถวัดวัชคามคชทวีป<_>(วัดสลักคอก)<_>ในครั้งนี้<_>โดยจะทำการอนุรักษ์ไว้ด้วยการสร้างพระอุโบสถขึ้นใหม่ในสถานที่เดิม<_>และยึดรูปแบบพระอุโบสถที่สร้างขึ้นในครั้งแรก<_>ซึ่งจะได้ร่วมกับกรมศิลปากรในการออกแบบ<_>เพื่อให้เป็นไปตามกฎหมายว่าด้วยโบราณสถานต่อไป", "\"ขออนุโมทนาพี่น้องประชาชนพุทธศาสนิกชน<_>ตลอดจนภาคีเครือข่ายของกระทรวงมหาดไทย<_>ที่ได้มีส่วนร่วมในการทอดผ้าป่าสามัคคี<_>จนมียอดปัจจัยสมทบรวมกันทั้งสิ้น<_>2,425,488<_>บาท<_>ทั้งนี้<_>สิ่งสำคัญในการร่วมกันแสดงออกซึ่งการทำนุบำรุงพระพุทธศาสนาในครั้งนี้<_>คือความมุ่งมั่นตั้งใจของพุทธศาสนิกชนทุกท่าน<_>ที่ต่างพร้อมใจกันสมัครสมานสามัคคี<_>ร่วมแรงแข็งขัน<_>เพื่อที่จะทำให้วัดวัชคามคชทวีป<_>(วัดสลักคอก)<_>เป็นศาสนสถานอยู่คู่กับอำเภอเกาะช้างแห่งนี้<_>และขอให้จังหวัดตราด<_>ได้นำแนวทางตามบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>และบันทึกข้อตกลงความร่วมมือโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>อันเป็นการปฏิบัติบูชาที่ยิ่งใหญ่ดำเนินการตามแนวทางสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>หนุนเสริมกลไกการสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่น<_>ด้วยอุดมการณ์ร่วมกัน<_>คือ<_>ศรัทธาปสาทะในบวรพระพุทธศาสนา<_>อำนวยสันติรสแก่ผู้เข้ามาพึ่งพาบำบัดทุกข์<_>และเสริมสร้างความสุขทั้งแก่กายและใจให้สมดังพุทธศาสนีที่ว่า<_>“ภูตํ<_>เสสํ<_>ทยิตพฺพํ”<_>แปลความว่า<_>เมื่อยังมีชีวิตอยู่ควรเกื้อกูลกัน”<_>เพื่อให้พี่น้องประชาชนได้ร่วมกันดูแลรักษา<_>ให้วัดแห่งนี้เป็นรมณียสถาน<_>เป็นสถานที่เสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9137457609176636, "len_token": 496}, {"label": "LABEL_1", "score": 0.8343789577484131, "len_token": 496}, {"label": "LABEL_1", "score": 0.7925007939338684, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836602210998535, "len_token": 158}], "avg_score": 0.8600052060652185, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยชื่นชมพ่อเมืองทั่วประเทศบูรณาการทีมในพื้นที่เดินเท้าเข้าให้กำลังใจพร้อมประสานการให้ความช่วยเหลือครอบครัวแรงงานไทยในอิสราเอลอย่างต่อเนื่อง", "content": ["มหาดไทยชื่นชมพ่อเมืองทั่วประเทศบูรณาการทีมในพื้นที่เดินเท้าเข้าให้กำลังใจพร้อมประสานการให้ความช่วยเหลือครอบครัวแรงงานไทยในอิสราเอลอย่างต่อเนื่อง", "มท.<_>ชื่นชมพ่อเมืองทั่วประเทศบูรณาการทีมในพื้นที่เดินเท้าเข้าให้กำลังใจพร้อมประสานการให้ความช่วยเหลือครอบครัวแรงงานไทยในอิสราเอลอย่างต่อเนื่อง<_>เน้นย้ำ<_>“ผู้ว่าฯ<_>ไม่ทอดทิ้งพี่น้องประชาชน”<_>หากผู้ว่าฯ<_>นายอำเภอ<_>ช่วยเหลือสิ่งใดได้จะให้ความช่วยเหลือเต็มที่", "มหาดไทยชื่นชมพ่อเมืองทั่วประเทศบูรณาการทีมในพื้นที่เดินเท้าเข้าให้กำลังใจพร้อมประสานการให้ความช่วยเหลือครอบครัวแรงงานไทยในอิสราเอลอย่างต่อเนื่อง<_>เน้นย้ำ<_>“ผู้ว่าฯ<_>ไม่ทอดทิ้งพี่น้องประชาชน”<_>หากผู้ว่าฯ<_>นายอำเภอ<_>ช่วยเหลือสิ่งใดได้จะให้ความช่วยเหลืออย่างเต็มที่<_>เคียงข้างพี่น้องประชาชนคนไทยทุกคน", "วันนี้<_>(14<_>ต.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการดำเนินการให้ความช่วยเหลือครอบครัวของพี่น้องประชาชนผู้ใช้แรงงานไทยในประเทศอิสราเอลที่ในขณะนี้สถานการณ์ความไม่สงบที่อิสราเอลยังคงมีความรุนแรงเพิ่มมากขึ้น<_>ซึ่ง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้ติดตามสถานการณ์ความไม่สงบที่เกิดขึ้นด้วยความกังวล<_>และหวังว่าสถานการณ์จะกลับเป็นปกติในเร็ววัน<_>พร้อมทั้งแสดงความเสียใจต่อการสูญเสียชีวิตและทรัพย์สิน<_>ซึ่งท่านได้เน้นย้ำว่า<_>“ไทยขอคัดค้านความรุนแรงที่เกิดขึ้นในทุกรูปแบบ<_>โดยเฉพาะอย่างยิ่งเมื่อส่งผลกระทบต่อผู้บริสุทธิ์<_>รวมถึงคนไทย”<_>โดย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทยประสานผู้ว่าราชการจังหวัดทุกจังหวัดได้ลงพื้นที่ไปสำรวจสภาพปัญหาความเดือดร้อนและให้กำลังใจพร้อมทั้งพิจารณาให้ความช่วยเหลือครอบครัวของแรงงานไทยที่อิสราเอลตามความเหมาะสม<_>สมดังปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนขอชื่นชมท่านผู้ว่าราชการจังหวัดทุกจังหวัดที่ได้นำความห่วงใยพี่น้องประชาชนของท่านนายกรัฐมนตรีและท่านรัฐมนตรีว่าการกระทรวงมหาดไทยข้างต้น<_>ลงพื้นที่ไปสำรวจครัวเรือนของพี่น้องประชาชนคนไทยที่ไปใช้แรงงานในประเทศอิสราเอล<_>โดยใช้แนวทางการทำงานตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>ด้วยกลไก<_>“ทีมอำเภอ”<_>ทั้งทีมที่เป็นการทางการ<_>คือ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการหมู่บ้าน<_>และข้าราชการในพื้นที่<_>รวมทั้ง<_>“ทีมจิตอาสา”<_>จากภาคีเครือข่ายในพื้นที่<_>ทั้งภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>บูรณาการระดมทรัพยากรไปให้กำลังใจ<_>ไปติดตามถามไถ่<_>ช่วยประสานงานการติดต่อสื่อสาร<_>การดูแลช่วยเหลือในด้านการดำรงชีวิตประจำวัน<_>ทั้งอาหารการกิน<_>หยูกยารักษาโรค<_>ที่อยู่อาศัย<_>ปัจจัย<_>4<_>รวมทั้งนำแนวทางการขับเคลื่อนหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืนตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยกลไก<_>“หัวหน้าคุ้มบ้าน”<_>ที่ในขณะนี้ทุกหมู่บ้านได้มีกลไกดังกล่าวในการดูแลสารทุกข์สุขดิบของพี่น้องประชาชนในทุกครัวเรือน<_>รวมถึงการส่งเสริมด้านการดำรงชีวิตประจำวันแบบพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงให้กับพี่น้องประชาชนที่ประสงค์เดินทางกลับมาใช้ชีวิตที่ประเทศไทยในภูมิลำเนาร่วมกับครอบครัว<_>ทั้งการน้อมนำแนวพระราชดำริเสริมสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อให้มีพืชผักสวนครัว<_>พืชสมุนไพรไว้รับประทานในครัวเรือน<_>การพัฒนาคุณภาพชีวิตผ่านโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยพัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>ให้ความรู้<_>คำแนะนำ<_>ในการพัฒนาพื้นที่และส่งเสริมความรู้รักสามัคคีของคนในชุมชนมาร่วมกันลงแขกเอามื้อสามัคคี<_>เพื่อให้มีพื้นที่ในการดูแลการใช้ชีวิตได้อย่างมีความสุข<_>ทั้งเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>เลี้ยงกบ<_>ปลูกไม้ไล่ระดับ<_>สูง<_>ต่ำ<_>เตี้ย<_>เรี่ยดิน<_>หรือการปลูกพืช<_>4<_>อย่าง<_>ประโยชน์<_>5<_>อย่าง<_>เป็นต้น<_>ซึ่งสิ่งเหล่านี้<_>จะทำให้พี่น้องประชาชนที่ประสงค์เดินทางกลับมายังพื้นที่หมู่บ้านจะได้ใช้ชีวิตและต่อยอดไปสู่อาชีพที่จะทำให้ตนเองมีความสุข<_>ครอบครัวมีความสุข<_>อยู่ร่วมกันอย่างมีความสุขร่วมกัน<_>อันเป็นความสุขที่ยั่งยืน", "“จากรายงานการแถลงข่าวอย่างเป็นทางการของกระทรวงการต่างประเทศในวันนี้<_>มีประชาชนชาวไทยเสียชีวิตจากเหตุการณ์ความรุนแรงในอิสราเอล<_>24<_>คน<_>ทั้งนี้<_>สำหรับข้อมูลการสำรวจสภาพปัญหาและการให้ความช่วยเหลือครอบครัวของแรงงานไทยในอิสราเอล<_>ขณะนี้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ตลอดจนหัวหน้าส่วนราชการในพื้นที่<_>ได้ลงพื้นที่ไปช่วยเหลือ<_>เยี่ยมเยียน<_>ให้กำลังใจ<_>พี่น้องประชาชนแล้ว<_>278<_>ครอบครัว<_>ในพื้นที่<_>57<_>จังหวัด<_>อาทิ<_>1)<_>จังหวัดกำแพงเพชร<_>มีข้อมูลผู้ใช้แรงงานที่เดินทางไปอย่างถูกกฎหมาย<_>จำนวน<_>266<_>คน<_>โดยทุกรายปลอดภัยดี<_>ขณะนี้อยู่ในความดูแลของทหารอิสราเอลและเตรียมรอคำสั่งอพยพไปพื้นที่ปลอดภัยเพื่อขึ้นเครื่องบินกลับประเทศไทย<_>ซึ่งนายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>พร้อมด้วยนางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>และหัวหน้าส่วนราชการ<_>ได้ร่วมมอบสิ่งของให้กำลังใจกับครอบครัวของแรงงานไทยในพื้นที่อย่างต่อเนื่อง<_>2)<_>จังหวัดปราจีนบุรี<_>มีข้อมูลผู้ใช้แรงงานฯ<_>จำนวน<_>30<_>ราย<_>โดยนายรณรงค์<_>นครจินดา<_>ผู้ว่าราชการจังหวัดปราจีนบุรี<_>นำหัวหน้าส่วนราชการลงพื้นที่<_>ส่งมอบความห่วงใย<_>และมอบสิ่งของแทนกำลังใจให้กับครอบครัวของแรงงานไทยที่ไปทำงานในประเทศอิสราเอล<_>3)<_>จังหวัดชัยนาท<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>นำหน่วยงานที่เกี่ยวข้องและนายอำเภอพร้อมทีมอำเภอลงพื้นที่<_>อำเภอเมืองชัยนาท<_>อำเภอวัดสิงห์<_>อำเภอหันคา<_>อำเภอสรรคบุรี<_>และอำเภอมโนรมย์<_>เยี่ยมเยียนให้กำลังใจครอบครัวแรงงานที่ไปทำงานในประเทศอิสราเอล<_>จำนวน<_>8<_>ครัวเรือน<_>พร้อมทั้งกำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>ได้ร่วมกันดูแลให้กำลังใจครอบครัว<_>หากมีสิ่งใดที่ให้ทางจังหวัด<_>อำเภอ<_>ได้ช่วยเหลือ<_>โดยเฉพาะอย่างยิ่งการติดต่อประสานกับทางราชการ<_>กระทรวงการต่างประเทศ<_>ขอให้เร่งประสานมายังผู้ว่าราชการจังหวัดและนายอำเภอได้ตลอดเวลา<_>4)<_>จังหวัดพัทลุง<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>ลงพื้นที่มอบสิ่งของแทนกำลังใจให้กับครอบครัวของแรงงานไทยในประเทศอิสราเอลที่ไม่ประสงค์จะขอเดินทางกลับประเทศไทย<_>5)<_>จังหวัดพิจิตร<_>นายสิงหราช<_>วงษ์เสงี่ยม<_>รองผู้ว่าราชการจังหวัดพิจิตร<_>รักษาราชการแทนผู้ว่าราชการจังหวัดพิจิตร<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ได้ลงพื้นที่<_>9<_>ครอบครัว<_>เพื่อให้กำลังใจแก่ครอบครัวของแรงงานไทยในอิสราเอล<_>6)<_>จังหวัดตราด<_>นายกัฬชัย<_>เทพวรชัย<_>รองผู้ว่าราชการจังหวัดตราด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดตราด<_>นำหัวหน้าส่วนราชการลงพื้นที่<_>5<_>ครอบครัว<_>เพื่อให้กำลังใจแก่ครอบครัวของแรงงานไทย<_>7)<_>จังหวัดหนองบัวลำภู<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>นำหัวหน้าส่วนราชการลงพื้นที่เยี่ยมเยียนให้กำลังใจและส่งมอบสิ่งของให้กับภรรยาของแรงงานไทยในอิสราเอลที่ได้รับบาดเจ็บจากเหตุการณ์ความไม่สงบ<_>8)จังหวัดลำพูน<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ร่วมลงพื้นที่เยี่ยมเยียนให้กำลังใจ<_>พร้อมมอบสิ่งของเพื่อสร้างขวัญและกำลังใจแก่ครอบครัวแรงงานไทยในอิสราเอลซึ่งเป็นชาวอำเภอแม่ทา<_>จำนวน<_>2<_>ครัวเรือน<_>9)<_>จังหวัดศรีสะเกษ<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>นำหัวหน้าส่วนราชการ<_>ลงพื้นที่เยี่ยมให้กำลังใจครอบครัวแรงงานไทยที่เสียชีวิตพร้อมให้ความช่วยเหลือ<_>พร้อมทั้งเยี่ยมเยียนให้กำลังใจครอบครัวผู้ได้รับผลกระทบ<_>1<_>ราย<_>มอบเงินช่วยเหลือ<_>พร้อมถุงยังชีพ<_>เครื่องอุปโภค<_>บริโภค<_>แก่ภรรยาผู้ได้รับผลกระทบ<_>10)<_>จังหวัดกาฬสินธุ์<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>ลงพื้นที่ให้ความช่วยเหลือและเยี่ยมให้กำลังใจครอบครัวแรงงานไทยที่เสียชีวิตในเหตุการณ์ความรุนแรงประเทศอิสราเอล<_>11)<_>จังหวัดอุดรธานี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>ลงพื้นที่เยี่ยมเยียนและให้กำลังใจ<_>มอบเงินช่วยเหลือ<_>และถุงยังชีพแก่ครอบครัวแรงงานไทยในอิสราเอลที่เสียชีวิตในเหตุการณ์ความไม่สงบ<_>และครอบครัวของแรงงานผู้ถูกควบคุมตัวในขณะนี้<_>12)<_>จังหวัดอุบลราชธานี<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>พร้อมด้วยผู้ช่วยศาสตราจารย์จุรีรัตน์<_>กอเจริญยศ<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>ลงพื้นที่ให้กำลังใจและมอบถุงยังชีพแก่ครอบครัวของแรงงานไทยที่ได้รับผลกระทบจากการสู้รบในประเทศอิสราเอล<_>และมอบเงินช่วยเหลือสงเคราะห์<_>พร้อมมอบชุดเครื่องอุปโภคบริโภค<_>ชุดธารน้ำใจของเหล่ากาชาดจังหวัด<_>และ<_>13)<_>จังหวัดนครราชสีมา<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>มอบหมายให้นายไพรัตน์<_>อินทร์ปัญญา<_>นายอำเภอเฉลิมพระเกียรติ<_>และส่วนราชการลงพื้นที่เยี่ยมเยียนให้กำลังใจมารดาของแรงงานไทยผู้เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอล<_>พร้อมมอบเงินช่วยเหลือ<_>ถุงยังชีพ<_>และเดินทางเยี่ยมให้กำลังใจครอบครัวแรงงานไทยที่ขณะนี้ยังใช้ชีวิตในอิสราเอล”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยมีความห่วงใยพี่น้องประชาชนคนไทยทุกคน<_>โดยเฉพาะอย่างยิ่งอย่างที่พวกเราทุกคนได้ทราบและติดตามข่าวสารเหตุการณ์ความไม่สงบในประเทศอิสราเอล<_>ซึ่งมีพี่น้องคนไทยจำนวนมากที่ทำงานอยู่รวมทั้งกำลังประสบความเดือดร้อน<_>ความลำบากยากแค้นในยามที่อิสราเอลกำลังอยู่ในภาวะสงคราม<_>ดังนั้น<_>สิ่งที่กระทรวงมหาดไทยทำได้ในขณะนี้โดยใช้ทุกกลไกที่มีอยู่<_>คือ<_>การยึดมั่นในปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และบรรเทาความเดือดร้อน<_>ความทุกข์ยากลำบากใจของครอบครัวแรงงานไทยในอิสราเอลที่ในขณะนี้หลาย<_>ๆ<_>ครอบครัวอยู่ในภาวะขวัญเสีย<_>ในภาวะกังวล<_>บ้างก็นอนไม่หลับ<_>บ้างก็รับประทานอาหารไม่ได้<_>เพราะห่วงใยลูกหลานที่ต้องใช้ชีวิต<_>หรือจากคำบอกเล่าก็ยิ่งตอกย้ำความรู้สึกเมื่อรู้ว่าสมาชิกในครอบครัวได้เสียชีวิตหรืออยู่ระหว่างถูกควบคุมตัว<_>โดยกระทรวงมหาดไทยจะยังคงติดตามสถานการณ์ร่วมกับพี่น้องคนไทยทุกคนอย่างต่อเนื่อง<_>และมอบหมายให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>และทุกกลไกในพื้นที่<_>ดูแลครอบครัวของพี่น้องประชาชนแรงงานไทยในอิสราเอลอย่างเต็มกำลังความสามารถ<_>และหากครอบครัวแรงงานไทยต้องการติดต่อสอบถามข้อมูลกับกระทรวงการต่างประเทศ<_>สามารถประสานไปยังท่านนายอำเภอ<_>ท่านผู้ว่าราชการจังหวัด<_>เพื่อเร่งติดต่อประสานงานกับกระทรวงการต่างประเทศโดยทันที<_>“เราจะอยู่เคียงข้าง<_>และร่วมให้กำลังใจพี่น้องประชาชนคนไทยทุกคนไปด้วยกัน”"], "sentiment": [{"label": "LABEL_1", "score": 0.7589448094367981, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812688231468201, "len_token": 496}, {"label": "LABEL_1", "score": 0.8769053220748901, "len_token": 496}, {"label": "LABEL_1", "score": 0.7002784609794617, "len_token": 496}, {"label": "LABEL_1", "score": 0.8441120982170105, "len_token": 38}], "avg_score": 0.8296267942080512, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>แจงค่าใช้จ่ายทำงานอิสราเอล<_>ยืนยัน<_>ค่ารถบัสคนละ<_>2,500<_>บาท<_>“ไม่จริง”", "content": ["กรมการจัดหางาน<_>แจงค่าใช้จ่ายทำงานอิสราเอล<_>ยืนยัน<_>ค่ารถบัสคนละ<_>2,500<_>บาท<_>“ไม่จริง”", "รองอธิบดีกรมการจัดหางาน<_>แจงอำนวยความสะดวกเหมารถไปสุวรรณภูมิ<_>ประมาณคนละ<_>200<_>บาท<_>จ่ายให้เจ้าของรถโดยตรง<_>ย้ำ<_>ไม่บังคับเฉพาะแรงงานที่สมัครใจ", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดี<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีสื่อออนไลน์<_>ให้ข้อมูล<_>เรื่องค่าใช้จ่ายในการไปทำงานที่อิสราเอล<_>ของกรมการจัดหางาน<_>เก็บค่ารถไปสนามบินสุวรรณภูมิคนละ<_>2,500<_>บาท<_>นั้น<_>กรมการจัดหางานขอยืนยันว่าไม่เป็นความจริง<_>โดยการเดินทางไปทำงานประเทศอิสราเอล<_>ภายใต้โครงการ<_>\"ความร่วมมือไทย<_>–<_>อิสราเอลเพื่อการจัดหางาน”<_>(tic)<_>มีการเก็บค่าใช้จ่ายเฉพาะที่จำเป็น<_>ประมาณ<_>71,020<_>บาท<_>(ขึ้นอยู่กับอัตราแลกเปลี่ยน)<_>ดังนี้", "1.ค่าใช้จ่ายก่อนการเดินทาง<_>เท่าที่จ่ายจริง<_>ได้แก่<_>ค่าธรรมเนียมการตรวจสอบประวัติอาชญากรรม<_>100<_>บาท<_>ค่าธรรมเนียมการขอรับหนังสือเดินทาง<_>1,500<_>บาท<_>ค่าตรวจสุขภาพ<_>3,250<_>บาท<_>ค่าบัตรโดยสารเครื่องบินเที่ยวเดียวจากประเทศไทยไปยังอิสราเอล<_>ประมาณ<_>25,000<_>บาท<_>ค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>400<_>บาท", "2.ค่าใช้จ่ายหลังจากเดินทางไปถึงรัฐอิสราเอล<_>ภายใต้โครงการ<_>\"ความร่วมมือไทย<_>-<_>อิสราเอลเพื่อการจัดหางาน\"<_>ได้แก่<_>ค่าธรรมเนียมจัดหางานที่ต้องจ่ายให้แก่บริษัทจัดหางานในรัฐอิสราเอลและค่าธรรมเนียมของโครงการความร่วมมือไทย<_>-<_>อิสราเอล<_>รวมประมาณ<_>จำนวน<_>3,549<_>เชคเกลอิสราเอล<_>หรือประมาณ<_>40,000<_>บาท<_>ขึ้นอยู่กับอัตราแลกเปลี่ยนในขณะนั้น<_>ตามข้อกฎหมายแห่งรัฐอิสราเอล<_>ซึ่งต้องจ่ายเมื่อเดินทางไปถึงรัฐอิสราเอล", "ทั้งนี้กรมการจัดหางานได้อำนวยความสะดวกให้กับแรงงานไทยที่เดินทางผ่านโครงการ<_>tic<_>ในการเดินทางจากกระทรวงแรงงาน<_>ถ.มิตรไมตรี<_>ดินแดง<_>กรุงเทพมหานคร<_>ไปส่งยังท่าอากาศยานสุวรรณภูมิ<_>จ.สมุทรปราการ<_>โดยประสานรถบัสเที่ยวละ<_>5,300<_>บาท<_>กำหนดผู้โดยสารพร้อมสัมภาระ<_>ไม่เกิน<_>30<_>คน<_>หากแรงงานต้องการใช้บริการจะมีค่ารถรายละ<_>ประมาณ<_>200<_>บาท<_>และชำระค่าใช้จ่ายให้กับรถบัสโดยตรง<_>ซึ่งไม่มีการบังคับหากแรงงานท่านใดประสงค์เดินทางด้วยตนเองก็ไม่มีค่าใช้จ่ายส่วนนี้", "“<_>แรงงานที่ไปทำงานอิสราเอลส่วนใหญ่ไม่ได้มีภูมิลำเนาอยู่ในกรุงเทพมหานคร<_>ประกอบกับการไปทำงานตามโครงการ<_>tic<_>มีสัญญาจ้างสูงสุด<_>5<_>ปี<_>3<_>เดือน<_>เวลาเดินทางจะมีสัมภาระเยอะมาก<_>ต้องใช้บริการแท็กซี่ทำให้มีค่าใช้จ่ายสูง<_>กรมการจัดหางานจึงอำนวยความสะดวกด้วยการเหมารถบัสเพื่อช่วยให้แรงงานไทยประหยัดค่าโดยสาร<_>ซึ่งราคาจะเป็นการเฉลี่ยต่อหัวต่อเที่ยวขึ้นอยู่กับว่าเที่ยวนั้นๆนั้นมีแรงงานโดยสารรถบัสกี่ราย<_>โดยส่วนใหญ่จะเฉลี่ยที่<_>200<_>บาทต่อคน”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9261525273323059, "len_token": 496}, {"label": "LABEL_0", "score": 0.6262296438217163, "len_token": 93}], "avg_score": 0.12120371743252403, "sentiment_type": "negative"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เขตสุขภาพที่<_>4<_>จัดการบริการ/นวัตกรรม<_>เพิ่มการเข้าถึงรักษาผู้ป่วยโรคซึมเศร้าได้<_>100<_>%", "content": ["เขตสุขภาพที่<_>4<_>จัดการบริการ/นวัตกรรม<_>เพิ่มการเข้าถึงรักษาผู้ป่วยโรคซึมเศร้าได้<_>100<_>%", "เขตสุขภาพที่<_>4<_>จัดบริการ/นวัตกรรม<_>เพิ่มการเข้าถึงการรักษาผู้ป่วยโรคซึมเศร้าได้<_>100<_>%<_>และลดอัตราการฆ่าตัวตายได้ร้อยละ<_>4.93<_>ต่อแสนประชากร<_>ซึ่งต่ำกว่าค่าเฉลี่ยของประเทศที่ร้อยละ<_>5.9<_>ต่อแสนประชากร", "เขตสุขภาพที่<_>4<_>จัดบริการ/นวัตกรรม<_>เพิ่มการเข้าถึงการรักษาผู้ป่วยโรคซึมเศร้าได้<_>100<_>%<_>และลดอัตราการฆ่าตัวตายได้ร้อยละ<_>4.93<_>ต่อแสนประชากร<_>ซึ่งต่ำกว่าค่าเฉลี่ยของประเทศที่ร้อยละ<_>5.9<_>ต่อแสนประชากร<_>ปี<_>2567วางแผนคัดกรองเพิ่มในกลุ่มผู้สูงอายุ<_>ผู้ป่วยเรื้อรัง<_>รวมถึงเฝ้าระวังในกลุ่มผู้ที่มีประวัติทำร้ายตนเอง<_>พร้อมรณรงค์ให้ครอบครัวและชุมชน<_>เฝ้าระวังสังเกตสัญญาณเตือนเสี่ยงฆ่าตัวตาย", "นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>เขตสุขภาพที่<_>4<_>ประกอบด้วย<_>8<_>จังหวัด<_>ได้แก่<_>นนทบุรี<_>ปทุมธานี<_>พระนครศรีอยุธยา<_>อ่างทอง<_>ลพบุรี<_>สิงห์บุรี<_>สระบุรี<_>นครนายก<_>เข้ารับการตรวจราชการกระทรวงสาธารณสุข<_>รอบที่<_>2<_>ปี<_>2566<_>มีผลการดำเนินงานก้าวหน้าในหลายเรื่อง<_>โดยเฉพาะเรื่องการเข้าถึงบริการของผู้ป่วยโรคซึมเศร้า<_>เป็นผลงานเด่นในระดับเขต<_>โดยข้อมูลล่าสุด<_>จากฐานข้อมูล<_>hdc<_>(ณ<_>วันที่<_>30<_>มิถุนายน<_>2566)<_>ผู้ป่วยซึมเศร้าในเขตสุขภาพที่<_>4<_>มีจำนวน<_>110,317<_>คน<_>เข้าถึงการรับบริการได้จำนวน<_>110,305<_>คน<_>คิดเป็นร้อยละ<_>99.99%<_>โดยทั้ง<_>8<_>จังหวัดมีการดำเนินงานและนวัตกรรม<_>เช่นที่<_>จังหวัดสระบุรี<_>โดยโรงพยาบาลพระพุทธบาท<_>ได้ดำเนินการจัดระบบบริการจิตเวชฉุกเฉิน<_>ร่วมบูรณาการกับเครือข่ายในพื้นที่<_>นำส่งผู้ป่วยที่มีพฤติกรรมก่อความรุนแรงเข้าสู่ระบบรักษา<_>ระบบส่งต่อ<_>และยังมีการติดตามอย่างต่อเนื่อง<_>จังหวัดนนทบุรี<_>นครนายก<_>ปทุมธานี<_>และพระนครศรีอยุธยา<_>จัดจิตแพทย์ออกให้บริการตรวจรักษาในโรงพยาบาลชุมชนทุกแห่ง<_>จังหวัดสิงห์บุรีมีการดำเนินงานผ่านกลไกคณะอนุกรรมการฯสุขภาพจิตระดับจังหวัด<_>โรงพยาบาลนครนายก<_>มีการเฝ้าระวังผ่าน<_>qr<_>code/โทรศัพท์<_>ในบัตรนัด<_>เพื่อผู้ป่วยสามารถเข้าถึงการดูแลได้อย่างต่อเนื่อง<_>และโรงพยาบาลสระโบสถ์<_>จังหวัดลพบุรี<_>ใช้นวัตกรรม<_>“ผ้ายันต์ป้องกันการฆ่าตัวตาย”<_>ซึ่งมีรายละเอียดวิธีการเฝ้าระวังและป้องกันรวมถึงช่องทางให้ความช่วยเหลือ", "นอกจากนี้เขตสุขภาพที่<_>4<_>ยังสามารถลดอัตราการฆ่าตัวตายได้ร้อยละ<_>4.93<_>ต่อแสนประชากร<_>ซึ่งต่ำกว่าค่าเฉลี่ยของประเทศที่ร้อยละ<_>5.9<_>ต่อแสนประชากร<_>จากการวิเคราะห์สถานการณ์การฆ่าตัวตายในเขต<_>ระหว่างเดือนตุลาคม<_>2565<_>-<_>มิถุนายน<_>2566<_>พบว่า<_>ผู้ที่ฆ่าตัวตายสำเร็จ<_>มาจากหลายปัจจัยทั้งโรคประจำตัวทางกาย<_>ได้แก่<_>เบาหวาน<_>ความดัน<_>หัวใจ<_>มะเร็ง<_>และโรคทางจิตเวช<_>ได้แก่<_>ซึมเศร้า<_>จิตเภท<_>ส่วนมีปัจจัยกระตุ้นสำคัญ<_>3<_>อันดับแรก<_>ได้แก่<_>ปัญหาความสัมพันธ์<_>ร้อยละ<_>33.33<_>(ทะเลาะกับคนใกล้ชิด<_>และน้อยใจที่ถูกดุด่า)<_>ปัญหาเศรษฐกิจ<_>ร้อยละ<_>27.48<_>และปัญหาจากการเจ็บป่วยโรคเรื้อรังทางกายและจิตใจ<_>ร้อยละ<_>23.4<_>และยังมีประวัติเป็นผู้ที่เคยทำร้ายตนเอง<_>และการส่งสัญญาณบ่งบอกว่าจะทำร้ายตนเองด้วย", "ทั้งนี้<_>เพื่อเป็นการป้องกันไม่ให้เกิดเหตุการณ์ขึ้น<_>เขตสุขภาพที่<_>4<_>ได้มีการวางแผนเพิ่มการคัดกรองในกลุ่มผู้สูงอายุ<_>ผู้ป่วยเรื้อรัง<_>และเฝ้าระวังในกลุ่มผู้ที่มีประวัติทำร้ายตนเอง<_>และรณรงค์ในชุมชน<_>ครอบครัว<_>เฝ้าระวังสังเกตสัญญาณเตือนหรือสัญญาณผู้ที่มีความเสี่ยงฆ่าตัวตาย<_>10<_>สัญญาณ<_>ดังนี้<_>1.<_>ประสบปัญหาชีวิต<_>เช่น<_>ล้มละลาย<_>สูญเสียคนรักกะทันหัน<_>พิการจากอุบัติเหตุ<_>2.<_>ใช้สุราหรือยาเสพติด<_>3.<_>มีประวัติคนในครอบครัวเคยฆ่าตัวตาย<_>4.<_>แยกตัว<_>ไม่พูดกับใคร<_>5.<_>นอนไม่หลับเป็นเวลานาน<_>6.<_>พูดด้วยน้ำเสียงวิตกกังวล<_>สีหน้าเศร้าหมอง<_>7.<_>มีอารมณ์แปรปรวน<_>จากซึมเศร้าหรือหงุดหงิดมานาน<_>เป็นสบายใจร่าเริงผิดปกติ<_>8.<_>พูดว่าอยากตาย<_>หรือไม่อยากมีชีวิตอยู่<_>9.<_>เคยพยายามฆ่าตัวตายมาก่อน<_>และ<_>10.<_>มีการวางแผนการฆ่าตัวตายไว้ล่วงหน้า<_>เช่น<_>พูดจาฝากฝังคนข้างหลัง<_>จัดการทรัพย์สิน<_>เป็นต้น<_>และหากพบผู้ที่มีพฤติกรรมดังกล่าว<_>ขอให้รีบเข้าไปพูดคุย<_>รับฟัง<_>และให้ความช่วยเหลือ<_>เพื่อเข้าสู่ระบบรักษาโดยเร็ว", "*<_>15<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9522480368614197, "len_token": 496}, {"label": "LABEL_0", "score": 0.9136866927146912, "len_token": 453}], "avg_score": 0.5388987929225596, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยผลคัดกรองคนไทยชุดที่<_>3<_>กลับจากอิสราเอล<_>พบบาดเจ็บ<_>2<_>ราย<_>ไม่พบปัญหาสุขภาพจิต", "content": ["สธ.เผยผลคัดกรองคนไทยชุดที่<_>3<_>กลับจากอิสราเอล<_>พบบาดเจ็บ<_>2<_>ราย<_>ไม่พบปัญหาสุขภาพจิต", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กำชับคัดกรองสุขภาพคนไทยกลับจากอิสราเอล<_>เน้นให้เกิดความสะดวกและรวดเร็ว<_>เพื่อกลับคืนสู่อ้อมกอดครอบครัวโดยเร็ว<_>ด้านรักษาราชการรองปลัดกระทรวงสาธารณสุข<_>เผยผลการดูแลคนไทยชุดที่<_>3<_>ลงสนามบินอู่ตะเภา<_>90<_>ราย<_>มีผู้บาดเจ็บ<_>2<_>ราย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กำชับคัดกรองสุขภาพคนไทยกลับจากอิสราเอล<_>เน้นให้เกิดความสะดวกและรวดเร็ว<_>เพื่อกลับคืนสู่อ้อมกอดครอบครัวโดยเร็ว<_>ด้านรักษาราชการรองปลัดกระทรวงสาธารณสุข<_>เผยผลการดูแลคนไทยชุดที่<_>3<_>ลงสนามบินอู่ตะเภา<_>90<_>ราย<_>มีผู้บาดเจ็บ<_>2<_>ราย<_>ไม่พบปัญหาสุขภาพจิต", "วันนี้<_>(15<_>ตุลาคม<_>2566)<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการดูแลสุขภาพคนไทยที่อพยพกลับจากสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>ว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มีความห่วงใยพี่น้องคนไทยที่เดินทางกลับประเทศ<_>ได้กำชับให้หน่วยงานของกระทรวงสาธารณสุขดำเนินกระบวนการตรวจคัดกรองและประเมินอาการต่างๆ<_>ทั้งสุขภาพกายและสุขภาพจิตให้เกิดความสะดวกและเป็นไปด้วยความรวดเร็ว<_>เพื่อให้คนไทยที่เดินทางกลับได้กลับคืนสู่อ้อมกอดของครอบครัวโดยเร็วที่สุด<_>รวมถึงหากมีอาการผิดปกติจะได้รับการดูแลรักษาอย่างรวดเร็วและติดตามอาการอย่างต่อเนื่องด้วย<_>โดยล่าสุด<_>ได้รับรายงานจากสำนักงานสาธารณสุขจังหวัดระยองว่า<_>คนไทยชุดที่<_>3<_>ได้เดินทางออกจากอิสราเอลมาถึงสนามบินอู่ตะเภา<_>จ.ระยอง<_>แล้วเมื่อเช้านี้<_>เวลา<_>05.15<_>น.<_>จำนวน<_>90<_>คน<_>เป็นชาย<_>88<_>คน<_>และหญิง<_>2<_>คน", "นพ.สุรโชคกล่าวต่อว่า<_>กระทรวงสาธารณสุขได้มอบหมายให้สำนักงานควบคุมป้องกันโรคที่<_>6<_>ชลบุรี<_>กองด่านควบคุมโรคติดต่อระหว่างประเทศและกักกันโรค<_>สนามบินอู่ตะเภา<_>สำนักงานสาธารณสุขจังหวัดระยอง<_>สำนักงานสาธารณสุขอำเภอบ้านฉาง<_>โรงพยาบาลบ้านฉาง<_>โรงพยาบาลระยอง<_>และศูนย์สุขภาพจิตที่<_>6<_>ชลบุรี<_>ปฏิบัติงานร่วมกับการท่าอากาศยานอู่ตะเภา<_>กระทรวงแรงงาน<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ในการดำเนินการคัดกรองสุขภาพผู้เดินทาง<_>โดยใช้เวลาในการคัดกรองประมาณ<_>1<_>ชั่วโมง<_>เบื้องต้นมีผู้ได้รับบาดเจ็บ<_>2<_>ราย<_>โดยรายแรกมีบาดแผลจากสะเก็ดระเบิด<_>ส่วนอีกรายปวดบวมที่มือขวาเล็กน้อยจากการหกล้ม<_>ซึ่งทั้ง<_>2<_>รายได้รับการดูแลที่จุดปฐมพยาบาลที่จัดเตรียมไว้ในสนามบิน<_>ภาพรวมถือว่าอาการดี<_>สามารถเดินทางกลับภูมิลำเนาได้", "สำหรับการประเมินคัดกรองด้านสุขภาพจิต<_>ไม่พบผู้มีปัญหาแต่อย่างใด<_>อย่างไรก็ตาม<_>หลังจากผู้เดินทางขึ้นรถบัสจากสนามบินอู่ตะเภาไปยังโรงแรม<_>sc<_>park<_>กรุงเทพฯ<_>แล้ว<_>จะมีทีมเยียวยาจิตใจ<_>(mcatt)<_>จากสถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา<_>ดำเนินการคัดกรองสุขภาพจิตอีกครั้งหนึ่ง<_>ก่อนส่งเดินทางกลับสู่ภูมิลำเนาต่อไป<_>สรุปผลการดูแลสุขภาพคนไทยที่เดินทางกลับจากอิสราเอลทั้ง<_>3<_>ชุด<_>มีผู้ได้รับบาดเจ็บรวม<_>8<_>ราย<_>มีความเครียด<_>5<_>ราย<_>นอนไม่หลับ<_>7<_>ราย<_>พบจิตแพทย์<_>2<_>ราย<_>อาการตื่นตัวมากเกินไป<_>5<_>ราย<_>และเจ็บคอ<_>1<_>ราย<_>ทั้งหมดได้รับการดูแลและได้รับการติดตามอย่างต่อเนื่อง", "*<_>15<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6616239547729492, "len_token": 496}, {"label": "LABEL_1", "score": 0.5089401006698608, "len_token": 192}], "avg_score": 0.6190145071162734, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>เปิดงานมหกรรมแสดงสินค้าร้านยาแห่งชาติ<_>ครั้งที่<_>1<_>และงานประชุมใหญ่สามัญประจำปี<_>2565<_>ของสมาคมร้านขายยา", "content": ["รมว.สธ.<_>เปิดงานมหกรรมแสดงสินค้าร้านยาแห่งชาติ<_>ครั้งที่<_>1<_>และงานประชุมใหญ่สามัญประจำปี<_>2565<_>ของสมาคมร้านขายยา", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีเปิดงานมหกรรมแสดงสินค้าร้านยาแห่งชาติ<_>ครั้งที่<_>1<_>และงานประชุมใหญ่สามัญประจำปี<_>2565<_>ของสมาคมร้านขายยา<_>เพื่อนำเสนอผลงานและกิจกรรมในรอบปี<_>2565<_>ที่ผ่านมา<_>รวมทั้งจัดให้มีการออกร้านแสดงผลิตภัณฑ์ของบริษัทยาและเวชภัณฑ์อาหารเสริมต่างๆ<_>โดยมีแพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นาวาอากาศตรี<_>พลเทพ<_>สุนทโร<_>เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมพิธี", "ณ<_>ศูนย์การประชุมและแสดงสินค้า<_>ไบเทค<_>บางนา"], "sentiment": [{"label": "LABEL_1", "score": 0.879864513874054, "len_token": 185}], "avg_score": 0.879864513874054, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ติดตามการบริหารจัดการน้ำคาบสมุทรสทิงพระ", "content": ["‘รมว.ธรรมนัส’<_>ติดตามการบริหารจัดการน้ำคาบสมุทรสทิงพระ", "‘รมว.ธรรมนัส’<_>ติดตามการบริหารจัดการน้ำคาบสมุทรสทิงพระ<_>พร้อมเปิดสถานีสูบน้ำคลองหนัง<_>จ.สงขลา<_>มุ่งแก้ปัญหาอุทกภัยและภัยแล้ง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามการดำเนินโครงการส่งน้ำและบำรุงรักษาระโนด<_>-<_>กระแสสินธุ์<_>และพบปะเกษตรกรผู้ใช้น้ำ<_>ณ<_>ต.บ้านตาขาว<_>อ.ระโนด<_>จ.สงขลา<_>ซึ่งครอบคลุมพื้นที่คาบสมุทรสทิงพระ<_>ในพื้นที่<_>4<_>อำเภอของจังหวัดสงขลา<_>ได้แก่<_>ระโนด<_>กระแสสินธุ์<_>สทิงพระ<_>และสิงหนคร<_>และบางส่วนของอำเภอหัวไทร<_>จังหวัดนครศรีธรรมราช<_>ในความรับผิดชอบของโครงการส่งน้ำและบำรุงรักษาระโนด<_>กระแสสินธุ์<_>ที่ได้บริหารจัดการและส่งน้ำสนับสนุนพื้นที่การเกษตรมาอย่างต่อเนื่อง<_>แต่เนื่องจากพื้นที่อำเภอระโนด<_>มีลักษณะเป็นพื้นที่ลุ่มต่ำ<_>ทำให้มีน้ำท่วมขังเป็นบริเวณกว้างในช่วงฤดูฝน<_>เกิดความเสียหายต่อพื้นที่เกษตรกรรมโดยรอบ<_>ราษฎรได้รับความเดือดร้อนในด้านอุปโภคบริโภค<_>อีกทั้งยังประสบปัญหาขาดแคลนน้ำเพื่อการเกษตรในช่วงฤดูแล้งอีกด้วย", "กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>จึงได้ดำเนินโครงการบริหารจัดการน้ำคาบสมุทรสทิงพระ<_>เพื่อแก้ไขปัญหาอุทกภัยและการขาดแคลนน้ำเพื่อการเกษตรบริเวณพื้นที่คาบสมุทรสทิงพระ<_>ซึ่งมีพื้นที่รับประโยชน์ประมาณ<_>2,200<_>ไร่<_>โดยได้ดำเนินโครงการต่าง<_>ๆ<_>เพื่อแก้ไขปัญหาด้านอุทกภัยในพื้นที่<_>อาทิ<_>ก่อสร้างประตูระบายน้ำบ้านท่าเข็น<_>ขุดขยายคลองศาลาหลวง<_>ระยะทาง<_>2.44<_>กิโลเมตร<_>ขุดขยายคลองโคกทอง<_>-<_>หัวคลอง<_>ความยาว<_>4.663<_>กิโลเมตร<_>ก่อสร้างประตูระบายน้ำคลองระโนด<_>ขุดขยายคลองโรง<_>ความยาว<_>4<_>กิโลเมตร<_>ขุดขยายคลองพังยาง<_>ความยาว<_>4.50<_>กิโลเมตร<_>ขุดขยายคลองหนัง<_>ความยาว<_>2.52<_>กิโลเมตร<_>ก่อสร้างสถานีสูบน้ำสนามชัย<_>และก่อสร้างคันกั้นน้ำบ้านเกาะใหญ่<_>-<_>บ้านท่าคุระ<_>ความยาว<_>3<_>กิโลเมตร", "นอกจากนี้<_>ด้านการแก้ไขปัญหาการขาดแคลนน้ำ<_>ได้ดำเนินโครงการต่าง<_>ๆ<_>อาทิ<_>การเพิ่มศักยภาพคลองพลเอกอาทิตย์ฯ<_>พร้อมอาคารประกอบ<_>โดยขุดขยายคลอง<_>ความยาว<_>37.40<_>กิโลเมตร<_>การก่อสร้างสถานีสูบน้ำโคกพระและระบบส่งน้ำ<_>การก่อสร้างสถานีสูบน้ำคลองหนัง<_>และขุดลอกแก้มลิงชะแล้<_>เป็นต้น<_>หากดำเนินการแล้วเสร็จ<_>จะสามารถชะลอน้ำหลากในช่วงฤดูฝนได้<_>32,000<_>ไร่<_>ส่งน้ำให้พื้นที่เกษตรกรรมทั้งในฤดูฝนและฤดูแล้ง<_>21,530<_>ไร่<_>และราษฎรได้รับประโยชน์<_>1,485<_>ครัวเรือน<_>สามารถเพิ่มปริมาณน้ำต้นทุนสำหรับการเพาะปลูกในฤดูแล้งเพิ่มขึ้นอีก<_>12,000<_>ไร่", "“โครงการดังกล่าว<_>นับเป็นประโยชน์ต่อราษฎรในพื้นที่<_>เพื่อแก้ปัญหาการขาดแคลนน้ำไว้อุปโภคบริโภค<_>การขาดแคลนน้ำเพื่อการเกษตร<_>และเพื่อเก็บกักน้ำไว้ใช้สำหรับการเกษตรในฤดูแล้ง<_>พร้อมกันนี้ยังได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องร่วมกันเร่งแก้ไขปัญหาระยะเร่งด่วนในพื้นที่<_>อาทิ<_>ปัญหาน้ำเค็มรุกน้ำจืด<_>ที่ทำให้ชาวบ้านลุ่มน้ำทะเลสาบคาบสมุทรสทิงพระ<_>มีน้ำจืดที่ไม่เพียงพอกับความต้องการ<_>ปัญหาวัชพืชและสิ่งกีดขวางทางน้ำ<_>โดยให้เร่งกำจัดวัชพืชเพื่อให้การระบายน้ำ-ส่งน้ำเป็นไปอย่างเต็มประสิทธิภาพและต่อเนื่อง<_>บรรเทาความเดือดร้อนของประชาชนในพื้นที่โดยรอบ<_>นอกจากนี้<_>จะเตรียมตั้งคณะกรรมการขับเคลื่อนพัฒนาเขตลุ่มน้ำเพื่อบริหารจัดการน้ำให้เป็นไปอย่างมีประสิทธิภาพ<_>ในพื้นที่ลุ่มน้ำที่สำคัญ<_>ได้แก่<_>ลุ่มน้ำทะเลน้อย<_>คาบสมุทรสทิงพระ<_>และลุ่มน้ำทะเลสาบสงขลา<_>ต่อไป”<_>รมว.เกษตรฯ<_>กล่าว", "ในโอกาสนี้<_>รมว.เกษตรฯ<_>ได้เป็นประธานในพิธีเปิดประตูน้ำสถานีสูบน้ำคลองหนัง<_>พร้อมร่วมปล่อยพันธุ์ปลาสุลต่าน<_>จำนวน<_>300,000<_>ตัว<_>และมอบพันธุ์ปลาให้กับผู้แทนชุมชนด้วย", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้เดินทางไปยังหอประชุมรัตนโกสินทร์<_>(ศาลาประชาคมอำเภอสทิงพระ)<_>ที่ว่าการอำเภอสทิงพระ<_>จ.สงขลา<_>เพื่อรับฟังปัญหาของประชาชนในพื้นที่<_>พร้อมมอบแนวทางการแก้ไขปัญหา<_>ทั้งนี้<_>ได้มีการมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>จำนวน<_>30<_>ราย<_>มอบปัจจัยการผลิต<_>ได้แก่<_>ชุดผลิตภัณฑ์เทคโนโลยีชีวภาพของกรมพัฒนาที่ดิน<_>จำนวน<_>250<_>ชุด<_>ชุดปัจจัยการผลิตพืช<_>(ต้นกล้ามะเขือและสารชีวภัณฑ์)<_>จำนวน<_>20<_>ชุด<_>และข้าวสาร<_>จำนวน<_>200<_>ชุด<_>มอบเงินอุดหนุนโครงการส่งเสริมการผลิตหัวเชื้อจุลินทรีย์เพื่อการเพาะเลี้ยงกุ้งทะเล<_>และเยี่ยมชมนิทรรศการความสำเร็จของโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนังอันเนื่องมาจากพระราชดำริ<_>และสินค้าของเกษตรกรในพื้นที่"], "sentiment": [{"label": "LABEL_0", "score": 0.571701169013977, "len_token": 496}, {"label": "LABEL_1", "score": 0.7390658855438232, "len_token": 464}], "avg_score": 0.5785029073556264, "sentiment_type": "positive"}
{"date": "2023-10-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>กล่าวเปิดประชุมสามัญสมาคมชาวไร่อ้อยชัยภูมิ<_>'66<_>ร่วมมอบพันธุ์อ้อย<_>และทุนการศึกษา<_>15<_>ทุน", "content": ["รมช.<_>ไชยา<_>กล่าวเปิดประชุมสามัญสมาคมชาวไร่อ้อยชัยภูมิ<_>'66<_>ร่วมมอบพันธุ์อ้อย<_>และทุนการศึกษา<_>15<_>ทุน", "รมช.<_>ไชยา<_>กล่าวเปิดประชุมสามัญสมาคมชาวไร่อ้อยชัยภูมิ<_>'66<_>ร่วมมอบพันธุ์อ้อย<_>และทุนการศึกษา<_>15<_>ทุน<_>พร้อมลุยต่อขอนแก่น<_>รับฟังปัญหาพี่น้องเกษตรกรผู้เลี้ยงโคนม<_>ณ<_>สหกรณ์โคนมขอนแก่น<_>จำกัด", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่เข้าเยี่ยมให้กำลังใจสมาคมชาวไร่อ้อยจังหวัดชัยภูมิ<_>และเป็นประธานกล่าวเปิดการประชุมใหญ่สามัญ<_>สมาคมชาวไร่อ้อยจังหวัดชัยภูมิ<_>ประจำปี<_>2566<_>ณ<_>หอประชุมสมาคมไร่อ้อยจังหวัดชัยภูมิ<_>ว่า<_>รู้สึกยินดีและเป็นเกียรติอย่างยิ่งในการเป็นประธานเปิดประชุมสามัญใหญ่ของสมาคมชาวไร่อ้อยจังหวัดชัยภูมิ<_>ประจำปี<_>2566<_>เนื่องจากได้รับทราบกิจกรรมรวมถึงปัญหาต่าง<_>ๆ<_>ของเกษตรกรชาวไร่อ้อย<_>โดยเฉพาะปัญหาการขอรับเงินชดเชย<_>120<_>บาท/ตัน<_>จากการตัดอ้อยสด<_>เพื่อลด<_>pm2.5<_>ในช่วงปี<_>2565-2566<_>ที่ผ่านมา<_>ขอยืนยันว่าพร้อมสานต่อและเร่งดำเนินการให้พี่น้องเกษตรกรได้รับเงินชดเชยแน่นอน", "\"เห็นควรเร่งผลักดันการแก้ไข<_>พ.ร.บ.อ้อยและน้ำตาลอีกครั้งภายใต้การดำเนินงานของรัฐบาลนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ให้มีความทันสมัย<_>มีสิทธิประโยชน์ที่ก่อให้เกิดกำไรต่อเกษตรกรผู้ปลูกอ้อยมากขึ้น<_>เช่น<_>ผลผลิตที่เกิดขึ้นเป็นรายสินค้าต้องนำมาคำนวณผลกำไรแบ่งให้เกษตรกร<_>รวมถึงพี่น้องเกษตรกรส่วนใหญ่ไม่ได้ปลูกเพียงแค่อ้อย<_>แต่ปลูกพืชอื่นผสมด้วย<_>จึงควรนำ<_>พ.ร.บ.<_>อ้อยและน้ำตาลมาอยู่ในความดูแลของกระทรวงเกษตรและสหกรณ์อาจจะตรงตามภารกิจมากกว่า\"<_>\"รมช.<_>ไชยา<_>กล่าวเสริม<_>และร่วมมอบปัจจัยการผลิตการเกษตร<_>(พันธุ์อ้อย)<_>ให้กับเกษตรกรผู้ปลูกอ้อย<_>พร้อมมอบทุนการศึกษาให้กับนักเรียน<_>จำนวน<_>15<_>ทุน", "หลังจากนั้น<_>รมช.<_>ไชยา<_>ลงพื้นที่ติดตามการทำงานของสหกรณ์โคนมขอนแก่น<_>จำกัด<_>พร้อมให้กำลังใจ<_>และรับฟังปัญหาของเกษตรกรผู้เลี้ยงโคนม<_>อาทิ<_>ต้นทุนอาหารสูง<_>น้ำนมผลิตได้น้อย<_>เกษตรกรเลิกกิจการ<_>ราคาน้ำนมไม่เหมาะสมกับต้นทุนการผลิต<_>เป็นต้น<_>ซึ่งกระทรวงเกษตรฯ<_>ได้ส่งเรื่องการปรับราคาน้ำนมดิบเข้าพิจารณาให้กับคณะรัฐมนตรีเรียบร้อยแล้ว<_>อยู่ในขั้นตอนการพิจารณาต่อไป<_>รวมถึงมอบนโยบายรัฐบาล<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>ให้เกษตรกรผู้เลี้ยงโคนมผันตัวเป็นเกษตรกรสมัยใหม่<_>(smart<_>farmer)<_>ใช้นวัตกรรมในการเลี้ยงโคนม<_>เช่น<_>การใช้แอพลิเคชั่น<_>ifarmer+<_>ของกรมปศุสัตว์<_>ในการติดตามการผสมพันธุ์โคนม<_>และติดตามดูอาการของโคนม<_>เพื่อลดภาระค่าใช้จ่ายในการผสมเทียม<_>และสามารถคาดการณ์ผลผลิตน้ำนมเบื้องต้นได้สะดวกยิ่งขึ้น<_>โดยให้เกษตรกรมุ่งผลิตน้ำนมคุณภาพจัดจำหน่ายในพื้นที่<_>เช่น<_>นมโรงเรียน<_>ในขณะเดียวกันให้<_>อสค.<_>ผลิตน้ำนมคุณภาพสูงทำแบรนด์ส่งจำหน่ายในห้างสรรพสินค้าและผลักดันให้ร่วมทุนกับภาคเอกชน<_>เข้าตลาดหลักทรัพย์<_>ด้วยจุดแข็งแบรนด์ที่คนไทยนิยมบริโภคมากที่สุดในตลาด<_>เพื่อเพิ่มรายได้ให้เกษตรกร<_>รวมถึงมอบหมายกรมปศุสัตว์ปรับปรุงโรงงานผลิตวัคซีนลัมปีสกิน<_>และโรคสัตว์อื่น<_>ๆ<_>ให้ได้มาตรฐานสากล<_>เพียงพอต่อความต้องการของเกษตรกร<_>และมีความพร้อมในการส่งออกจำหน่ายต่างประเทศ", "ในส่วนโคเนื้อที่ราคาตกต่ำ<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้มอบหมายกรมปศุสัตว์ดูแลกฎหมายที่เกี่ยวข้อง<_>เพื่อนำเรียนรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ออกเป็นพระราชบัญญัติส่งเสริมการพัฒนาอาชีพเกษตรกรผู้เลี้ยงโคเนื้อ<_>และโคตัวผู้เสนอคณะรัฐมนตรีให้เป็นข้อบังคับใช้ได้ต่อไป<_>ทั้งนี้<_>รมช.ไชยา<_>มุ่งหวังให้เกษตรกรผู้เลี้ยงโคนมมีกำไรเพิ่มขึ้น<_>และสามารถดำรงชีพอยู่ได้จากอาชีพพระราชทานจากพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5556324124336243, "len_token": 496}, {"label": "LABEL_1", "score": 0.8321826457977295, "len_token": 299}], "avg_score": 0.6596431291328286, "sentiment_type": "positive"}
