{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สะเทือนใจกับข่าวโศกนาฏกรรมที่โรงพยาบาล<_>อัล-อะห์ลี<_>อัล-อาระบี<_>แบปทิสต์", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สะเทือนใจกับข่าวโศกนาฏกรรมที่โรงพยาบาล<_>อัล-อะห์ลี<_>อัล-อาระบี<_>แบปทิสต์", "นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้รับทราบการโจมตีโรงพยาบาลอัล-อะห์ลี<_>อัล-อาระบี<_>แบปทิสต์<_>(al-ahli<_>al-arabi<_>baptist<_>hospital)<_>ณ<_>ฉนวนกาซา<_>เมื่อคืนที่ผ่านมา<_>(17<_>ตุลาคม<_>2566)<_>ซึ่งมีผู้เสียชีวิตหลายร้อยราย<_>และมีผู้บาดเจ็บจำนวนมาก<_>พร้อมกล่าวแสดงความเสียใจอย่างสุดซึ้ง<_>ในนามรัฐบาลและประชาชนชาวไทยกับความสูญเสียต่อครอบครัวของเหยื่อ<_>และขอให้ผู้บาดเจ็บฟื้นตัวโดยเร็ว", "โดยนายกรัฐมนตรีเผยแพร่ข้อความผ่าน<_>x<_>(ทวิตเตอร์)<_>ว่ารู้สึกสะเทือนใจและเสียใจอย่างยิ่งที่ได้ทราบข่าวโศกนาฏกรรมที่โรงพยาบาล<_>อัล<_>อาห์ลี<_>อาหรับ<_>ทางตอนเหนือของฉนวนกาซาเมื่อคืนนี้<_>นายกรัฐมนตรีแสดงความเสียใจอย่างสุดซึ้งไปยังครอบครัวผู้สูญเสียจากเหตุการณ์นี้<_>พลเรือนผู้บริสุทธิ์ในความขัดแย้งต้องได้รับความคุ้มครอง<_>ภายใต้กฎหมายมนุษยธรรมระหว่างประเทศครับ<_>ทั้งนี้<_>โฆษกฯ<_>ระบุว่าการโจมตีโรงพยาบาลอัล-อะห์ลี<_>อัล-อาระบี<_>แบปทิสต์<_>(al-ahli<_>al-arabi<_>baptist<_>hospital)<_>ถือเป็นการผิดกฎหมายมนุษยธรรมระหว่างประเทศอย่างรุนแรง<_>เนื่องจากเป็นการโจมตีโรงพยาบาล<_>ซึ่งตามหลักสงครามจะไม่โจมตีโรงพยาบาล<_>โรงเรียน<_>และไม่มีพลเรือนเป็นเป้า", "โดยกระทรวงต่างประเทศได้ออกแถลงการณ์มีเนื้อความดังนี้<_>ประเทศไทยรู้สึกสะเทือนใจและเสียใจอย่างสุดซึ้งต่อเหตุการณ์การโจมตีโรงพยาบาล<_>al<_>ahli<_>arab<_>ทางตอนเหนือของฉนวนกาซา<_>ซึ่งส่งผลให้มีพลเรือนผู้บริสุทธิ์บาดเจ็บและเสียชีวิตจำนวนมาก<_>และขอไว้อาลัยแก่ผู้เคราะห์ร้ายและแสดงความเสียใจกับครอบครัวผู้สูญเสีย<_>ประเทศไทยขอวิงวอนให้ทุกฝ่ายที่เกี่ยวข้องดำเนินความพยายามเพื่อยุติวัฏจักรความรุนแรงและความโหดร้ายทั้งปวงโดยทันที<_>ยิ่งไปกว่านั้น<_>ประเทศไทยเรียกร้องให้มีการเคารพและปกป้องพลเรือน<_>โรงพยาบาล<_>และบุคลากรทางการแพทย์ภายใต้กฎหมายมนุษยธรรมระหว่างประเทศ", "สำหรับประเทศไทย<_>ขณะนี้พบผู้เสียชีวิตเพิ่มขึ้น<_>1<_>ราย<_>รวมเป็น<_>30<_>ราย<_>ซึ่งสูงที่สุดในบรรดาต่างประเทศ<_>บาดเจ็บ<_>16<_>ราย<_>(ไม่เปลี่ยนแปลง)<_>ถูกจับเป็นตัวประกัน<_>17<_>ราย<_>(ไม่เปลี่ยนแปลง)<_>และคนไทยที่เดินทางกลับประเทศไทยแล้วจาก<_>7<_>เที่ยวบิน<_>จำนวน<_>926<_>คน<_>และมีอีกจำนวนหนึ่งที่เดินทางกลับมาเอง<_>(ณ<_>วันที่<_>18<_>ตุลาคม<_>2566<_>เวลา<_>15.00<_>น)", "โดยเที่ยวบินล่าสุดที่เดินทางมาถึงประเทศไทยเมื่อวันที่<_>17<_>ตุลาคม<_>2566<_>ด้วยสายการบินอิสราเอล<_>จำนวน<_>162<_>คน<_>และสายการบินไทยเดินทางถึงช่วงเช้าวันที่<_>18<_>ตุลาคม<_>2566<_>จำนวน<_>266<_>คน<_>ซึ่งจำนวนที่ลงทะเบียนกับจำนวนที่เดินทางมาจริงอาจมีความแตกต่างไปบ้าง<_>เนื่องจากลงทะเบียนแล้วเปลี่ยนใจไม่เดินทาง<_>หรือลงทะเบียนไว้แต่ในวันเดินทางไม่สามารถเดินทางออกจากพื้นที่ได้<_>ซึ่งสถานทูตฯ<_>จะได้ติดตามอย่างใกล้ชิดต่อไป", "“ทุกประเทศมีความคิดไปในทิศทางเดียวกันว่าต้องการเห็นสถานการณ์ความไม่สงบในตะวันออกกลางคลี่คลายโดยเร็ว<_>โดยยุติการใช้ความรุนแรง<_>เพื่อลดความสูญเสียในชีวิตและทรัพย์สินของผู้บริสุทธิ์ทุกคน”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9870660901069641, "len_token": 496}, {"label": "LABEL_0", "score": 0.6382959485054016, "len_token": 198}], "avg_score": 0.11243893588310704, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนผู้ป่วยติดเตียง<_>ลงทะเบียนรับ<_>“ผ้าอ้อมผู้ใหญ่”<_>จากกองทุนหลักประกันสุขภาพท้องถิ่นเพื่อคนไทยทุกคน", "content": ["รัฐบาลเชิญชวนผู้ป่วยติดเตียง<_>ลงทะเบียนรับ<_>“ผ้าอ้อมผู้ใหญ่”<_>จากกองทุนหลักประกันสุขภาพท้องถิ่นเพื่อคนไทยทุกคน", "วันที่<_>19<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเชิญชวนคนไทยที่มีภาวะพึ่งพิง<_>ป่วยติดบ้าน<_>หรือป่วยติดเตียง<_>(ค่า<_>adl<_>น้อยกว่าหรือเท่ากับ<_>6)<_>รวมถึงผู้ที่มีภาวะกลั้นปัสสาวะ<_>อุจจาระไม่ได้<_>ทั้งผู้ป่วยรายเก่าและผู้ป่วยรายใหม่ทุกกลุ่มอายุ<_>ลงทะเบียนขอรับผ้าอ้อมผู้ใหญ่ฟรี<_>จำนวนไม่เกิน<_>3<_>ชิ้นต่อวัน", "สำหรับวิธีลงทะเบียน<_>นายคารม<_>กล่าวว่าในพื้นที่กรุงเทพมหานคร<_>ดำเนินการ<_>ดังนี้", "1.วิธีการขอรับสิทธิ<_>(ใช้ที่อยู่ปัจจุบัน)", "-<_>แจ้งความประสงค์ได้ที่", "-<_>ศูนย์บริการสาธารณสุข<_>อาสาสมัครสาธารณสุข<_>(อสส)<_>สำรวจกลุ่มเป้าหมายในพื้นที่", "2.ประเมินกลุ่มเป้าหมายตามข้อบ่งชี้ที่กำหนด<_>โดยพยาบาล/ผู้จัดการดูแล<_>ltc/เจ้าหน้าที่สาธารณสุข", "3.<_>ศูนย์บริการสาธารณสุข<_>จัดทำโครงการเสนอต่อคณะอนุกรรมการกองทุนหลักประกันสุขภาพเขต<_>โดย<_>“งบกองทุนหลักประกันสุขภาพกรุงเทพมหานคร”", "ส่วนต่างจังหวัด<_>โดย<_>“งบกองทุนหลักประกันสุขภาพท้องถิ่น<_>(กปท)”<_>ดำเนินการ<_>ดังนี้", "1.<_>วิธีการขอรับสิทธิ<_>(ใช้ที่อยู่ปัจจุบัน)", "แจ้งความประสงค์ได้ที่", "รพ.สต./อาสาสมัครสาธารณสุข<_>(อสม)<_>ค้นหาผู้ป่วยในพื้นที่", "2.<_>ประเมินกลุ่มเป้าหมายตามข้อบ่งชี้ที่กำหนด<_>โดยพยาบาล/ผู้จัดการดูแล<_>ltc/เจ้าหน้าที่สาธารณสุข", "3.<_>รพ.สต.<_>จัดทำโครงการเสนอต่อคณะกรรมการกองทุนหลักประกันสุขภาพระดับท้องถิ่น/พื้นที่<_>พิจารณาอนุมัติ", "และสนับสนุนงบประมาณตามโครงการ", "“ภายหลังโครงการอนุมัติ<_>หน่วยงานที่เสนอโครงการดำเนินการจัดหา<_>และส่งมอบผ้าอ้อมให้กับผู้ป่วยตามโครงการ<_>แนะนำผู้ป่วยติดเตียง/มีปัญหากลั้นปัสสาวะอุจจาระไม่ได้<_>ติดต่อลงทะเบียนขอรับสิทธิประโยชน์ได้ที่<_>รพ.สต.<_>หรือ<_>อบต./เทศบาล<_>ในพื้นที่ที่อยู่อาศัย<_>ส่วนใน<_>กทม.<_>ให้แจ้งรายชื่อที่ศูนย์บริการสาธารณสุขใกล้บ้านได้เลย<_>แต่หากหน่วยงานในพื้นที่ยังไม่ทราบรายละเอียดให้โทรแจ้ง<_>สายด่วน<_>สปสช.<_>1330<_>แล้ว<_>สปสช.จะช่วยประสานงานให้ต่อไป”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.761652410030365, "len_token": 454}], "avg_score": 0.761652410030365, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รัดเกล้า’<_>ย้ำรัฐบาล<_>โดย<_>ก.อุตฯ<_>ติดตามทุกปัญหาและความเดือนร้อนของประชาชนอย่างใกล้ชิด<_>ทุกการใช้อำนาจรัฐต้องเกิดความยุติธรรมกับทุกฝ่าย<_>เตรียมพร้อมเยียวยาเต็มที่ให้ครอบคลุมทุกปัญหา", "content": ["‘รัดเกล้า’<_>ย้ำรัฐบาล<_>โดย<_>ก.อุตฯ<_>ติดตามทุกปัญหาและความเดือนร้อนของประชาชนอย่างใกล้ชิด<_>ทุกการใช้อำนาจรัฐต้องเกิดความยุติธรรมกับทุกฝ่าย<_>เตรียมพร้อมเยียวยาเต็มที่ให้ครอบคลุมทุกปัญหา", "วันนี้<_>(19<_>ต.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดย<_>กระทรวงอุตสาหกรรม<_>ห่วงใยประชาชน<_>การใช้อำนาจรัฐต้องยุติธรรมกับทุกฝ่าย<_>เตรียมเยียวยาเต็มที่ให้ครอบคลุมทุกปัญหา<_>เร่งรัดหน่วยงานติดตามปัญหาความเดือดร้อนของประชาชนจากการประกอบกิจการโรงงานในพื้นที่", "นางรัดเกล้าฯ<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมตระหนัก<_>และเร่งเดินหน้าแก้ปัญหาอย่างจริงจัง<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรมได้สั่งการให้เดินหน้าแก้ไขปัญหาอย่างเป็นไปตามขั้นตอน<_>และเร่งรัดให้โดยเร็ว<_>เนื่องจากกระทบภาคประชาชนและสิ่งแวดล้อมโดยตรง<_>พร้อมทั้งให้ติดตามการดำเนินการ<_>กำชับตรวจสอบพื้นที่ให้เป็นไปตามหลักวิชาการ<_>ส่วนการการฟื้นฟูเยียวยาการประปาและทรัพยากรน้ำ<_>กรมทรัพยากรน้ำบาดาล<_>ได้เร่งเตรียมแผนโครงการศึกษาฟื้นฟูฯ<_>บริเวณพื้นที่ใกล้เคียงโรงงาน<_>และโครงการพัฒนาน้ำบาดาลเพื่อการเกษตร<_>ในพื้นที่ที่ได้รับผลกระทบจากการประกอบกิจการของโรงงาน", "รองโฆษกฯ<_>รัดเกล้าฯ<_>ยังกล่าวเพิ่มเติมว่า<_>ซึ่งจากกรณีปัญหาความเดือดร้อนของประชาชนจากการประกอบกิจการโรงงานที่เป็นปัญหายืดเยื้อยาวนานมากกว่า<_>20<_>ปีในพื้นที่จังหวัดราชบุรี<_>แม้จะดำเนินการแก้ไขปัญหาดังกล่าวมาอย่างต่อเนื่องตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และพระราชบัญญัติวัตถุอันตราย<_>พ.ศ.<_>2535<_>แต่ยังคงมีกากอุตสาหกรรมและของเสียเคมีวัตถุตกค้างในพื้นที่<_>ส่งผลกระทบกับประชาชน<_>และชุมชนรอบโรงงานในภาคเกษตรกรรมและน้ำอุปโภค<_>บริโภค<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้องก็ได้ลงพื้นที่ติดตามแก้ปัญหานี้ด้วยตนเองในช่วงต้นสัปดาห์ที่ผ่านมา<_>เพื่อเร่งรัดและแก้ปัญหาอย่างจริงจัง", "“รัฐบาลติดตามทุกปัญหาและความเดือนร้อนของประชาชนอย่างใกล้ชิด<_>ทุกการใช้อำนาจรัฐต้องเกิดความยุติธรรมกับทุกฝ่าย<_>เตรียมพร้อมเยียวยาเต็มที่ให้ครอบคลุมทุกปัญหา<_>พร้อมกำหนดแนวทางการบูรณาการความร่วมมือจากทุกหน่วยงาน<_>เพื่อสนับสนุนส่งเสริมให้มีการพัฒนาและใช้ประโยชน์จากกากอุตสาหกรรม<_>การพัฒนาอุตสาหกรรมสีเขียว<_>เอื้อประโยชน์ร่วมกันระหว่างภาคอุตสาหกรรมและชุมชน<_>อย่างเป็นมิตรต่อสิ่งแวดล้อม<_>เพื่อให้อุตสาหกรรมไทยมุ่งสู่การลดการปล่อยก๊าซเรือนกระจก<_>และเลิกใช้สารมลพิษที่ตกค้างยาวนาน”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8726843595504761, "len_token": 452}], "avg_score": 0.12731564044952393, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นลินี<_>ทวีสิน”<_>เล็งผลักดันธุรกิจการแพทย์และสุขภาพ<_>ดึงนักลงทุน<_>ผู้ป่วย<_>ตะวันออกกลางเข้าไทย<_>รักษา<_>4<_>กลุ่มโรค<_>ต่อยอดเชื่อมสัมพันธ์ไทย-ซาอุฯ<_>เพิ่มมูลค่าเศรษฐกิจ", "content": ["“นลินี<_>ทวีสิน”<_>เล็งผลักดันธุรกิจการแพทย์และสุขภาพ<_>ดึงนักลงทุน<_>ผู้ป่วย<_>ตะวันออกกลางเข้าไทย<_>รักษา<_>4<_>กลุ่มโรค<_>ต่อยอดเชื่อมสัมพันธ์ไทย-ซาอุฯ<_>เพิ่มมูลค่าเศรษฐกิจ", "วันนี้<_>(19<_>ต.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับคณะผู้บริหาร<_>panacee<_>group<_>ประกอบด้วย<_>นายวิษณุและนางศิริญา<_>เทพเจริญ<_>และแพทย์หญิง<_>จินตนา<_>มโนรมย์ภัทรสาร<_>แพทย์ผู้เชี่ยวชาญ<_>เพื่อขยายตลาดการรักษาผู้ป่วยต่างประเทศจากตะวันออกกลาง<_>และการลงทุนก่อสร้างศูนย์การแพทย์ร่วมกับนักลงทุนซาอุดิอาระเบีย<_>ว่า<_>ภาคเอกชนต้องการให้รัฐบาลสร้างความร่วมมือกับกระทรวงสาธารณสุขซาอุดิอาระเบียเพื่อสนับสนุนให้ผู้ป่วย<_>4<_>กลุ่มโรคสำคัญ<_>คือ<_>กลุ่มโรคมะเร็ง<_>กลุ่มโรคเบาหวานที่ต้องตัดขา<_>กลุ่มโรคไตวาย<_>และกลุ่มโรคหัวใจจากเบาหวาน<_>เดินทางเข้ามารักษาตัวในประเทศไทย<_>โดยทางการซาอุดิอาระเบียเป็นผู้สนับสนุนค่าใช้จ่าย<_>รวมทั้งประสานงานเพื่อจัดเวทีเจรจาธุรกิจระหว่างกลุ่มธุรกิจบริการทางการแพทย์ของไทยกับกลุ่มนักลงทุนซาอุดิอาระเบีย<_>กองทุนความมั่งคั่งแห่งชาติ<_>(public<_>investment<_>fund)<_>และหอการค้าซาอุดิอาระเบีย<_>ในงาน<_>thailand<_>mega<_>fair<_>2023<_>ระหว่างวันที่<_>13<_>–<_>16<_>ธันวาคม<_>2566<_>ณ<_>กรุงริยาด<_>ประเทศซาอุดีอาระเบีย", "ผู้แทนการค้าไทยกล่าวว่า<_>ปัจจุบันผู้ป่วยจากซาอุดิอาระเบียและตะวันออกกลาง<_>เดินทางมายังประเทศไทยเพื่อเข้ารับการรักษาอาการป่วย<_>4<_>โรคสำคัญ<_>ในรูปแบบ<_>complementary<_>medicine<_>หรือการแพทย์ทางเลือกที่นำไปใช้เสริมหรือใช้ร่วมกับการแพทย์แผนปัจจุบัน<_>ซึ่งเป็นการรักษาที่ต้นเหตุ<_>ช่วยรักษาอาการและส่งเสริมสุขภาพได้อย่างมีประสิทธิภาพมากกว่า<_>96%<_>นอกจากนี้<_>panacee<_>medical<_>center<_>ยังให้บริการรักษาด้วย<_>intravenous<_>therapy,<_>cell<_>therapy,<_>royal<_>court<_>pharmacopeia<_>สมุนไพรไทย<_>และตำรับกัญชา<_>แสดงให้เห็นถึงศักยภาพของภาคเอกชนด้านการแพทย์ไทยที่ทันสมัย<_>ได้มาตรฐาน<_>และเป็นที่ยอมรับของต่างชาติ<_>สอดคล้องกับนโยบายรัฐบาลที่ต้องการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>เพื่อให้ประเทศไทยเป็นจุดหมายปลายทางด้านการแพทย์<_>หรือ<_>medical<_>hub<_>ของภูมิภาคและโลก<_>ทั้งนี้<_>ประเทศไทยมีโรงพยาบาลที่ผ่านการรับรองตามมาตรฐานสากลมากกว่า<_>50<_>แห่ง<_>ถือเป็นอันดับต้น<_>ๆ<_>ของโลก<_>และเป็นที่<_>1<_>ของอาเซียน<_>มีจำนวนลูกค้าที่เป็นผู้ป่วยและมีกำลังซื้อสูงเข้ามาใช้บริการธุรกิจโรงพยาบาลเอกชนในช่วงก่อนโควิดมากกว่า<_>30<_>ล้านคนต่อปี<_>โดยในปี<_>2565<_>สร้างรายได้มากกว่า<_>300,000<_>ล้านบาท<_>และคาดว่าจะเติบโตขึ้นอีกราว<_>8<_>–<_>10%<_>ในปีนี้", "“รัฐบาลพร้อมสนับสนุนภาคเอกชนเพื่อส่งเสริมให้ผู้ป่วยต่างชาติเข้ามารับการรักษาอาการป่วยในประเทศไทย<_>และดึงดูดการลงทุนด้านการแพทย์และสุขภาพจากนักลงทุนในตะวันออกกลางและซาอุดิอาระเบีย<_>หลังจากที่ทั้งสองประเทศได้เปิดประตูเชื่อมความสัมพันธ์ในทุกมิติ<_>และขณะนี้นายกรัฐมนตรีก็อยู่ระหว่างการเดินทางไปเยือนซาอุดิอาระเบียด้วย<_>โดยตนเชื่อว่าจะได้ความร่วมมือเป็นอย่างดีจากหน่วยงานต่าง<_>ๆ<_>ของไทย<_>เช่น<_>กระทรวงสาธารณสุข<_>กระทรวงการต่างประเทศ<_>หรือบีโอไอ<_>เป็นต้น”<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9550828337669373, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789496660232544, "len_token": 197}], "avg_score": 0.9618674888239278, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไทย-จีน<_>เห็นพ้องกระชับความร่วมมือด้านการค้า<_>การท่องเที่ยว<_>ความมั่นคง<_>และส่งเสริมความเข้าใจอันดีระหว่างประชาชน<_>รวมทั้งแสดงความเสียใจต่อกรณีนักท่องเที่ยวจีน", "content": ["นายกฯ<_>ไทย-จีน<_>เห็นพ้องกระชับความร่วมมือด้านการค้า<_>การท่องเที่ยว<_>ความมั่นคง<_>และส่งเสริมความเข้าใจอันดีระหว่างประชาชน<_>รวมทั้งแสดงความเสียใจต่อกรณีนักท่องเที่ยวจีน", "วันนี้<_>(18<_>ต.ค.<_>2566)<_>เวลา<_>17.35<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่ง<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>peony<_>hall<_>เรือนรับรองเตี้ยวหยูไถ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือทวิภาคีกับนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรู้สึกยินดีที่ได้มาเยือนจีนอย่างเป็นทางการตามคำเชิญของนายกรัฐมนตรีจีน<_>และกล่าวขอบคุณการต้อนรับที่อบอุ่นในวันนี้<_>พร้อมชื่นชมต่อความสำเร็จของจีนในการจัดการประชุม<_>belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation<_>(brf)<_>ครั้งที่<_>3<_>และการเป็นเจ้าภาพจัดเอเชียนเกมส์", "โอกาสนี้<_>นายกรัฐมนตรีไทย-จีน<_>ได้หารือถึงประเด็นสำคัญต่างๆ<_>ร่วมกัน<_>ดังนี้", "ความสัมพันธ์ไทย<_>-<_>จีน<_>ทั้งสองฝ่ายต่างยืนยันสานต่อความสัมพันธ์ที่แน่นแฟ้นระหว่างไทย-จีน<_>ซึ่งเป็นมิตรแท้ร่วมกันมายาวนาน<_>พร้อมเห็นพ้องแลกเปลี่ยนระดับสูงอย่างต่อเนื่อง<_>เพื่อเสริมสร้างความเข้าใจในระดับการเมือง<_>และพัฒนาความสัมพันธ์ให้เป็นประโยชน์ต่อประชาชนของทั้งสองประเทศ", "ด้านนายกรัฐมนตรีจีนเน้นย้ำเจตนารมณ์ในการพัฒนาความสัมพันธ์ไทย<_>-<_>จีน<_>เพื่อมุ่งสู่การเป็นประชาคมที่มีอนาคตร่วมกันไทย<_>–<_>จีน<_>และในโอกาสนี้นายกรัฐมนตรีไทยเชิญนายกรัฐมนตรีจีนเยือนไทยอย่างเป็นทางการในโอกาสที่สะดวก", "ความร่วมมือด้านเศรษฐกิจ<_>ไทยและจีนยืนยันความร่วมมือเพื่อเผชิญกับความท้าทายทุกมิติทั่วโลก<_>ผ่านการส่งเสริมความร่วมมือด้านการค้า<_>การลงทุน<_>ความเชื่อมโยงทั้งโครงสร้างพื้นฐานและห่วงโซ่อุปทาน<_>เพื่อร่วมกันฟื้นฟูเศรษฐกิจและสร้างความยืดหยุ่นในการตอบสนองต่อสถานการณ์โลก", "โดยนายกรัฐมนตรีได้เชิญภาคเอกชนจีนมาลงทุนในไทย<_>โดยเฉพาะในโครงสร้างพื้นฐานโครงการ<_>landbridge<_>ด้านนายกรัฐมนตรีจีนยินดีส่งเสริมความร่วมมือด้านเศรษฐกิจไทย-จีน<_>ให้เพิ่มพูนทุกด้าน<_>พร้อมส่งเสริมให้นักลงทุนจีนมาลงทุนในไทย<_>และพร้อมต้อนรับดูแลการลงทุน", "นายกรัฐมนตรีขอรับการสนับสนุน<_>การนำเข้าสินค้าเกษตรไทย<_>โดยขอให้จัดตั้งด่านตรวจสินค้าเกษตรที่ท่าเรือกวนเหล่ย<_>และเพิ่มโควต้านำเข้าข้าว<_>และการนำเข้าโคมีชีวิตและผลิตภัณฑ์โคโดยตรงจากไทย<_>ทั้งนี้ทางไทยพร้อมจะปฏิบัติตามมาตรฐานการกักกันโรคตามหลักวิชาการสัตวแพทย์เท่าที่ทางจีนกำหนด<_>ทั้งสองฝ่ายยังพร้อมส่งเสริมความเชื่อมโยง<_>โดยเฉพาะโครงการรถไฟไทย<_>-<_>ลาว<_>-<_>จีน<_>ตามแนวคิดระเบียงการพัฒนาความเชื่อมโยง<_>3<_>ประเทศ<_>รวมทั้งโลจิสติกส์<_>เพื่ออำนวยความสะดวกขนส่งสินค้า<_>การเดินทางของประชาชน<_>และการพัฒนาของภูมิภาค", "ความร่วมมือด้านท่องเที่ยว<_>นายกรัฐมนตรีกล่าวแสดงความเสียใจที่มีนักท่องเที่ยวจีนเสียชีวิตและได้รับบาดเจ็บจากเหตุการณ์กราดยิงที่ห้างสรรพสินค้า<_>ยืนยันว่ารัฐบาลจะดูแลความปลอดภัยของนักท่องเที่ยวต่างชาติอย่างดีที่สุด<_>ทั้งนี้<_>นายกรัฐมนตรีกล่าวถึงตรวจลงตราที่ยกเว้นให้นักท่องเที่ยวจีน<_>และขอให้ฝ่ายจีนพิจารณายกเว้นให้ชาวไทยเช่นกัน<_>ด้านนายกรัฐมนตรีจีนให้ความสำคัญกับการรักษาความปลอดภัยให้นักท่องเที่ยว", "ความร่วมมือด้านความมั่นคง<_>ไทยและจีนต่างเห็นพ้องในการปราบปรามอาชญากรรมข้ามชาติ<_>ซึ่งต้องอาศัยความร่วมมือกับหลายประเทศ<_>เพราะอาจมีส่วนเกี่ยวข้องกับการทำธุรกิจที่ผิดกฎหมายในประเทศเพื่อนบ้านของไทย<_>พร้อมร่วมกันแก้ไขปัญหา<_>call<_>center<_>การพนันออนไลน์<_>การค้ามนุษย์<_>และยาเสพติด<_>ซึ่งส่งผลกระทบอย่างกว้างขวางต่อประชาชนไทย<_>จีน<_>และประเทศทั้งในและนอกภูมิภาค", "ความร่วมมือด้านวัฒนธรรมและระดับประชาชน<_>นายกรัฐมนตรีจีนส่งเสริมการแลกเปลี่ยนด้านวัฒนธรรมและระดับประชาชน<_>โดยเฉพาะการศึกษาของเยาวชนและสื่อมวลชนทั้งสองประเทศ", "ความร่วมมือในกรอบพหุภาคี<_>จีนสนับสนุนบทบาทสร้างสรรค์ของกันและกันในกรอบอนุภูมิภาค<_>ภูมิภาค<_>และระหว่างประเทศ<_>โดยเฉพาะกรอบ<_>asean-จีน<_>และ<_>mlc<_>เพื่อส่งเสริมสันติภาพและความเจริญรุ่งเรืองต่อภูมิภาคและโลก", "โอกาสนี้<_>นายกรัฐมนตรีและนายกรัฐมนตรีสาธารณรัฐประชาชนจีนเป็นสักขีพยานการลงนามในเอกสารสำคัญร่วมกัน<_>6<_>ฉบับ<_>ดังนี้", "1)<_>บันทึกความเข้าใจระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับคณะกรรมาธิการการพัฒนาและปฏิรูปแห่งชาติแห่งสาธารณรัฐประชาชนจีน<_>เพื่อการจัดตั้งกลไกประสานงานสำหรับการร่วมกันส่งเสริมข้อริเริ่มสายแถบและเส้นทาง", "2)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านเศรษฐกิจดิจิทัลระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมกับคณะกรรมาธิการการพัฒนาและปฏิรูปแห่งชาติ<_>สาธารณรัฐประชาชนจีน", "3)<_>การจัดทำพิธีสารว่าด้วยข้อกำหนดสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดจากประเทศไทยไปยังประเทศจีนระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน", "4)<_>แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงวัฒนธรรมและการท่องเที่ยวแห่งสาธารณรัฐประชาชนจีน<_>สำหรับปี<_>พ.ศ.<_>2566<_>-<_>2570", "5)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านภาพยนตร์ระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับทบวงกิจการภาพยนตร์แห่งสาธารณรัฐประชาชนจีน", "6)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านสื่อสารมวลชนและสารสนเทศระหว่างกรมประชาสัมพันธ์กับกลุ่มสื่อแห่งชาติจีน", "และนอกจากนั้น<_>นายกรัฐมนตรีทั้งสองฝ่ายได้<_>รับทราบการลงนามบันทึกความเข้าใจว่าด้วยการเสริมสร้างความร่วมมือระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน"], "sentiment": [{"label": "LABEL_1", "score": 0.966786801815033, "len_token": 496}, {"label": "LABEL_1", "score": 0.8350411653518677, "len_token": 496}, {"label": "LABEL_1", "score": 0.7868990898132324, "len_token": 28}], "avg_score": 0.8977841629701502, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาในงาน<_>thailand<_>–<_>china<_>investment<_>forum<_>ย้ำความมุ่งมั่นในการพัฒนาประเทศไทยให้มีความมั่นคงทางเศรษฐกิจ", "content": ["นายกฯ<_>กล่าวปาฐกถาในงาน<_>thailand<_>–<_>china<_>investment<_>forum<_>ย้ำความมุ่งมั่นในการพัฒนาประเทศไทยให้มีความมั่นคงทางเศรษฐกิจ", "และมีความพร้อมในทุก<_>ๆ<_>ด้าน<_>เพื่อยกระดับความร่วมมือไทย-จีน<_>นำความรุ่งเรืองสู่ประเทศและภูมิภาคเอเชีย", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>09.20<_>น.<_>(ตามเวลาท้องถิ่นสาธารณรัฐประชาชนจีนซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>2-3<_>โรงแรมเคอร์รี่<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาในงานสัมมนา<_>thailand<_>–<_>china<_>investment<_>forum<_>โดยนายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีแสดงความเสียใจต่อครอบครัวผู้เสียชีวิตจากเหตุการณ์ที่สยามพารากอน<_>เป็นกำลังใจให้ครอบครัวและยืนยัน<_>รัฐบาลพยายามทำทุกอย่างเพื่อความสะดวกสบายใจของนักท่องเที่ยวจีนในการเดินทางมาท่องเที่ยวและเดินทางกลับบ้านได้อย่างมีความสุข<_>ให้ไทยเป็นจุดหมายปลายทางที่ปลอดภัยเพื่อนักท่องเที่ยวทุกคน<_>โดยยินดีและขอบคุณสำหรับการต้อนรับอย่างอบอุ่น<_>ชื่นชมความสัมพันธ์ไทย-จีนที่ราบรื่น<_>ยาวนาน<_>ทุกด้าน<_>โดยในปี<_>ค.ศ.<_>2023<_>นี้<_>จะครบรอบ<_>48<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูต<_>และเมื่อปี<_>ค.ศ.<_>2022<_>ไทยและจีนเพิ่งครบรอบ<_>10<_>ปี<_>ความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์รอบด้าน<_>ซึ่งทั้งสองฝ่ายได้ลงนามและประกาศใช้แผนปฏิบัติการร่วมว่าด้วยความร่วมมือเชิงยุทธศาสตร์ไทย<_>–<_>จีน<_>ฉบับที่<_>4<_>(ปี<_>ค.ศ.<_>2022<_>-<_>2026)<_>และแผนความร่วมมือระหว่างไทย<_>-<_>จีน<_>ว่าด้วยการร่วมกันส่งเสริมเส้นทางเศรษฐกิจสายไหมและเส้นทางสายไหมทางทะเลแห่งศตวรรษที่<_>21<_>อย่างเต็มที่และมีประสิทธิภาพ", "สำหรับการเยือนครั้งนี้<_>มีจุดประสงค์เพื่อเข้าร่วมการประชุม<_>belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation<_>(brf)<_>ครั้งที่<_>3<_>ซึ่งข้อริเริ่ม<_>belt<_>and<_>road<_>initiative<_>(bri)<_>เป็นนโยบายที่ก่อให้เกิดความร่วมมือในหลากหลายมิติ<_>รวมถึงมีส่วนสำคัญกระตุ้นการพัฒนาโครงสร้างพื้นฐานของกลุ่มอาเซียน<_>และเกิดความเกื้อหนุนระหว่างประเทศตามแนวยุทธศาสตร์ดังกล่าว<_>ครอบคลุมพื้นที่ถึงกว่า<_>60<_>ประเทศ<_>ประชากรประมาณ<_>4,400<_>ล้านคน<_>หรือประมาณร้อยละ<_>63<_>ของประชากรโลก", "โดยไทยในฐานะศูนย์กลางอาเซียนสามารถเชื่อมต่อเส้นทางภายใต้<_>bri<_>ทั้งทางบกและทางทะเล<_>พร้อมส่งเสริมความร่วมมือทางด้านเศรษฐกิจ<_>และการพัฒนาโครงสร้างพื้นฐานไทย-จีน<_>ซึ่งปัจจุบันทางบก<_>ไทยมีเส้นทางถนน<_>r3a<_>เชื่อมต่อการเดินทางจากกรุงเทพฯ<_>ไปยังคุนหมิง<_>ทางน้ำมีการเดินเรือในแม่น้ำโขงและการเดินเรือสมุทรระหว่างไทยกับจีน<_>ส่วนทางอากาศมีเส้นทางบินตรงจากเมืองใหญ่หลายเมืองของจีนมายังไทย<_>นอกจากนี้<_>รัฐบาลมีแผนจะลงทุนในโครงสร้างพื้นฐานด้านการขนส่งอย่างเต็มรูปแบบ<_>เพื่อสร้างโอกาสด้านการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>พร้อมทั้งยกระดับระบบคมนาคมและขนส่งของไทย<_>จึงเป็นโอกาสในการยกระดับความร่วมมือในการพัฒนาโครงสร้างพื้นฐานระหว่างกันให้ชัดเจนและเป็นรูปธรรมมากขึ้น<_>ซึ่งไทยมีความพร้อมทั้งระบบเศรษฐกิจ<_>บุคลากร<_>และความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>สำหรับการค้าและการลงทุน", "นอกจากนี้<_>ไทยเห็นความสำคัญในการพัฒนาเศรษฐกิจใหม่<_>ได้แก่<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>ปัญญาประดิษฐ์<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>ซึ่งสอดคล้องกับนโยบาย<_>made<_>in<_>china<_>2025<_>ของจีน<_>โดยมีการลงทุนร่วมกันระหว่างภาครัฐและเอกชนเพื่อพัฒนา<_>startup<_>ที่มีศักยภาพให้เติบโตและแข่งขันได้ในระดับโลก<_>ให้เป็นแรงขับเคลื่อนเศรษฐกิจและยกระดับศักยภาพในการแข่งขันของประเทศ", "ในระดับภูมิภาค<_>จีนและไทยได้ร่วมลงนามในความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(rcep)<_>ซึ่งเป็นสัญญาการค้าขนาดใหญ่ที่ครอบคลุมประมาณร้อยละ<_>30<_>ของ<_>gdp<_>โลก<_>ทำให้ไทยได้รับสิทธิยกเว้นอากร<_>หรือลดอัตราอากรศุลกากร<_>และกรอบความตกลงการค้าเสรีอาเซียน<_>-<_>จีน<_>(acfta)<_>ซึ่งส่งผลให้ภาษีสินค้านำเข้าเป็น<_>0<_>มากกว่าร้อยละ<_>90<_>ของรายการสินค้าทั้งหมด<_>ตั้งเป้าเปิดตลาดสินค้าเพิ่มในหมวดสินค้าอ่อนไหว<_>เพื่อพัฒนาการเชื่อมโยงด้านเศรษฐกิจไปสู่การเป็นฐานการผลิตและตลาดเดียวกัน<_>เพิ่มโอกาสทางธุรกิจที่เปิดกว้างยิ่งขึ้น<_>ขณะเดียวกัน<_>ไทยมีที่ตั้งเชิงยุทธศาสตร์ในอาเซียน<_>โดยเป็นศูนย์กลางทางเศรษฐกิจและโลจิสติกส์ของภูมิภาค<_>การเข้ามาทำธุรกิจการค้าและการลงทุนกับไทย<_>จึงครอบคลุมไปถึงประชากรกว่า<_>620<_>ล้านคนในอาเซียน", "ด้านความสัมพันธ์กับต่างประเทศ<_>นายกรัฐมนตรีย้ำบทบาทเชิงรุกอย่างสร้างสรรค์ของไทย<_>โดยกระชับความสัมพันธ์กับประเทศต่าง<_>ๆ<_>ผ่านการค้าและการลงทุน<_>พร้อมใช้ความร่วมมือระหว่างประเทศในการส่งเสริมความร่วมมืออย่างใกล้ชิด<_>โดยยึดมั่นการเสริมสร้างความสัมพันธ์บนพื้นฐานการไว้วางใจ<_>การให้เกียรติ<_>และการเคารพซึ่งกันและกัน", "ด้านเศรษฐกิจของไทย<_>รัฐบาลมีนโยบายยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>(visa<_>free)<_>พร้อมทั้งผลักดันการเติบโตทางเศรษฐกิจระยะยาว<_>เช่น<_>การลงทุนจากบริษัทชั้นนำระดับโลก<_>ซึ่งคาดว่าจะทำให้<_>gdp<_>ของไทยในปี<_>2024<_>ขยายตัวได้สูงกว่าปีที่ผ่าน<_>ๆ<_>มา<_>โดยจีนถือเป็นคู่ค้ารายใหญ่และผู้ลงทุนอันดับหนึ่งของไทย<_>นายกรัฐมนตรีจึงหวังเป็นอย่างยิ่งว่า<_>การค้าไทย<_>-<_>จีนจะขยายตัวมากยิ่งขึ้น<_>และอยากให้จีนซื้อสินค้าจากประเทศไทยมากขึ้นรวมถึงการลงทุนในกลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>รัฐบาลพร้อมสนับสนุนผู้ลงทุนจากจีน<_>ซึ่งเป็นอุตสาหกรรมเป้าหมายของไทย<_>ซึ่งรัฐบาลพร้อมอำนวยความสะดวกและดูแลนักลงทุนจีน", "ด้านการท่องเที่ยว<_>รัฐบาลมุ่งมั่นอำนวยความสะดวกให้แก่นักท่องเที่ยวจากต่างประเทศ<_>พร้อมทั้งพัฒนาระบบบริหารจัดการให้มีประสิทธิภาพมากขึ้น<_>โดยในส่วนของนักท่องเที่ยวจากจีน<_>ซึ่งเป็นนักท่องเที่ยวอันดับต้นของไทย<_>รัฐบาลมีมาตรการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่นักท่องเที่ยวจากจีนเป็นพิเศษ<_>ตั้งแต่เดือนกันยายนที่ผ่านมา<_>โดยหวังว่า<_>นักท่องเที่ยวจากจีนจะเดินทางมาท่องเที่ยวในไทยมากขึ้น<_>ทั้งในเมืองหลักและเมืองรอง<_>พร้อมทั้งเน้นย้ำว่า<_>ประเทศไทยมีความปลอดภัย<_>พร้อมที่จะดูแลและอำนวยความสะดวกแก่นักท่องเที่ยวจีนอย่างเต็มที่", "นอกจากนี้<_>รัฐบาลยังมีนโยบายสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>ซอฟต์พาวเวอร์<_>(soft<_>power)<_>ของประเทศไทยสู่ระดับสากลด้วยการทูตเชิงวัฒนธรรม<_>ยกระดับและพัฒนาความคิดสร้างสรรค์ของคนไทย<_>สร้าง<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์<_>(one<_>family<_>one<_>soft<_>power<_>:<_>ofos)<_>ผ่านคอนเทนต์<_>11<_>อุตสาหกรรม<_>ได้แก่<_>อาหาร<_>กีฬา<_>เฟสติวัล<_>ท่องเที่ยว<_>ดนตรี<_>หนังสือ<_>ภาพยนตร์<_>เกม<_>ศิลปะ<_>การออกแบบ<_>และแฟชั่น<_>เพิ่มมูลค่าให้แก่สินค้าและบริการ<_>รวมถึงเพิ่มขีดความสามารถในการแข่งขันของไทยต่อเวทีโลก", "ความท้าทายจากการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>เป็นอีกประเด็นสำคัญ<_>ไทยมีประชากรส่วนมากอยู่ในภาคการเกษตร<_>และเป็นผู้ส่งออกหลักในกลุ่มอาหารและสินค้าเกษตร<_>จึงต้องการพัฒนาและนำเทคโนโลยีมาใช้เพิ่มผลผลิตทางการเกษตร<_>เปลี่ยนจากเกษตรกรเป็นผู้ประกอบการ<_>จำเป็นที่ต้องมีส่วนร่วมในการลดภาวะโลกร้อนและสร้างเศรษฐกิจสีเขียว<_>ส่งเสริมให้เกิดการเงินและการลงทุนสีเขียว<_>เพื่อให้สามารถรับมือกับความท้าทายของการเปลี่ยนแปลงของสภาพภูมิอากาศและสามารถอยู่ร่วมกับสิ่งแวดล้อมได้อย่างยั่งยืน", "นอกจากนี้<_>รัฐบาลมีแผนเสริมสร้างสังคมดิจิทัล<_>โดยนำเทคโนโลยีและปัญญาประดิษฐ์มาช่วยในการทำงาน<_>ควบคู่ไปกับการสร้างเศรษฐกิจสีเขียวเพื่อการเติบโตอย่างยั่งยืน<_>โดยมีนโยบายเปิดรับแรงงานและกลุ่มผู้เชี่ยวชาญจากต่างประเทศมาสร้างประโยชน์ทางเศรษฐกิจและสังคม<_>เพื่อตอบสนองความต้องการทรัพยากรบุคคล<_>และแรงงานทั้งในภาคการผลิต<_>การบริการ<_>และการพัฒนาเทคโนโลยี", "ด้านการศึกษา<_>จีนเป็นประเทศเป้าหมายของนักศึกษาไทยจำนวนมาก<_>หวังว่าทั้งสองประเทศจะผลักดันความร่วมมือในการพัฒนาหลักสูตร<_>การพัฒนาความร่วมมือระหว่างโรงเรียนและมหาวิทยาลัยของไทยและจีนให้มากขึ้น<_>ซึ่งจะทำให้ไทยมีความพร้อมสำหรับการพัฒนาการค้า<_>การลงทุนร่วมกัน<_>พร้อมทั้งเชิญชวนนักลงทุนและบุคลากรทักษะสูงจากจีน<_>เข้ามาดำเนินธุรกิจในไทย", "ในตอนท้าย<_>นายกรัฐมนตรีหวังว่างานสัมมนาในวันนี้จะช่วยเชื่อมโยง<_>กระตุ้นโอกาสด้านการค้าการลงทุน<_>และสร้างพันธมิตรทางธุรกิจระหว่างไทยและจีนมากขึ้น<_>พร้อมเชื่อมั่นว่า<_>ไทยมุ่งมั่นที่จะพัฒนาประเทศให้มั่นคงทางเศรษฐกิจ<_>มีความพร้อม<_>ส่งเสริมความร่วมมือทางเศรษฐกิจ<_>สังคม<_>และวัฒนธรรมระหว่างไทยกับจีน<_>พร้อมที่จะยกระดับความสัมพันธ์ระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>ซึ่งจะเป็นประโยชน์ต่อทั้งสองประเทศ<_>และช่วยส่งเสริมให้ภูมิภาคเอเชียก้าวสู่ความก้าวหน้า<_>เต็มศักยภาพ<_>และรุ่งเรืองอย่างยั่งยืน", "โดยได้แจ้งการดำเนินโครงการ<_>landbridge<_>และเชิญชวนนักลงทุนจีนร่วมลงทุนในโครงการนี้<_>นายกรัฐมนตรียืนยันการสนับสนุนการลงทุนจากนักลงทุนจีน<_>ให้<_>ease<_>of<_>doing<_>business<_>เกิดขึ้นจริง<_>ขอร่วมเดินทางกับจีนในเส้นทาง<_>business<_>ที่ท้าทาย<_>เพื่อความรุ่งเรืองร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.989997148513794, "len_token": 496}, {"label": "LABEL_1", "score": 0.967100977897644, "len_token": 496}, {"label": "LABEL_1", "score": 0.9731084108352661, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943925738334656, "len_token": 295}], "avg_score": 0.9796568994701277, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวถ้อยแถลงยืนยันพร้อมร่วมมือด้านการท่องเที่ยวระหว่างการท่องเที่ยวแห่งประเทศไทย<_>พร้อมเป็นสักขีพยาน<_>8<_>พันธมิตรชั้นนำจีน<_>เชื่อมั่นการท่องเที่ยวไทย", "content": ["นายกฯ<_>กล่าวถ้อยแถลงยืนยันพร้อมร่วมมือด้านการท่องเที่ยวระหว่างการท่องเที่ยวแห่งประเทศไทย<_>พร้อมเป็นสักขีพยาน<_>8<_>พันธมิตรชั้นนำจีน<_>เชื่อมั่นการท่องเที่ยวไทย", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>09.55<_>น.<_>(เวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>โรงแรมเคอร์รี่<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้กล่าวถ้อยแถลงในพิธีลงนามหนังสือแสดงเจตจำนง<_>(letter<_>of<_>intent<_>:<_>loi)<_>ว่าด้วยความร่วมมือด้านการท่องเที่ยวระหว่างการท่องเที่ยวแห่งประเทศไทย<_>และ<_>8<_>พันธมิตรชั้นนำของสาธารณรัฐประชาชนจีน<_>โดยนายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การเดินทางครั้งนี้เป็นโอกาสให้ไทยและจีนกระชับความสัมพันธ์ในมิติต่าง<_>ๆ<_>โดยเฉพาะด้านความเชื่อมโยง<_>การค้าและการลงทุน<_>และความสัมพันธ์ระหว่างประชาชนสองประเทศให้แน่นแฟ้น<_>ไทยให้ความสำคัญกับการส่งเสริมความร่วมมือระหว่างไทยและจีนอย่างต่อเนื่องทั้งในมิติด้านเศรษฐกิจ<_>การลงทุน<_>การศึกษา<_>ศิลปวัฒนธรรม<_>รวมถึงการส่งเสริมการท่องเที่ยว<_>ความสัมพันธ์อันดีระหว่างประชาชนของทั้งสองประเทศ<_>เปรียบเหมือนคำกล่าวที่ว่า<_>“จงไท่อี้เจียชิน”<_>หรือ<_>“จีน-ไทย<_>ใช่อื่นไกล<_>พี่น้องกัน”", "รัฐบาลไทยมุ่งอำนวยความสะดวกการเดินทางให้กับนักท่องเที่ยวจีน<_>ได้มีมาตรการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่นักท่องเที่ยวชาวจีนตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ช่วยส่งเสริมการเดินทางไปมาหาสู่ระหว่างประชาชนของสองประเทศ", "นายกรัฐมนตรีเน้นย้ำว่า<_>ไทยมีความปลอดภัยและยินดีต้อนรับการเดินทางของนักท่องเที่ยว<_>พร้อมดูแลและอำนวยความสะดวกแก่นักท่องเที่ยว<_>มุ่งพัฒนาคุณภาพสินค้าและบริการ<_>ออกมาตรการต่าง<_>ๆ<_>เพื่อการท่องเที่ยวที่มีคุณภาพและได้มาตรฐาน<_>โดยพิธีลงนามหนังสือแสดงเจตจำนงฯ<_>ระหว่างการท่องเที่ยวแห่งประเทศไทย<_>และ<_>8<_>พันธมิตรชั้นนำของสาธารณรัฐประชาชนจีน<_>ประกอบด้วย<_>หัวเว่ย<_>(huawei)<_>ซีทริป<_>(ctrip)<_>เหม่ยถวน<_>(meituan)<_>อาลีเพย์<_>(alipay)<_>สปริงแอร์ไลน์<_>(spring<_>airline)<_>สำนักข่าว<_>sina<_>news<_>อ้ายฉีอี้<_>(iqiyi)<_>และเจโก้ทริป<_>(jekotrip)<_>ในวันนี้<_>เห็นถึงความสำคัญของพันธมิตรในการทำงานร่วมกัน<_>ความร่วมมือเชิงกลยุทธ์ในระยะยาว<_>โดยมุ่งเน้นให้เกิดการท่องเที่ยวเชิงคุณภาพ<_>ควบคู่ไปกับการฟื้นฟูความเชื่อมั่นในการเดินทางท่องเที่ยวประเทศไทย<_>ซึ่งนายกรัฐมนตรีหวังว่าความร่วมมือในครั้งนี้จะบรรลุวัตถุประสงค์ของทุกฝ่าย<_>เกิดประโยชน์สูงสุด<_>ยกระดับการพัฒนาอุตสาหกรรมการท่องเที่ยว<_>และเพิ่มรายได้ทางการท่องเที่ยวของทั้งสองประเทศอย่างยั่งยืนต่อไป<_>เซี่ยเซี่ย<_>ต้าเจีย"], "sentiment": [{"label": "LABEL_1", "score": 0.9820296168327332, "len_token": 496}, {"label": "LABEL_1", "score": 0.9854877591133118, "len_token": 98}], "avg_score": 0.9826001520911452, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พอใจเจรจานักลงทุนจีนสำเร็จ<_>เชื่อเพิ่มมูลค่านับล้าน<_>‘ชู’แลนด์บริดจ์ไทย<_>เป็นศูนย์กลางโลจิสติกส์โลก<_>ลดแออัด-ร่นระยะทาง", "content": ["​นายกฯ<_>พอใจเจรจานักลงทุนจีนสำเร็จ<_>เชื่อเพิ่มมูลค่านับล้าน<_>‘ชู’แลนด์บริดจ์ไทย<_>เป็นศูนย์กลางโลจิสติกส์โลก<_>ลดแออัด-ร่นระยะทาง", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>10.25<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่ง<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงการหารือทวิภาคีกับนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีนว่า<_>ได้ให้ความมั่นใจว่าไทยจะพัฒนาโครงการบีอาร์ไออย่างต่อเนื่อง<_>และได้มีการลงรายละเอียดเกี่ยวกับการพัฒนาโครงการรถไฟความเร็วสูง<_>เรื่องการขนถ่ายสินค้าจากไทยไปจีนผ่านลาวที่พบว่ายังมีอุปสรรค<_>คือ<_>สะพานข้ามแม่น้ำโขงจากหนองคายไปลาว<_>โดยตนเองได้บอกนายกฯ<_>จีนว่า<_>ควรจะมีการผลักดันให้เกิดขึ้น<_>เพื่อให้การขนถ่ายสินค้าเป็นไปด้วยดี<_>ซึ่งหากมีการสร้างสะพานดังกล่าวในช่วงจังหวัดหนองคาย<_>ก็จะมีการสร้างศูนย์เปลี่ยนถ่ายสินค้าด้วย<_>พร้อมยืนยันว่าในการประชุม<_>ครม.ที่ผ่านมา<_>ได้มีการอนุมัติรถไฟรางคู่จากขอนแก่นไปหนองคาย<_>เพื่อบรรเทาความแออัด<_>ในการขนถ่ายสินค้า<_>ระหว่างการสร้างรถไฟความเร็วสูง<_>อีกทั้งยังได้แจ้งว่ารัฐบาลได้มีการอนุมัติการทำการศึกษาโครงการแลนด์บริดจ์<_>ทำให้ประเทศไทยในอนาคตจะไม่ใช่แค่เส้นทางผ่านการขนถ่ายสินค้าอย่างเดียว<_>แต่จะเป็นศูนย์กลางโลจิสติกส์ของโลก<_>เพราะหากโครงการนี้เกิดขึ้นจะเป็นโครงการเมกกะโปรเจคที่ตอบโจทย์ปัญหาความแออัดของการขนถ่ายสินค้าทั่วโลกได้<_>โดยไม่ต้องผ่านช่องแคบมะละกา<_>ซึ่งจะลดระยะทางและลดความแออัดลงได้<_>ดังนั้นการมีแลนด์บริดจ์เชื่อมต่อระหว่างอันดามัน-อ่าวไทย<_>จะเป็นทางเลือกหนึ่งที่จะทำรายได้ให้กับประเทศไทยอย่างมาก<_>จะไม่ใช่การขนถ่ายสินค้าระหว่างจีนผ่านไปอินเดีย<_>ไปตะวันออกกลางและแอฟริกาอย่างเดียว<_>แต่จะสร้างความมั่นใจกับนักลงทุนจีนว่า<_>การสร้างโรงงานที่ประเทศไทย<_>จะทำให้การขนถ่ายสินค้า<_>ขนส่งกระจายไปทั่วโลกอย่างสบาย<_>ซึ่งนายกฯ<_>จีนได้ให้ความสนใจอย่างมาก<_>เพราะแลนด์บริดจ์จะเป็นโครงการที่มาเสริมให้บีอาร์ไอมีศักยภาพและเชื่อมโยงกับทั่วโลกได้<_>สอดคล้องกับเจตนาของประเทศจีน", "นายกรัฐมนตรี<_>กล่าวเชื่อว่าการมาจีนครั้งนี้<_>รัฐบาลประสบความสำเร็จ<_>และมั่นใจว่าหากเกิดแลนด์บริดจ์<_>รวมทั้งการลงทุนด้านรถไฟฟ้าอีวี<_>ซึ่งขณะนี้มีเข้ามาแล้ว<_>4<_>บริษัท<_>และจะได้เจรจาอีก<_>2<_>บริษัท<_>จะสามารถสร้างเม็ดเงินกว่าล้านบาท<_>ซึ่งนับตัวเลขไม่ได้<_>เพราะประเทศจีนพัฒนาเยอะมาก<_>และเป็นความโชคดีที่ไทยตั้งอยู่จุดยุทธศาสตร์ที่มีความสำคัญ<_>เรามีความเป็นกลาง<_>มีความเป็นมิตร", "“เมื่อวานนี้ผมรู้สึกว่ามีความผูกพันที่ดีมากๆ<_>กับนายกฯ<_>จีน<_>ซึ่งท่านได้ให้เบอร์มือถือไว้<_>หากมีอะไรก็สามารถโทรพูดคุยได้<_>ถือเป็นนิมิตหมายที่ดี<_>โดยสองประเทศต้องพึ่งพากัน<_>โดยเราต้องพึ่งจีนในฐานะที่เป็นพี่ใหญ่<_>ซึ่งในงานเลี้ยงอาหารค่ำวานนี้<_>ในการแสดงดนตรีร้องเพลงไทย<_>คือ<_>เพลงลอยกระทง<_>ซึ่งมีการฝึกกันนานมาก<_>แสดงให้เห็นว่าจีนให้ความสำคัญกับเรา<_>ทำให้บรรยากาศเป็นไปด้วยดีมาก”<_>นายกรัฐมนตรี<_>กล่าว", "นายกรัฐมนตรี<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ยังมีการพูดคุยกันถึงการนำเข้า-ส่งออกสินค้าการเกษตร<_>ซึ่งจีนพร้อมสนับสนุนทุกมิติ<_>โดยตนได้ขอให้การนำเข้าวัวของจีน<_>ที่เป็นนโยบายหลักของไทย<_>ที่จะส่งออกวัวให้กับจีนที่เป็นตลาดใหญ่<_>แต่เนื่องจากปัจจุบันการส่งออกวัวจะต้องผ่านการตรวจสอบคุณภาพตามมาตรฐานที่ประเทศลาว<_>รัฐบาลไทยจึงขอให้มีการศูนย์ตรวจสอบที่ประเทศไทย<_>ซึ่งจะทำตามกฎของประเทศจีนทุกอย่าง<_>เช่น<_>การตรวจโรค<_>การฉีดวัคซีน<_>ซึ่งมีความสำคัญมาก<_>จะทำให้การพัฒนาส่งออกวัวได้เร็วขึ้น<_>ไม่ว่าจะเป็นทางราง<_>หรือทางเรือ<_>ไม่ต้องไปพึ่งประเทศเพื่อนบ้าน<_>โดยนายกฯ<_>จีนยืนยันให้ความสำคัญและจะพิจารณาข้อเสนอของไทย<_>ขณะเดียวกัน<_>ยังได้หารือเรื่องวีซ่าฟรี<_>ซึ่งขณะนี้รัฐบาลได้อนุมัติให้คนจีนเข้าไทยได้โดยไม่ต้องมีวีซ่าตั้งแต่วันที่<_>25<_>ก.ย.ที่ผ่านมา<_>ถึง<_>29<_>ก.พ.67<_>แต่รัฐบาลมีความประสงค์จะขยายให้เป็นแบบระยะยาว<_>ซึ่งทางจีนรับไปพิจารณา<_>แต่ส่วนตัวมั่นใจว่าน่าจะได้รับการตอบสนองที่ดี", "นายกรัฐมนตรี<_>กล่าวถึงการหารือกับนายกฯ<_>จีน<_>ถึงการแก้ปัญหาการจัดซื้อเรือดำน้ำ<_>ที่ยังติดปัญหาเรื่องเครื่องยนต์ว่า<_>ทั้งสองฝ่ายจะมีการแก้ปัญหาอย่างบูรณาการ<_>ซึ่งนายกฯ<_>จีนรับปากว่าจะไปช่วยดูให้<_>ขณะที่<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้พูดคุยกับกองทัพจีนด้วย<_>โดยช่วงบ่ายวันนี้<_>ตนเองจะได้พบกับนายสี<_>จิ้น<_>ผิง<_>ประธานาธิบดีจีน<_>ก็จะได้มีการพูดคุยต่อเนื่อง<_>ส่วนรายละเอียดขอให้ทางรัฐมนตรีว่าการกระทรวงกลาโหมชี้แจงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9693372845649719, "len_token": 496}, {"label": "LABEL_1", "score": 0.8985849022865295, "len_token": 388}], "avg_score": 0.9382830715287325, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>eve<_>energy<_>เชิญชวนขยายการลงทุนในไทย<_>พร้อมสนับสนุนไทยเป็นฐานการผลิตเพื่อส่งออก<_>รวมทั้งหารือผู้บริหาร<_>huawei<_>เชิญชวนลงทุนไทย", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>eve<_>energy<_>เชิญชวนขยายการลงทุนในไทย<_>พร้อมสนับสนุนไทยเป็นฐานการผลิตเพื่อส่งออก<_>รวมทั้งหารือผู้บริหาร<_>huawei<_>เชิญชวนลงทุนไทย", "โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>eve<_>energy<_>เชิญชวนขยายการลงทุนในไทย<_>พร้อมสนับสนุนไทยเป็นฐานการผลิตเพื่อส่งออก<_>รวมทั้งหารือผู้บริหาร<_>huawei<_>เชิญชวนลงทุนไทย<_>ขยายศักยภาพเศรษฐกิจดิจิทัลไทย", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>liu<_>jincheng,<_>chairman<_>founder,<_>eve<_>energy<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>eve<_>energy<_>เป็นบริษัทผู้พัฒนา<_>ผลิต<_>และจำหน่ายแบตเตอรี่<_>ลำดับที่<_>3<_>ของจีนและติดอันดับ<_>1<_>ใน<_>10<_>ของโลก<_>(วัดจากอัตราการติดตั้งและการให้บริการ)<_>ทั้งนี้<_>บริษัทอยู่ระหว่างพิจารณาขยายการลงทุน<_>โดยสนใจใช้เป็นฐานการผลิตเพื่อส่งออกสำหรับตลาดอาเซียนและโอเชียเนีย", "บริษัทฯ<_>สนใจไปตั้งโรงงานในไทย<_>ซึ่งไทยยินดีเป็นอย่างมาก<_>โดยนายกฯ<_>กล่าวว่าไทยมีนโยบายสนับสนุนการลงทุน<_>ด้าน<_>infrastructure<_>ที่สอดคล้องตาม<_>bri<_>ไทยกำลังดำเนินโครงการ<_>landbridge<_>ที่จะทำให้การขนส่งสินค้าไปทั่วโลกสะดวกยิ่งขึ้น", "บริษัทฯ<_>แสดงความสนใจ<_>การลงทุนในไทย<_>เนื่องจากการทำงานและนโยบายของรัฐบาลที่ชัดเจน<_>ซึ่งคาดว่าโครงการผลิตแบตเตอรี่จะยื่นการลงทุนภายในสิ้นปีนี้อย่างแน่นอน", "นายกรัฐมนตรีได้ให้ความมั่นใจ<_>ถึงนโยบายสนับสนุนการลงทุนของไทย<_>โดยหวังจะมีการลงทุนของ<_>eve<_>energy<_>ในประเทศไทย", "จากนั้น<_>เวลา<_>11.25<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>liang<_>hua,<_>chairman,<_>huawei<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>​huawei<_>เป็นบริษัทผู้ให้บริการด้านโซลูชั่นเทคโนโลยีสารสนเทศและการสื่อสารแบบครบวงจร<_>ปัจจุบันบริษัท<_>ได้จดทะเบียนในตลาดหลักทรัพย์เซินเจิ้น<_>บริษัทเห็นถึงความสำคัญของการวิจัยและพัฒนา<_>(r&d)<_>โดยได้ใช้เงินลงทุนรวมมากกว่า<_>977.3<_>พันล้านหยวน<_>(ประมาณ<_>2<_>แสนล้านบาท)<_>ในการวิจัยและพัฒนา<_>รวมถึงมุ่งมั่นในการเป็นผู้นำด้านเทคโนโลยี<_>5g<_>ของโลก", "hauawei<_>ถือเป็นนักลงทุนรายใหญ่ของไทย<_>ด้าน<_>cloud<_>service<_>มีความร่วมมือกับภาครัฐมาด้วยดี<_>ให้การสนับสนุนการอบรมด้วย<_>บริษัทก็ตอบสนองนโยบายของรัฐบาลจีน<_>และทำงานร่วมกับไทยด้วยดี", "บริษัทฯ<_>ยินดีที่ทำงานร่วมกับไทย<_>จะพัฒนาด้านดิจิทัลเพื่อประโยชน์ของไทย<_>เพราะการพัฒนาโครงสร้างพื้นฐานด้านดิจิทัลสำคัญมาก<_>ครอบคลุมในทุกส่วน<_>โดยเฉพาะอย่างยิ่งด้านการศึกษา", "ซึ่งรวมถึงการขับเคลื่อนการพัฒนาเน็ตเวิร์คได้อย่างรวดเร็ว<_>ทั้งด้าน<_>5g<_>และ<_>fiber<_>optic<_>ที่มีส่วนสำคัญในการพัฒนาแบบก้าวกระโดด<_>ส่วน<_>ai<_>เทคโนโลยีด้านการคำนวณ<_>โดยบริษัทฯ<_>ยินดีสนับสนุนให้ไทยเป็น<_>hub<_>ด้าน<_>ai", "พร้อมกันนี้<_>บริษัทฯ<_>ชื่นชมการดำเนินนโยบายการท่องเที่ยวของไทย<_>รวมทั้ง<_>smart<_>city<_>ที่จะช่วยอำนวยความสะดวกนักท่องเที่ยวได้<_>ซึ่งบริษัทได้เข้าไปช่วยพัฒนาเทคโนโลยีที่อำนวยความสะดวกด้านการท่องเที่ยวด้วย<_>พร้อมเสนอการขับเคลื่อน<_>real<_>economy<_>และ<_>digital<_>economy<_>เดินไปด้วยกัน<_>ยกระดับความเร็วของเทคโนโลยีเครือข่ายการสื่อสาร", "โดยนายกฯ<_>ขอให้บริษัทฯช่วยเรื่อง<_>smart<_>agriculture<_>เพื่อบริหารจัดการระบบ<_>เช่น<_>น้ำ<_>ไฟ<_>เสนอตั้งศูนย์<_>ai<_>computing<_>center<_>จะเป็นประโยชน์สำหรับทุกภาคสาขา<_>รวมทั้งการศึกษา<_>การคำนวณที่สามารถช่วย<_>ai", "ในโอกาสนี้<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลและเศรษฐกิจเพื่อสังคม<_>ขอให้บริษัทช่วย<_>เศรษฐกิจชุมชน<_>และ<_>startup<_>ของไทยด้วย<_>โดยจะเริ่มจาก<_>pilot<_>project<_>ในชุมชนหนึ่งก่อน<_>ซึ่ง<_>huawei<_>ยินดี<_>เช่น<_>การใช้โดรนในพื้นที่เกษตรซึ่งมีอยู่แต่ยังไม่มีประสิทธิภาพเต็มที่", "นายกฯ<_>เสนอให้ขยายกิจการและการลงทุนให้กว้างขึ้น<_>เพราะเป็นโอกาสที่ดีในมิติที่ดี<_>ต่อทั้งการลงทุน<_>และความสัมพันธ์<_>ที่สำคัญไทยกำลังมี<_>landbridge<_>ที่จะกระจายสินค้าไปทั่วโลกในระยะเวลาสั้นลง<_>และนี่คือโอกาสที่สำคัญของการลงทุนในไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9630793333053589, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931820034980774, "len_token": 478}], "avg_score": 0.9778525123116417, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือผู้บริหาร<_>gds<_>ย้ำโครงสร้างพื้นฐานด้านความเชื่อมโยงของไทยที่แข็งแกร่ง<_>พร้อมรองรับการขยายการลงทุน<_>และหารือเพิ่มโอกาสความร่วมมือขยายการลงทุนร่วมกับ<_>tencent", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือผู้บริหาร<_>gds<_>ย้ำโครงสร้างพื้นฐานด้านความเชื่อมโยงของไทยที่แข็งแกร่ง<_>พร้อมรองรับการขยายการลงทุน<_>และหารือเพิ่มโอกาสความร่วมมือขยายการลงทุนร่วมกับ<_>tencent", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>13.50<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ms.<_>jamie<_>khoo,<_>chief<_>operating<_>officer,<_>gds<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>gds<_>holdings<_>limited<_>เป็นบริษัทที่ให้บริการฐานข้อมูลที่มีคุณภาพสูง<_>(high<_>performance<_>data<_>centers)<_>เพื่อช่วยสนับสนุนการบริหารจัดการข้อมูลอย่างมีประสิทธิภาพและเป็นระบบ<_>บนเครือข่ายเทคโนโลยีสารสนเทศ<_>บริษัทมีเป้าหมายใช้พลังงานสะอาดในการประกอบกิจการทั้งสิ้นในปี<_>2573<_>สำหรับกิจการ<_>data<_>center<_>ในจีน", "บริษัท<_>gds<_>กำลังพิจารณาการลงทุนในไทย<_>เนื่องจากเศรษฐกิจดิจิทัลมีการเติบโตอย่างรวดเร็ว<_>และตอบสนองความต้องการของลูกค้า<_>โดยปัจจัยสำคัญต่อการตัดสินใจการลงทุน<_>ได้แก่<_>มีไฟฟ้าที่เพียงพอในราคาที่แข่งขันได้<_>พลังงานสะอาดที่จะใช้<_>และระบบ<_>security<_>and<_>connectivity<_>โดยนายกรัฐมนตรี<_>ได้ให้<_>boi<_>ดูแลเรื่องการลงทุนของบริษัทให้ราบรื่น<_>และเกิดประโยชน์ต่อเศรษฐกิจ<_>อีกทั้งหลายบริษัทสำคัญได้เริ่มเข้าไปลงทุนในไทยแล้ว<_>ด้วยปัจจัยด้านศักยภาพของรัฐบาล<_>และนโยบายสนับสนุนการลงทุนจากรัฐบาล<_>จึงต้องการให้บริษัทฯ<_>มั่นใจการลงทุนในไทย", "ต่อจากนั้นเวลา<_>14.10<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>dowson<_>tong,<_>senior<_>executive<_>vice-president<_>ceo,<_>tencent<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>tencent<_>เป็นบริษัทผู้ให้บริการอินเทอร์เน็ตรายใหญ่ของประเทศจีน<_>ให้บริการแพลตฟอร์มโซเชียลและบริการเนื้อหาดิจิทัลภายใต้กลยุทธ์<_>“การเชื่อมต่อ”<_>ผ่าน<_>internet<_>platform<_>ชั้นนำของ<_>tencent<_>ในจีน<_>ได้แก่<_>qq<_>(qq<_>instant<_>messenger),<_>weixin<_>หรือ<_>wechat,<_>qq.com,<_>qq<_>games<_>และ<_>qzone<_>เป็นต้น<_>ซึ่งในโอกาสนี้<_>ทั้งสองฝ่ายได้พูดคุยหารือเพื่อส่งเสริมความร่วมมือระหว่างกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9689928293228149, "len_token": 496}, {"label": "LABEL_1", "score": 0.9629977345466614, "len_token": 85}], "avg_score": 0.9681157500526376, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บทสรุปการเชิญชวนนักลงทุน", "content": ["บทสรุปการเชิญชวนนักลงทุน", "นายกรัฐมนตรีเดินทางเยือนจีน<_>ระหว่างวันที่<_>16<_>-<_>19<_>ตุลาคม<_>2566<_>ชี้แจงโครงการ<_>landbrige<_>สร้างความเชื่อมโยง<_>นำเสนอไทยเป็น<_>ev<_>hub<_>พร้อมสนับสนุนการพัฒนา<_>digital<_>และการท่องเที่ยวไทย", "โดยไทยและจีนมีความสัมพันธ์กันมาอย่างยาวนานทั้งทางด้านเศรษฐกิจและสังคม<_>มีการแลกเปลี่ยนด้านวัฒนธรรมระหว่างกันมาตั้งแต่อดีต<_>และมีคนไทยจำนวนไม่น้อยที่สืบเชื้อสายมาจากเชื้อชาติจีน<_>และจะครบรอบ<_>48<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูต<_>ซึ่งที่ผ่านมาความสัมพันธ์ระหว่างไทยกับจีนดำเนินมาอย่างราบรื่น", "การเยือนประเทศจีนในครั้งนี้มีจุดประสงค์เพื่อเข้าร่วมการประชุม<_>belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation<_>ครั้งที่<_>3<_>ซึ่งนายกฯ<_>เชื่อว่าข้อริเริ่ม<_>belt<_>and<_>road<_>initiative<_>(bri)<_>ก่อให้เกิดความร่วมมือระหว่างประเทศในหลากหลายมิติทั้งด้านการค้า<_>การลงทุน<_>การท่องเที่ยว<_>และด้านวัฒนธรรม", "ไทยเป็นศูนย์กลางของอาเซียนสามารถเชื่อมต่อกับเส้นทางภายใต้<_>bri<_>ทั้งทางบกและทางทะเล<_>จึงถือเป็นโอกาสดีในการส่งเสริมความร่วมมือทางด้านเศรษฐกิจ<_>ตลอดจนการพัฒนาโครงสร้างพื้นฐานระหว่างประเทศไทยกับจีน<_>ปัจจุบันไทยมีเส้นทางถนน<_>r3a<_>ซึ่งสามารถเชื่อมต่อการเดินทางจากกรุงเทพฯ<_>ไปยังคุนหมิง<_>ทางน้ำมีการเดินเรือในแม่น้ำโขงและการเดินเรือสมุทรระหว่างไทยกับจีน<_>ส่วนทางอากาศก็มีเส้นทางบินตรงจากเมืองใหญ่หลายเมืองของจีนมาไทย", "การลงทุน<_>ไทยมีแผนดำเนินโครงการ<_>land<_>bridge<_>สร้างความเชื่อมโยงจากความได้เปรียบทางภูมิศาสตร์ของไทย<_>มีลักษณะทางกายภาพสามารถเปิดสู่ทะเลทั้งสองด้าน<_>และสามารถเป็นประตูในการขนส่งและแลกเปลี่ยนสินค้าของประเทศในภูมิภาค<_>รวมถึงประเทศจีนตอนใต้<_>เป็นช่องทางในการแลกเปลี่ยนสินค้า<_>ซึ่งจะช่วยลดเวลา<_>และระยะทางการขนส่งจากเดิม<_>ทำให้ประหยัดต้นทุนการขนส่ง<_>เพิ่มศักยภาพทางการค้าของประเทศไทยกับกลุ่มประเทศที่อยู่ทางด้านมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>อีกทั้งยังรองรับและส่งเสริมโครงการพัฒนาระเบียงเศรษฐกิจภาคตะวันออก<_>(eastern<_>economic<_>corridor<_>:<_>eec)", "องค์ประกอบสำคัญที่จะต้องพัฒนาไปพร้อมกันประกอบด้วย<_>ท่าเรือน้ำลึก<_>2<_>ฝั่งทะเล<_>และโครงข่ายเชื่อมโยงระบบราง<_>มอเตอร์เวย์<_>และทางท่อ<_>รวมถึงการพัฒนาพื้นที่เชิงพาณิชย์หลังท่าโดยการถมทะเลเพื่อพัฒนากิจการสนับสนุนท่าเรือ<_>ซึ่งจะก่อให้เกิดการพัฒนาในพื้นที่ระเบียงเศรษฐกิจพิเศษภาคใต้<_>เพื่อรองรับอุตสาหกรรมขนาดเบา<_>และส่งเสริมการใช้ประโยชน์ที่ดินในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>โดยการพัฒนาพื้นที่เชิงพาณิชย์<_>รวมถึงการพัฒนาอุตสาหกรรมบริการต่าง<_>ๆ<_>ในพื้นที่", "การพัฒนาโครงการฯ<_>เป็นการให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>(public<_>private<_>partnership<_>:<_>ppp)<_>โดยให้ภาคเอกชนเป็นผู้ลงทุนโครงการทั้งโครงการในลักษณะท่าเรือเดียวเชื่อม<_>2<_>ฝั่ง<_>(one<_>port<_>two<_>sides)<_>โดยโครงการฯ<_>มีความเหมาะสมในการลงทุนทั้งทางตรงและทางอ้อม<_>รวมทั้งยังก่อให้เกิดการจ้างงานในพื้นที่จำนวนกว่า<_>280,000<_>ตำแหน่ง<_>และเป็นส่วนช่วยทำให้<_>gdp<_>ของประเทศไทยมีอัตราการเจริญเติบโตเพิ่มขึ้นจากเดิมที่ประมาณการโดยสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ที่<_>4.0%<_>ต่อปี<_>เป็น<_>5.5%<_>ต่อปีอีกด้วย", "นอกจากนี้<_>ไทยยังสนับสนุนการลงทุนด้วยนโยบายที่ชัดเจนในการสนับสนุนการลงทุนในไทย<_>และการในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>การสนับสนุนการลงทุนด้วยมาตรการจาก<_>boi", "ด้วยข้อได้เปรียบของไทยที่ตั้งเชิงยุทธศาสตร์ในอาเซียน<_>โดยเป็นศูนย์กลางทางเศรษฐกิจและ", "โลจิสติกส์ของภูมิภาค<_>การเข้ามาทำธุรกิจการค้าและการลงทุนกับไทย<_>จึงไม่เพียงแค่รองรับประชากร<_>67<_>ล้านคนเท่านั้น<_>แต่ยังครอบคลุมไปถึงประชากรกว่า<_>620<_>ล้านคนในอาเซียน<_>ซึ่งสอดคล้องกับโครงการ<_>landbridge<_>ข้างต้น", "ในส่วนของโครงการ<_>landbridge<_>นอกจากจะเกิดการพัฒนาด้านโครงสร้างแล้ว<_>โครงการใหญ่<_>mega<_>project<_>ขนาดนี้จะก่อให้เกิด<_>การพัฒนาทาง<_>digital<_>นำทางสู่<_>การขยายความเจริญทางดิจิทัลสู่ชุมชน<_>ต่อยอดการลงทุนในพื้นที่<_>ซึ่งรัฐบาลต้องดำเนินการพัฒนาทางการศึกษาอย่างควบคู่ไปด้วย<_>และความเคลื่อนไหวทางเศรษฐกิจเหล่านี้<_>จะก่อให้เกิดการสร้างงานจำนวนมหาศาล", "เมื่อมีการพัฒนาด้านโครงสร้างทางรูปธรรมแล้ว<_>รัฐบาลวางแผนพีฒนาทางดิจิทัล<_>เพื่อให้เกิดการพัฒนาอย่างครอบคลุมเห็นภาพชัดเจน<_>ซึ่งนายกรัฐมนตรีได้เชิญชวนภาคเอกชนจีนเข้ามาลงทุนในไทยมากขึ้น<_>ซึ่งรวมถึงการลงทุนในธุรกิจ<_>cloud<_>service<_>smart<_>city<_>และการพัฒนาเทคโนโลยีที่จะช่วยอำนวยความสะดวกด้านการท่องเที่ยว<_>และสนับสนุนการเปลี่ยนผ่านเข้าสู่เศรษฐกิจดิจิทัลของไทย<_>รวมทั้ง<_>นายกรัฐมนตรีไม่ลืมที่จะระบุถึงการพัฒนาทางการเกษตร<_>smart<_>agriculture", "รวมทั้ง<_>ในส่วนของการลงทุน<_>ev<_>hub<_>นายกรัฐมนตรียังได้เชิญชวนภาคเอกชนจีนเข้ามาลงทุนในไทย<_>เพื่อตั้งศูนย์การผลิตรถยนต์ไฟฟ้า(ev)<_>ครบวงจรของภูมิภาค<_>โดยได้ย้ำถึงศักยภาพของไทยปัจจัยสนับสนุนที่พร้อม<_>และสภาพแวดล้อมที่ได้เปรียบ<_>ซึ่งไทยเป็นประเทศแรกที่ดำเนินมาตรการเกี่ยวกับ<_>carbon<_>credit<_>และมีผู้ผลิตหลายรายที่แสดงความประสงค์ตั้งโรงงานผลิตรถยนต์<_>ev<_>ในไทย<_>โดยนายกรัฐมนตรีจะตั้งคณะกรรมการพิเศษเพื่อให้ไทยเป็นศูนย์กลางฐานการผลิตด้านรถยนต์<_>ev<_>อย่างครอบคลุม", "พร้อมกันนี้<_>นายกรัฐมนตรีได้สร้างความมั่นใจแก่ฝ่ายจีนว่า<_>ประเทศไทยมีความปลอดภัย<_>และพร้อมอำนวยความสะดวกการเดินทางให้กับนักท่องเที่ยวจีน<_>ผ่านมาตรการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>(visa<_>free)<_>ให้แก่นักท่องเที่ยวชาวจีนตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>และพร้อมผลักดันให้เป็นมาตรการแบบถาวรต่อไป<_>ซึ่งจะช่วยส่งเสริมการเดินทางไปมาหาสู่ระหว่างประชาชนของสองประเทศ", "ซึ่งทั้งหมดนี้ทำให้โครงการที่รัฐบาลวางแผนดำเนินการนี้<_>ทำให้เกิดความเชื่อมโยงในวงกว้าง<_>เชื่อว่าจะต่อยอดนำมาถึงการลงทุนที่มากกว่า<_>1<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9893637895584106, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791415333747864, "len_token": 496}, {"label": "LABEL_1", "score": 0.9451643824577332, "len_token": 167}], "avg_score": 0.9786204417992297, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไทย<_>-<_>ปธน.<_>จีน<_>เน้นย้ำความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้าน<_>ยกระดับความร่วมมือทุกมิติ<_>มุ่งสู่<_>50<_>ปี<_>ความสัมพันธ์ทางการทูตในปี<_>2568", "content": ["นายกฯ<_>ไทย<_>-<_>ปธน.<_>จีน<_>เน้นย้ำความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้าน<_>ยกระดับความร่วมมือทุกมิติ<_>มุ่งสู่<_>50<_>ปี<_>ความสัมพันธ์ทางการทูตในปี<_>2568", "วันนี้<_>(19<_>ต.ค.<_>2566)<_>เวลา<_>17.15<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่ง<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>east<_>hall<_>มหาศาลาประชาชน<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือทวิภาคีกับประธานาธิบดีสี<_>จิ้นผิง<_>แห่งสาธารณรัฐประชาชนจีน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐนตรีกล่าวขอบคุณต่อการต้อนรับที่อบอุ่นในการเข้าร่วมการประชุม<_>belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation<_>(brf)<_>ครั้งที่<_>3<_>ตามคำเชิญของประธานาธิบดีจีน<_>และยินดีต่อวาระการครบรอบ<_>10<_>ปี<_>ของข้อริเริ่มสายแถบและเส้นทาง<_>(belt<_>and<_>road<_>initiative:<_>bri)<_>รวมถึงความสำเร็จในการจัดการประชุมฯ", "โอกาสนี้<_>นายกรัฐมนตรีและประธานาธิบดีจีนยืนยันสานต่อความสัมพันธ์ไทย-จีน<_>ที่มีมายาวนาน<_>ตามประโยคที่ว่า<_>“จีน-ไทย<_>ใช่อื่นไกล<_>พี่น้องกัน”<_>พร้อมเน้นย้ำความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้านไทย-จีน<_>ที่ใกล้ชิด<_>การส่งเสริมการแลกเปลี่ยนการเยือนระดับสูงอย่างต่อเนื่อง<_>และมุ่งสู่วาระการเฉลิมฉลองครบรอบ<_>50<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างกันในปี<_>2568<_>โดยนายกรัฐมนตรีได้เชิญประธานาธิบดีจีนเดินทางเยือนไทยอย่างเป็นทางการในโอกาสที่สะดวก", "ทั้งสองฝ่ายได้หารือถึงประเด็นสำคัญต่างๆ<_>ร่วมกัน<_>ดังนี้", "ความร่วมมือด้านเศรษฐกิจ<_>ทั้งสองฝ่ายมองว่า<_>ความท้าทายทางเศรษฐกิจของโลก<_>ทั้งปัญหาเศรษฐกิจชะลอตัวและความขัดแย้งทางภูมิรัฐศาสตร์<_>ส่งผลกระทบต่อเศรษฐกิจของทั้งสองประเทศ<_>จึงยินดีร่วมมือกันเพื่อเสริมสร้างความพร้อมในการตอบสนองต่อความท้าทาย<_>รวมถึงเห็นพ้องการเพิ่มพูนการค้าและการลงทุน<_>โดยเฉพาะในอุตสาหกรรมเป้าหมาย<_>ทั้งยานยนต์ไฟฟ้า<_>แบตเตอรี่<_>เซมิคอนดักเตอร์<_>พลังงานสะอาด<_>และอุตสาหกรรมที่เกี่ยวเนื่องกับโมเดลเศรษฐกิจ<_>bcg<_>ของไทย<_>รวมทั้ง<_>นายกรัฐมนตรีได้นำเสนอเกี่ยวกับโครงการ<_>landbridge<_>เชิญชวนให้มีการลงทุน<_>ทั้งนี้<_>ไทยยังเห็นความสำคัญของนักลงทุนจีน<_>ซึ่งเมื่อปีที่ผ่านมาจีนเป็นนักลงทุนต่างชาติอันดับแรกของไทย<_>ซึ่ง<_>ประธานาธิบดีกล่าวว่านักลงทุนจีนก็มีความสนใจในการลงทุนใน<_>mega<_>project<_>ของไทย", "ความร่วมมือด้านการท่องเที่ยว<_>นายกรัฐมนตรีมองว่าการท่องเที่ยวสามารถเป็นนโยบายที่จะสามารถดำเนินการและเกิดผลประโยชน์ได้อย่างรวดเร็ว<_>(quick<_>win)<_>ไทยจึงออกนโยบาย<_>visa<_>free<_>ชั่วคราวสำหรับชาวจีน<_>ซึ่งจะช่วยส่งเสริมการท่องเที่ยวและการไปมาหาสู่ของประชาชนทั้งสองประเทศได้มากขึ้น<_>โอกาสนี้<_>นายกรัฐมนตรีกล่าวแสดงความเสียใจที่มีนักท่องเที่ยวจีนเสียชีวิตและได้รับบาดเจ็บจากเหตุการณ์กราดยิงที่ห้างสรรพสินค้า<_>ยืนยันว่ารัฐบาลได้ดำเนินการเยียวยาผู้เสียหายอย่างเต็มที่<_>และการดำเนินการตามกฎหมายต่อผู้กระทำผิด<_>และให้ความสำคัญกับการดูแลความปลอดภัยของนักท่องเที่ยวต่างชาติ<_>รวมทั้งเสนอให้ทั้งสองฝ่ายเจรจาการตกลงเรื่องการยกเว้นตรวจลงตราระหว่างกัน", "ความร่วมมือด้านความมั่นคง<_>จีนยืนยันความร่วมมือกับไทยในการปราบปรามอาชญากรรมข้ามชาติ<_>และส่งผลต่อการทำธุรกิจที่ผิดกฎหมายในประเทศเพื่อนบ้านของไทย<_>โดยร่วมกันแก้ไขปัญหาอาชญากรรมทางไซเบอร์<_>ปัญหา<_>call<_>center<_>การพนันออนไลน์<_>การค้ามนุษย์<_>และยาเสพติด", "ความร่วมมือในกรอบพหุภาคี<_>ไทยและจีนได้หารือร่วมกันถึงแนวทางสนับสนุนซึ่งกันและกันในเวทีระหว่างประเทศ<_>ทั้งกรอบความร่วมมือแม่โขง-ล้านช้าง<_>(mekong<_>-<_>lancang<_>cooperation:<_>mlc)<_>อาเซียน-จีน<_>และสหประชาชาติเพื่อส่งเสริมการพัฒนาภูมิภาคและโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9816721081733704, "len_token": 496}, {"label": "LABEL_1", "score": 0.8382729887962341, "len_token": 295}], "avg_score": 0.9281920320466255, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>นำสื่อรัฐ<_>พบจีน<_>cmg<_>สื่อใหญ่<_>ร่วมมือใช้เทคโนโลยีดิจิทัลยกระดับมาตรฐานการรายงานข่าว", "content": ["​“พวงเพ็ชร”<_>นำสื่อรัฐ<_>พบจีน<_>cmg<_>สื่อใหญ่<_>ร่วมมือใช้เทคโนโลยีดิจิทัลยกระดับมาตรฐานการรายงานข่าว", "วันที่<_>19<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่น)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุดฤทัย<_>เลิศเกษม<_>รองอธิบดีกรมประชาสัมพันธ์<_>และคณะ<_>เข้าเยี่ยมชมสถานีโทรทัศน์ระหว่างประเทศของจีน<_>(china<_>global<_>television<_>network<_>:<_>cgtn)<_>ซึ่งเป็นหน่วยสื่อภายใต้กลุ่มสื่อแห่งชาติจีน<_>(china<_>media<_>group<_>:<_>cmg)<_>โดยมีนายอาน<_>เซี่ยวหยู<_>(an<_>xiaoyu)<_>รองผู้อำนวยการเครือข่ายโทรทัศน์ภาคบริการโลกแห่งประเทศจีน<_>และผู้อำนวยการศูนย์เอเชีย-แอฟริกา<_>กลุ่มสื่อแห่งชาติจีน<_>(cmg)<_>ให้การต้อนรับ", "คณะฯ<_>ได้เยี่ยมชมการทำงานของสื่อจีนที่มีเทคโนโลยีการผลิตและออกอากาศที่ก้าวหน้าทันสมัย<_>ซึ่งเป็นสื่อโทรทัศน์ที่มีกลุ่มเป้าหมายต่างชาติกว่า<_>180<_>ประเทศ<_>เข้าถึงกลุ่มผู้ฟังกว่า<_>600<_>ล้านคนทั่วโลก<_>ใช้ภาษาออกอากาศ<_>68<_>ภาษา<_>มีศูนย์ผลิตรายการ<_>สำนักงานใหญ่ที่กรุงปักกิ่ง<_>และอีกใน<_>3<_>แห่ง<_>ได้แก่<_>กรุงวอชิงตัน<_>ลอนดอน<_>และนาโรบี<_>(ไนจีเรีย)<_>โดยครั้งนี้ได้เยี่ยมชม<_>เทคโนโลยี<_>4<_>ส่วนหลัก<_>ได้แก่<_>1.<_>ศูนย์ปฏิบัติการมอนิเตอร์ข่าว<_>2.<_>ศูนย์มัลติมีเดีย<_>สื่อออนไลน์<_>3.<_>สตูดิโอรายการภาคภาษาอังกฤษ<_>4.<_>ห้องควบคุมการออกอากาศ<_>รวมทั้งได้ทดลองใช้อุปกรณ์การออกอากาศที่มีประสิทธิภาพสูง<_>การนำ<_>application<_>มาประยุกต์ใช้ในวงการสื่อของจีน<_>ซึ่งเป็นช่องทางหนึ่งที่ทำให้ประชาชนสามารถเข้าถึงข้อมูลข่าวสารได้อย่างรวดเร็ว<_>มีความทันสมัย<_>และน่าสนใจ<_>โอกาสนี้<_>ทั้งสองฝ่ายยังได้แลกเปลี่ยนมุมมองในการดำเนินความร่วมมือด้านสื่อระหว่างประเทศซึ่งฝ่ายไทยได้เสนอแนวทางการแลกเปลี่ยนข้อมูลข่าวสารและการฝึกอบรมที่เป็นประโยชน์ร่วมกัน<_>โดย<_>นายอาน<_>เซี่ยวหยู<_>ได้เน้นย้ำถึงบทบาทและความสำคัญของเทคโนโลยีดิจิทัลที่มีส่วนช่วยในการยกระดับมาตรฐานการรายงานข่าวและขยายการเข้าถึงติดตามข่าวสารได้ทั่วโลก", "นางพวงเพ็ชร<_>กล่าวว่า<_>ปัจจุบันรูปแบบของการสื่อสารมีการปรับตัวอยู่เสมอ<_>และประชาชนนิยมรับข้อมูลข่าวสารผ่านสื่อออนไลน์มากยิ่งขึ้น<_>เพราะมีความสะดวก<_>รวดเร็ว<_>เข้าถึงง่าย<_>และสามารถเชื่อมโยงครอบคลุมได้ทั่วโลก<_>การสื่อสารระหว่างประเทศถือเป็นหัวใจสำคัญในการสร้างการรับรู้<_>ส่งเสริมภาพลักษณ์<_>และสร้างความเข้าใจทางวัฒนธรรมระหว่างกัน<_>การเยี่ยมชมครั้งนี้<_>ถือเป็นเครื่องยืนยันถึงความสำเร็จของความร่วมมือระหว่างสื่อของไทยและจีน<_>และย้ำถึงความมุ่งมั่นในการพัฒนาความสัมพันธ์ที่ยั่งยืนในอนาคต<_>อีกทั้งยังเป็นโอกาสดีที่ได้นำคณะสื่อภาครัฐอย่างกรมประชาสัมพันธ์มาเยี่ยมชมแนวทางการสื่อสารผ่านสื่อยุคใหม่ที่มีความทันสมัย<_>และก้าวทันโลก<_>สามารถนำไปปรับใช้กับการสื่อสารของไทยได้ในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9872692823410034, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942601919174194, "len_token": 98}], "avg_score": 0.9884226647290316, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ลงพื้นที่”นราธิวาส”<_>ดูผนังกั้นน้ำมูโนะ<_>หลังเกิดน้ำท่วมทุกปี<_>ยืนยัน<_>รัฐบาลให้ความสำคัญ<_>พา<_>สทนช.รับฟังปัญหาถึงที่<_>ชี้<_>การพัฒนา<_>3<_>จังหวัดชายแดนใต้<_>เป็นเรื่องสำคัญ", "content": ["“สมศักดิ์”<_>ลงพื้นที่”นราธิวาส”<_>ดูผนังกั้นน้ำมูโนะ<_>หลังเกิดน้ำท่วมทุกปี<_>ยืนยัน<_>รัฐบาลให้ความสำคัญ<_>พา<_>สทนช.รับฟังปัญหาถึงที่<_>ชี้<_>การพัฒนา<_>3<_>จังหวัดชายแดนใต้<_>เป็นเรื่องสำคัญ", "“สมศักดิ์”<_>ลงพื้นที่”นราธิวาส”<_>ดูผนังกั้นน้ำมูโนะ<_>หลังเกิดน้ำท่วมทุกปี<_>ยืนยัน<_>รัฐบาลให้ความสำคัญ<_>พา<_>สทนช.รับฟังปัญหาถึงที่<_>ชี้<_>การพัฒนา<_>3<_>จังหวัดชายแดนใต้<_>เป็นเรื่องสำคัญ<_>เล็ง<_>สร้างอาชีพ<_>หลังทำบัญชีผู้มีรายได้น้อย<_>เตรียมเสนอรัฐบาล<_>แก้ปัญหา”ด่านศุลกาก", "วันที่<_>19<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายจิระพงศ์<_>เทพพิทักษ์<_>รองอธิบดีกรมทางหลวง<_>นางทัศนีย์<_>ผลชานิโก<_>รองอธิบดีกรมประชาสัมพันธ์<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการ<_>สทนช.<_>นายซาการียา<_>สะอิ<_>สส.<_>นราธิวาส<_>พรรคภูมิใจไทย<_>นายสัมพันธ์<_>มายูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐนายอามินทร์<_>มายูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐ<_>ได้ลงพื้นที่จังหวัดนราธิวาส<_>โดยมีนายปรีชา<_>นวลน้อย<_>รองผู้ว่าราชการจังหวัดนราธิวาส<_>และนายชนธัญ<_>แสงพุ่ม<_>รองเลขาธิการ<_>ศอ.บต.<_>ให้การต้อนรับ", "โดยนายสมศักดิ์<_>ได้ลงพื้นที่ไปยัง<_>ตำบลมูโนะ<_>อำเภอสุไหงโกลก<_>จังหวัดนราธิวาสเพื่อลงไปดูผนังกั้นน้ำมูโนะ<_>ซึ่งพื้นที่ดังกล่าวนั้น<_>เกิดเหตุอุทกภัยขึ้นทุกปี<_>ในช่วง<_>เดือนธันวาคม-กุมภาพันธ์<_>ที่มีฝนตกหนัก<_>ส่งผลให้แม่น้ำของจังหวัดนราธิวาส<_>ที่ประกอบด้วย<_>แม่น้ำสายบุรี<_>แม่น้ำสมัยโกลก<_>แม่น้ำบางนรา<_>และคลองตันหยงมัส<_>น้ำท่วมตลิ่ง<_>ซึ่งเมื่อเกิดปัญหา<_>ก็ทำได้เพียงนำ<_>กระสอบบิ๊กแบ็คเข้าระงับเหตุ<_>เพื่อ<_>ป้องกันน้ำ", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>การลงพื้นที่ในครั้งนี้<_>เพื่อติดตามการแก้ปัญหาน้ำที่เกิดขึ้นซ้ำซาก<_>แม้เวลานี้จะมีการปรับผนังกั้นน้ำแม่น้ำโกลก<_>รวมถึงการซ่อมประตูระบายน้ำมูโนะ<_>และยังมีโครงการที่ทำอยู่<_>แต่ยังไม่แล้วเสร็จคือ<_>การปรับผนังกั้นแม่น้ำโกลกฝั่งซ้าย<_>ระยะทาง<_>300<_>เมตร<_>รวมถึงการซ่อมแซมคันคลองฝั่งซ้ายและฝั่งขวา<_>ประตูน้ำของมูโนะจำนวน<_>2<_>แห่ง<_>ซึ่งคาดว่า<_>อีกไม่นานนี้คงจะแล้วเสร็จ<_>และหวังว่าสถานการณ์ต่างๆจะดีขึ้น<_>ขณะเดียวกัน<_>ในการป้องกันน้ำนั้น<_>ก็ต้องยอมรับว่า<_>ต้องทำเป็นแผนระยะยาว<_>โดยวันนี้ตนได้รับคำขอตั้งงบประมาณ<_>รวมถึงอาคารระบายน้ำฉุกเฉิน<_>พร้อมอาคารประกอบปากคลองระบายน้ำมูโนะ<_>และปรับปรุงท่อรับน้ำคันคลองมูโนะฝั่งซ้าย<_>ซึ่งต้องมาดูกันอีกครั้งว่า<_>การผ่านงบประมาณในครั้งนี้<_>จะออกมาเป็นอย่างไร<_>แต่ตนเชื่อว่า<_>เป็นเรื่องสำคัญ<_>เพราะเวลาน้ำมา<_>1<_>ครั้ง<_>ส่งผลให้ความเสียหายไปอยู่กับประชาชน<_>ทำให้เสียโอกาสเสียรายได้<_>รัฐบาลต้องชดเชย<_>ดังนั้นเราต้องให้ความสำคัญในเรื่องนี้", "นายสมศักดิ์<_>ให้สัมภาษณ์กับสื่อมวลชนว่า<_>ฝนที่ตกลงมาในแม่น้ำโกลก<_>จังหวัดนราธิวาส<_>หากไม่เทไปที่ไหน<_>น้ำจะมีความสูงถึง<_>2.4<_>เมตร<_>ทำให้สร้างความเสียหายให้กับประชาชน<_>แต่ขอยืนยันว่า<_>ส่วนราชการที่รับผิดชอบ<_>จะดูแลอย่างเต็มที่<_>โดยตนคิดว่า<_>ประชาชนจะได้รับการดูแลแก้ปัญหาในระยะเวลาของงบประมาณ<_>ส่วนงานของ<_>ศอ.บต.ที่ได้รับมอบหมายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็มีในเรื่องของรายได้ประชาชน<_>ซึ่งก็จะต้องช่วยกันแก้ไข<_>เบื้องต้นตนได้ให้ทำบัญชี<_>เพื่อให้รู้ว่า<_>ใครมีรายได้น้อย<_>จะได้เพิ่มอาชีพได้ตรงเป้าหมาย<_>โดยส่วนใหญ่จะส่งเสริมเป็นอาชีพเดิม<_>เนื่องจากจะง่ายต่อการทำงานร่วมกัน<_>จะได้เร็วในการแก้ปัญหา<_>เพราะผู้หลักผู้ใหญ่ของบ้านเมือง<_>อยากเห็นความรักความสามัคคีของพวกเรา<_>โดยตนต้องขอบคุณทุกภาคส่วนที่จะช่วยกันขับเคลื่อนอย่างเต็มที่", "“การเดินทางมาในวันนี้<_>ผมลงมาพร้อมกับสส.ของพรรคภูมิใจไทย<_>และพรรคพลังประชารัฐ<_>ที่ถือว่า<_>เป็นคนหนุ่มมุ่งมั่นในการพัฒนาพื้นที่จังหวัดนราธิวาส<_>โดยการพัฒนาพื้นที่<_>3<_>จังหวัดชายแดนใต้นั้นถือเป็นเรื่องสำคัญ<_>แม้ตัวผมเองจะไม่ได้เป็นคนใต้<_>แต่ก็ยินดีและเต็มใจที่จะทำให้<_>ซึ่งการแก้ปัญหาวันนี้<_>ผมได้เอาหน่วยงานข้าราชการที่เกี่ยวข้องทั้งกระทรวงคมนาคม<_>รวมถึงหน่วยงานที่เกี่ยวกับน้ำ<_>ลงมารับฟังเอาปัญหากลับไปแก้ไขให้กับพี่น้องประชาชน<_>เพราะผมอยากเห็นพื้นที่<_>3<_>จังหวัดชายแดนใต้<_>เป็นพื้นที่เศรษฐกิจที่ดี<_>เมื่อเศรษฐกิจดี<_>ปากท้องของพี่น้องประชาชนก็จะดีขึ้นตามลำดับ<_>ดังนั้นเรื่องนี้ถือเป็นเรื่องเร่งด่วนของรัฐบาล”รองนายกรัฐมนตรี<_>กล่าว", "นอกจากนี้<_>นายสมศักดิ์<_>พร้อมคณะ<_>ยังได้เดินทางไปติดตามการดำเนินการพัฒนาด่านศุลกากรบูเก๊ะตา<_>ให้เป็นด่านปศุสัตว์และด่านสินค้าเกษตร<_>อำเภอแว้ง<_>จังหวัดนราธิวาส<_>ซึ่งปัจจุบันในส่วนของอาคารด่านศุลกากรนั้นเสร็จสิ้นแล้ว<_>แต่ไม่สามารถเปิดให้บริการได้<_>เนื่องจากพื้นที่<_>ยังไม่มีความชัดเจน<_>ในเรื่องของถนน<_>และอาจส่งผลกระทบให้บ้านเรือนที่อาศัยอยู่ฝั่งตรงข้ามด่านบูเก๊ะตา<_>โดยนายสมศักดิ์<_>เปิดเผยว่า<_>เรื่องนี้คงต้องมาดูว่าการสร้างถนนเส้นอื่นทดแทน<_>จะคุ้มค่ามากกว่าการเวนคืนที่ดินของประชาชนหรือไม่<_>และมูลค่าด่านจะมีรายได้เท่าไหร่<_>หรือ<_>มีความจำเป็นต้องสร้างทางยกระดับจากด่านพรมแดนไปยังหน้าอาคารด่านศุลกากรบูเก๊ะตา<_>ซึ่งใช้ระยะทาง<_>800<_>เมตร<_>ก็อยากให้ทุกคนนั้น<_>รับฟังความคิดเห็นของประชาชนเป็นหลักแล้วพูดคุยให้เกิดผลกระทบน้อยที่สุด<_>เพราะหากด่านนี้เปิดใช้ได้แล้ว<_>มีมูลค่าทางธุรกิจ<_>ก็จะเป็นสิ่งที่ดี<_>โดยด่านนี้ถูกขับเคลื่อนมาแล้ว<_>25-26<_>ปี<_>แต่ยังไม่สำเร็จ<_>ตนก็จะนำปัญหาเสนอต่อรัฐบาลต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5626354217529297, "len_token": 496}, {"label": "LABEL_1", "score": 0.774134635925293, "len_token": 496}, {"label": "LABEL_0", "score": 0.9337840676307678, "len_token": 147}], "avg_score": 0.536117078391369, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปาฐกถาพิเศษ<_>งานสัมมนา<_>thailand<_>-<_>china<_>investment<_>forum<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["ปาฐกถาพิเศษ<_>งานสัมมนา<_>thailand<_>-<_>china<_>investment<_>forum<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ท่านหวัง<_>หย่ง<_>รองประธานสภาที่ปรึกษาการเมืองแห่งชาติจีน", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "ท่านเหริน<_>หงปิน<_>ประธาน<_>ccpit", "ท่านหลี่<_>เฟย<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์จีน", "แขกผู้มีเกียรติทุกท่าน", "ก่อนอื่นในนามของรัฐบาลไทย<_>ผมขอแสดงความเสียใจอย่างสุดซึ้งกับครอบครัวผู้เสียชีวิตจากเหตุกราดยิงกันในพื้นที่ห้างสยามพารากอน<_>และขอเป็นกำลังใจให้แก่ครอบครัวผู้เสียชีวิตและผู้ที่ได้รับบาดเจ็บทุกท่าน<_>ผมขอให้ทุกท่านเชื่อมั่นว่า<_>ผมได้สั่งการให้หน่วยงานไทยที่เกี่ยวข้องดำเนินการอย่างเต็มที่<_>เพื่อให้ประเทศไทยเป็นจุดหมายปลายทางที่ปลอดภัยและเป็นมิตรต่อทุกท่านที่มาเยือน", "สำหรับการเดินทางมาสาธารณรัฐประชาชนจีนครั้งนี้<_>ผมมีความยินดีอย่างยิ่งและขอขอบคุณสำหรับการต้อนรับอย่างอบอุ่น<_>ไทยและจีนมีความสัมพันธ์กันมาอย่างยาวนานทั้งทางด้านเศรษฐกิจและสังคม<_>มีการแลกเปลี่ยนด้านวัฒนธรรมระหว่างกันมาตั้งแต่อดีต<_>และมีคนไทยจำนวนไม่น้อยที่สืบเชื้อสายมาจากเชื้อชาติจีน<_>โดยในปี<_>2023<_>ประเทศไทยและสาธารณรัฐประชาชนจีนจะครบรอบ<_>48<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูต<_>ซึ่งที่ผ่านมาความสัมพันธ์ระหว่างไทยกับจีนดำเนินมาอย่างราบรื่น<_>มีการแลกเปลี่ยนการเยือนระหว่างผู้นำระดับสูงมาตลอด<_>และที่สำคัญยิ่งคือ<_>การเสด็จพระราชดำเนินเยือนสาธารณรัฐประชาชนจีนของพระบรมวงศานุวงศ์ของไทยที่มีมาอย่างต่อเนื่องยาวนาน<_>แสดงให้เห็นถึงความสัมพันธ์ที่แน่นแฟ้นระหว่างสองประเทศ", "เมื่อปีที่ผ่านมา<_>ไทยและจีนครบรอบ<_>10<_>ปี<_>ความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้าน<_>ทั้งสองฝ่ายได้ลงนามและประกาศใช้แผนปฏิบัติการร่วมว่าด้วยความร่วมมือเชิงยุทธศาสตร์ไทย<_>-<_>จีน<_>(joint<_>action<_>plan<_>on<_>thailand<_>-<_>china<_>strategic<_>cooperation)<_>ฉบับที่<_>4<_>(ปี<_>2022<_>-<_>2026)<_>และแผนความร่วมมือระหว่างไทย<_>-<_>จีน<_>ว่าด้วยการร่วมกันส่งเสริมเส้นทางเศรษฐกิจสายไหมและเส้นทางสายไหมทางทะเลแห่งศตวรรษที่<_>21<_>อย่างเต็มที่และมีประสิทธิภาพ<_>เพื่อเป็นแนวทางในการขับเคลื่อนความร่วมมือระหว่างกัน<_>แสดงให้เห็นความมุ่งมั่นและตั้งใจของสองประเทศที่จะร่วมมือกันในระดับยุทธศาสตร์", "การเยือนประเทศจีนในครั้งนี้มีจุดประสงค์เพื่อเข้าร่วมการประชุม<_>belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation<_>ครั้งที่<_>3<_>ซึ่งข้อริเริ่ม<_>belt<_>and<_>road<_>initiative<_>(bri)<_>เป็นนโยบายที่ก่อให้เกิดความร่วมมือระหว่างประเทศในหลากหลายมิติทั้งด้านการค้า<_>การลงทุน<_>การท่องเที่ยว<_>และด้านวัฒนธรรม<_>รวมถึงยังมีส่วนสำคัญที่กระตุ้นให้เกิดการพัฒนาโครงสร้างพื้นฐานของประเทศในกลุ่มอาเซียน<_>ไม่ว่าจะเป็นทางบก<_>ทางน้ำ<_>หรือทางอากาศ<_>และยังก่อให้เกิดการเกื้อหนุนซึ่งกันและกัน<_>และอำนวยประโยชน์ระหว่างประเทศที่ตั้งอยู่ตามแนวยุทธศาสตร์ดังกล่าว<_>ซึ่งครอบคลุมพื้นที่กว่า<_>60<_>ประเทศ<_>มีประชากรอยู่ในเส้นทางเชื่อมโยงประมาณ<_>4,400<_>ล้านคน<_>หรือประมาณร้อยละ<_>63<_>ของประชากรโลก", "ประเทศไทยซึ่งเป็นศูนย์กลางของอาเซียนที่สามารถเชื่อมต่อกับเส้นทางภายใต้<_>bri<_>ทั้งทางบกและทางทะเล<_>จึงตระหนักถึงโอกาสในการส่งเสริมความร่วมมือทางด้านเศรษฐกิจ<_>ตลอดจนการพัฒนาโครงสร้างพื้นฐานระหว่างประเทศไทยกับจีน<_>ปัจจุบันไทยมีเส้นทางถนน<_>r3a<_>ซึ่งสามารถเชื่อมต่อการเดินทางจากกรุงเทพฯ<_>ไปยังคุนหมิง<_>ทางน้ำมีการเดินเรือในแม่น้ำโขงและการเดินเรือสมุทรระหว่างไทยกับจีน<_>ส่วนทางอากาศก็มีเส้นทางบินตรงจากเมืองใหญ่หลายเมืองของจีนมายังประเทศไทยด้วย", "รัฐบาลไทยมีแผนจะลงทุนในโครงสร้างพื้นฐานด้านการขนส่งอย่างเต็มรูปแบบ<_>ทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>เพื่อเพิ่มโอกาสด้านการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>ซึ่งจะยกระดับระบบคมนาคมขนส่งของไทย<_>ก่อให้เกิดการกระจายความเจริญไปสู่ทุกภูมิภาคของประเทศ<_>และสามารถใช้ประโยชน์จากพื้นที่หรือทรัพยากรได้อย่างเต็มศักยภาพ<_>จึงเป็นโอกาสดีที่ไทยและจีนจะยกระดับความร่วมมือในการพัฒนาโครงสร้างพื้นฐานให้ชัดเจนและเป็นรูปธรรมยิ่งขึ้น<_>รัฐบาลไทยจะสร้างความแข็งแกร่งให้แก่ระบบเศรษฐกิจ<_>และจะสร้างความมั่นใจให้กับนักลงทุนว่าไทยมีบุคลากรที่มีศักยภาพ<_>มีความพร้อม<_>และความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>สำหรับการค้าและการลงทุน", "ในยุคที่โลกกำลังเผชิญกับความท้าทายอย่างรอบด้าน<_>โดยเฉพาะด้านเศรษฐกิจและสังคม<_>และมีการเปลี่ยนแปลงทางเทคโนโลยีอย่างก้าวกระโดด<_>ทุกประเทศจึงจำเป็นต้องปรับตัวและพัฒนาขีดความสามารถในการแข่งขัน<_>ประเทศไทยเล็งเห็นถึงความสำคัญในการส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>ได้แก่<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>ปัญญาประดิษฐ์<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>โดยจะมีการลงทุนร่วมกันระหว่างภาครัฐและเอกชนเพื่อพัฒนา<_>startup<_>ที่มีศักยภาพให้เติบโตและแข่งขันได้ในระดับโลก<_>เพื่อให้เป็นแรงขับเคลื่อนเศรษฐกิจและเป็นการยกระดับศักยภาพในการแข่งขันของประเทศ<_>ซึ่งจะเห็นได้ว่าการพัฒนาเศรษฐกิจใหม่ของไทยนั้นสอดคล้องกับนโยบาย<_>made<_>in<_>china<_>2025<_>ของจีน<_>ซึ่งเปลี่ยนรูปแบบการผลิตโดยเน้นคุณภาพ<_>มีการใช้นวัตกรรมและเทคโนโลยีขั้นสูง<_>และเป็นมิตรกับสิ่งแวดล้อม", "ในระดับภูมิภาค<_>จีนและไทยได้ร่วมลงนามความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(regional<_>comprehensive<_>economic<_>partnership:<_>rcep)<_>ซึ่งมีประเทศอาเซียน<_>10<_>ประเทศ<_>และประเทศนอกอาเซียนอีก<_>5<_>ประเทศ<_>ได้แก่<_>จีน<_>ญี่ปุ่น<_>เกาหลีใต้<_>ออสเตรเลีย<_>และนิวซีแลนด์<_>ความตกลงดังกล่าวเป็นสัญญาการค้าขนาดใหญ่ที่ครอบคลุมประมาณร้อยละ<_>30<_>ของ<_>gdp<_>โลก<_>ซึ่งจะทำให้ไทยได้รับสิทธิยกเว้นอากรหรือลดอัตราอากรศุลกากร<_>ดังนั้น<_>การเข้ามาทำการค้าการลงทุนกับประเทศไทยจึงเป็นโอกาสที่จะได้รับประโยชน์จากความตกลงดังกล่าว<_>นอกจากความตกลง<_>rcep<_>แล้ว<_>จีนและไทยมีกรอบความตกลงการค้าเสรีอาเซียน<_>-<_>จีน<_>(asean-china<_>free<_>trade<_>agreement:<_>acfta)<_>ซึ่งส่งผลให้ภาษีสินค้านำเข้าเป็น<_>0<_>มากกว่าร้อยละ<_>90<_>ของรายการสินค้าทั้งหมด<_>โดยตั้งเป้าในการเปิดตลาดสินค้าเพิ่มเติมในหมวดสินค้าอ่อนไหว<_>รวมถึงการเปิดเสรีและคุ้มครองการลงทุน<_>ซึ่งคาดว่าการเจรจาจะแล้วเสร็จในปี<_>2024<_>เพื่อพัฒนาการเชื่อมโยงด้านเศรษฐกิจไปสู่การเป็นฐานการผลิตและตลาดเดียวกัน<_>อันจะนำไปสู่โอกาสทางธุรกิจที่เปิดกว้างยิ่งขึ้น", "ไทยมีที่ตั้งเชิงยุทธศาสตร์ในอาเซียน<_>โดยเป็นศูนย์กลางทางเศรษฐกิจและโลจิสติกส์ของภูมิภาค<_>การเข้ามาทำธุรกิจการค้าและการลงทุนกับไทย<_>จึงไม่เพียงแค่รองรับประชากร<_>67<_>ล้านคนเท่านั้น<_>แต่ยังครอบคลุมไปถึงประชากรกว่า<_>620<_>ล้านคนในอาเซียน<_>และหากนับรวมความร่วมมือในภูมิภาคเอเชีย-แปซิฟิก<_>เช่น<_>rcep<_>จะยิ่งส่งเสริมบทบาทไทยในฐานะจุดยุทธศาสตร์ที่สำคัญทางเศรษฐกิจของภูมิภาค<_>ทั้งนี้<_>ไทยพร้อมมีบทบาทที่สร้างสรรค์ในการเสริมสร้างการพัฒนาที่ยั่งยืนของภูมิภาค", "ในด้านความสัมพันธ์กับต่างประเทศ<_>ผมขอย้ำว่า<_>ไทยพร้อมมีบทบาทเชิงรุกอย่างสร้างสรรค์<_>โดยกระชับความสัมพันธ์กับประเทศต่าง<_>ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น<_>ผ่านการค้าและการลงทุน<_>รัฐบาลไทยจะใช้ความร่วมมือระหว่างประเทศหรือข้อตกลงทวิภาคีและพหุภาคีในการส่งเสริมความร่วมมืออย่างใกล้ชิดกับมิตรประเทศ<_>โดยยังยึดมั่นในการเสริมสร้างความสัมพันธ์บนพื้นฐานของการไว้วางใจ<_>การให้เกียรติ<_>และการเคารพซึ่งกันและกัน", "สำหรับภาพรวมด้านเศรษฐกิจของไทย<_>ในปี<_>2022<_>gdp<_>ของไทยเติบโตร้อยละ<_>3.4<_>ส่วนในปี<_>2023<_>แม้จะมีปัจจัยท้าทายจากการชะลอตัวของเศรษฐกิจโลก<_>แต่ด้วยความพยายามของรัฐบาล<_>ไม่ว่าจะเป็นการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>(visa<_>free)<_>และการผลักดันให้เกิดการเติบโตทางเศรษฐกิจในระยะยาว<_>เช่น<_>การชักจูงการลงทุนจากบริษัทชั้นนำระดับโลก<_>คาดว่าจะทำให้<_>gdp<_>ของไทยในปี<_>2024<_>ขยายตัวได้สูงกว่าปีที่ผ่าน<_>ๆ<_>มา", "ในด้านการค้า<_>จีนเป็นคู่ค้ารายใหญ่ของไทย<_>ตัวเลขการค้าระหว่างไทย<_>-<_>จีนในช่วง<_>8<_>เดือนแรกของปี<_>2023<_>มีมูลค่าประมาณ<_>5<_>แสนล้านหยวน<_>ผมอยากเห็นการค้าไทย<_>-<_>จีนขยายตัวมากยิ่งขึ้น<_>รวมถึงมีสินค้าจีนผ่านประเทศไทยไปยังที่อื่น<_>ๆ<_>ได้ด้วย<_>โดยมีศักยภาพที่จะขยายขอบเขตและประเภทสินค้าได้อีกมาก<_>และอยากให้ประเทศจีนซื้อสินค้าจากประเทศไทยมากขึ้นด้วย", "ในด้านการลงทุนจากต่างประเทศ<_>ตั้งแต่ปี<_>2018<_>-<_>เดือนกันยายน<_>2023<_>ประเทศจีนเป็นผู้ลงทุนอันดับหนึ่งของไทย<_>มูลค่าการลงทุนรวมมากกว่า<_>1<_>แสนล้านหยวน<_>ส่วนใหญ่อยู่ในภาคอุตสาหกรรมยานยนต์<_>เครื่องจักร<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>โดยเฉพาะในกลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>ซึ่งเป็นอุตสาหกรรมเป้าหมายของไทย<_>ทุกท่านทราบดีว่า<_>ที่ผ่านมามีค่ายรถยนต์ชั้นนำของจีนหลายแบรนด์เข้าไปตั้งฐานการผลิตในประเทศไทย<_>ซึ่งรัฐบาลพร้อมที่จะช่วยอำนวยความสะดวกและดูแลนักลงทุนจีนเป็นอย่างดี", "การท่องเที่ยวเป็นหนึ่งในนโยบายสำคัญของรัฐบาลไทย<_>รัฐบาลมุ่งมั่นที่จะอำนวยความสะดวกให้แก่นักท่องเที่ยวจากต่างประเทศ<_>โดยปรับปรุงขั้นตอนการขอวีซ่าและยกเว้นการเก็บค่าธรรมเนียมวีซ่าสำหรับนักท่องเที่ยวในกลุ่มประเทศเป้าหมาย<_>นอกจากนี้<_>ยังผลักดันการพัฒนาระบบบริหารจัดการการให้บริการ<_>ได้แก่<_>การปรับปรุงระบบคมนาคมทางบก<_>ทางน้ำ<_>ทางอากาศ<_>โดยเฉพาะการปรับปรุงสนามบินและการจัดการเที่ยวบินทั่วประเทศเชื่อมโยงเมืองหลักและเมืองรองให้มีประสิทธิภาพยิ่งขึ้น<_>อีกทั้งจะเพิ่มปริมาณเที่ยวบินให้สามารถรองรับนักท่องเที่ยวได้มากขึ้น", "ในส่วนของนักท่องเที่ยวจีน<_>ซึ่งเป็นนักท่องเที่ยวอันดับต้นของประเทศไทยนั้น<_>ในช่วงเดือนมกราคม<_>-<_>สิงหาคม<_>2023<_>มีนักท่องเที่ยวจีนไปเยือนไทยแล้วประมาณ<_>2.2<_>ล้านคน<_>ซึ่งไทยมีมาตรการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่นักท่องเที่ยวจีนเป็นพิเศษตั้งแต่เดือนกันยายนที่ผ่านมา<_>โดยหวังว่านักท่องเที่ยวจีนจะเดินทางไปไทยมากขึ้นในช่วงปลายปีนี้จนถึงช่วงเทศกาลตรุษจีนในต้นปีหน้า<_>ซึ่งเป็นฤดูกาลท่องเที่ยว<_>โดยนอกเหนือจากการท่องเที่ยวในสถานที่โด่งดังของไทย<_>เช่น<_>กรุงเทพฯ<_>ภูเก็ต<_>เชียงใหม่<_>แล้ว<_>ผมขอเชิญชวนให้นักท่องเที่ยวจีนไปท่องเที่ยวในเมืองรอง<_>ซึ่งมีสถานที่ท่องเที่ยวทางธรรมชาติที่สวยงามและมีความหลากหลาย<_>ทางวัฒนธรรม<_>ผมขอย้ำว่า<_>ประเทศไทยมีความปลอดภัยและยินดีต้อนรับการเดินทางของทุกท่าน<_>เราพร้อมดูแลและอำนวยความสะดวกแก่นักท่องเที่ยวจีนอย่างเต็มที่", "นอกจากนี้<_>รัฐบาลไทยยังมีนโยบายสนับสนุนการสร้างพลังสร้างสรรค์หรือซอฟต์พาวเวอร์<_>(soft<_>power)<_>เพื่อเป็นเครื่องมือช่วยเพิ่มมูลค่าให้แก่สินค้าและบริการ<_>รวมทั้งเพิ่มขีดความสามารถในการแข่งขันของประเทศและสร้างความเชื่อมั่นของไทยต่อเวทีโลก<_>โดยผลักดันซอฟต์พาวเวอร์ของไทยสู่ระดับสากลด้วยการทูตเชิงวัฒนธรรม<_>ยกระดับและพัฒนาความคิดสร้างสรรค์ของคนไทย<_>สร้าง<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์<_>(one<_>family<_>one<_>soft<_>power<_>:<_>ofos)<_>ผ่านคอนเทนต์<_>11<_>อุตสาหกรรม<_>ได้แก่<_>อาหาร<_>กีฬา<_>เฟสติวัล<_>ท่องเที่ยว<_>ดนตรี<_>หนังสือ<_>ภาพยนตร์<_>เกมส์<_>ศิลปะ<_>การออกแบบและแฟชั่น<_>เพื่อเผยแพร่ศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่นของไทยให้เป็นที่แพร่หลาย", "อีกหนึ่งประเด็นที่รัฐบาลไทยให้ความสำคัญคือ<_>ความท้าทายจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งประเทศไทยมีประชากรส่วนมากอยู่ในภาคการเกษตรและเป็นผู้ส่งออกหลักในกลุ่มอาหารและสินค้าเกษตร<_>จึงได้รับผลกระทบจากวิกฤตสภาพภูมิอากาศโดยตรง<_>ดังนั้น<_>ไทยจึงต้องการพัฒนาและนำเทคโนโลยีไปใช้เพิ่มผลผลิตทางการเกษตร<_>เปลี่ยนจากเกษตรกรให้กลายเป็นผู้ประกอบการ<_>อีกทั้งยังเห็นถึงความจำเป็นที่ต้องมีส่วนร่วมในการลดภาวะโลกร้อนและสร้างเศรษฐกิจสีเขียว<_>รวมถึงการส่งเสริมให้เกิดการเงินและการลงทุนสีเขียว<_>เพื่อให้สามารถรับมือกับความท้าทายของการเปลี่ยนแปลงสภาพภูมิอากาศและสามารถอยู่ร่วมกับสิ่งแวดล้อมได้อย่างยั่งยืน", "รัฐบาลไทยมีแผนที่จะเสริมสร้างสังคมดิจิทัลโดยนำเทคโนโลยีและปัญญาประดิษฐ์เข้ามาช่วยในการทำงาน<_>ควบคู่ไปกับการสร้างเศรษฐกิจสีเขียว<_>เพื่อการเติบโตอย่างยั่งยืน<_>โดยมีนโยบายเปิดรับแรงงานต่างชาติและกลุ่มผู้เชี่ยวชาญจากต่างประเทศให้เข้ามาสร้างประโยชน์ทางเศรษฐกิจและสังคม<_>เพื่อตอบสนองความต้องการทรัพยากรบุคคลและแรงงานทั้งในภาคการผลิต<_>การบริการ<_>และการพัฒนาเทคโนโลยี", "ด้านการศึกษา<_>ประเทศจีนเป็นหนึ่งในประเทศเป้าหมายของนักศึกษาไทยจำนวนมากที่มาศึกษาต่อ<_>ผมหวังว่าจะผลักดันความร่วมในการพัฒนาหลักสูตรความร่วมมือระหว่างโรงเรียนและมหาวิทยาลัยของประเทศไทยกับจีนให้มากขึ้น<_>ซึ่งจะทำให้ประเทศไทยมีความพร้อมสำหรับการพัฒนาการค้าการลงทุนร่วมกัน<_>จึงขอเชิญชวนนักลงทุนและบุคลากรทักษะสูงจากจีน<_>ซึ่งมีความเชี่ยวชาญด้านดิจิทัลและเทคโนโลยีเข้ามาดำเนินธุรกิจหรือทำงานในประเทศไทย", "การเดินทางมาเยือนจีนครั้งนี้<_>นอกจากมีผู้แทนจากภาครัฐแล้ว<_>ผมยังได้นำคณะนักธุรกิจไทยที่มีศักยภาพและสนใจจะสร้างเครือข่ายทางธุรกิจมาด้วย<_>ผมหวังว่างานสัมมนาในวันนี้จะมีส่วนช่วยเชื่อมโยงภาคเอกชนไทยและจีน<_>กระตุ้นให้เห็นโอกาสด้านการค้าการลงทุน<_>และสร้างพันธมิตรทางธุรกิจระหว่างกันมากยิ่งขึ้น", "นอกจากนี้<_>รัฐบาลไทยมีความมุ่งมั่นที่จะดำเนินการให้โครงการ<_>land<_>bridge<_>เกิดขึ้นอย่างเป็นรูปธรรม<_>เพื่อเป็นส่วนหนึ่งของความเชื่อมโยงในภูมิภาค<_>และเป็นส่วนหนึ่งของเส้นทางหลักของการขนส่งสินค้าและห่วงโซ่อุปทานในภูมิภาคและระดับโลก<_>รวมถึงเป็นปัจจัยกระตุ้นการลงทุนให้เกิดขึ้นในประเทศไทย", "ประเทศไทยภายใต้การทำงานของรัฐบาลชุดนี้เปิดกว้างสำหรับการลงจากทุกประเทศ<_>โดยเฉพาะนักลงทุนจากจีน<_>ซึ่งเป็นนักลงทุนรายใหญ่สุดของไทยในช่วงหลายปีที่ผ่านมา<_>โดยรัฐบาลพร้อมทำงานให้เกิดความสะดวกในการทำธุรกิจ<_>(ease<_>of<_>doing<_>business)", "สุดท้ายนี้<_>ผมในฐานะผู้นำรัฐบาลไทย<_>ขอให้ความเชื่อมั่นว่า<_>ประเทศไทยมุ่งมั่นที่จะพัฒนาประเทศให้มีความมั่นคงทางเศรษฐกิจ<_>มีความพร้อมในทุก<_>ๆ<_>ด้าน<_>เพื่อที่จะสามารถส่งเสริมให้เกิดความร่วมมือทางเศรษฐกิจ<_>สังคม<_>และวัฒนธรรมระหว่างไทยกับจีน<_>พร้อมที่จะยกระดับความสัมพันธ์ระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>เพราะความร่วมมือในมิติต่าง<_>ๆ<_>ไม่เพียงเอื้อประโยชน์ให้แก่สองประเทศเท่านั้นแต่จะช่วยส่งเสริมให้ภูมิภาคเอเชียก้าวสู่ความก้าวหน้าและรุ่งเรืองอย่างยั่งยืน", "ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.987389087677002, "len_token": 496}, {"label": "LABEL_1", "score": 0.9860109090805054, "len_token": 496}, {"label": "LABEL_1", "score": 0.9615241885185242, "len_token": 496}, {"label": "LABEL_1", "score": 0.9253595471382141, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836747646331787, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896573424339294, "len_token": 107}], "avg_score": 0.9696547159551422, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมประชุมกับคณะกรรมาธิการการกฎหมาย<_>การยุติธรรมและสิทธิมนุษยชน<_>สภาผู้แทนราษฎร", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมประชุมกับคณะกรรมาธิการการกฎหมาย<_>การยุติธรรมและสิทธิมนุษยชน<_>สภาผู้แทนราษฎร", "ในวันพุธที่<_>๑๘<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>และคณะผู้บริหารของส่วนราชการในกระทรวงยุติธรรม<_>เข้าร่วมประชุมกับคณะกรรมาธิการการกฎหมาย<_>การยุติธรรมและสิทธิมนุษยชน<_>สภาผู้แทนราษฎร<_>นำโดย<_>นายกมลศักดิ์<_>ลีวาเมาะ<_>ประธานคณะกรรมาธิการฯ<_>พร้อมคณะ<_>ณ<_>ห้องประชุมกรรมาธิการ<_>cb<_>406<_>ชั้น<_>4<_>อาคารรัฐสภา<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>โดยการประชุมฯ<_>ดังกล่าวมีวัตถุประสงค์เพื่อหารือกรอบแนวทางความร่วมมือในการดำเนินงานด้านกฎหมาย<_>กระบวนการยุติธรรม<_>และสิทธิมนุษยชน<_>ระหว่างกระทรวงยุติธรรมและคณะกรรมาธิการฯ", "ในการนี้<_>คณะกรรมาธิการฯ<_>ได้ร่วมแลกเปลี่ยนข้อคิดเห็นและข้อเสนอแนะต่าง<_>ๆ<_>ต่อการดำเนินงานของกระทรวงยุติธรรมในหลายประเด็น<_>อาทิ<_>การปรับปรุงแก้ไขพระราชบัญญัติค่าตอบแทนผู้เสียหายฯ<_>กรณียกประโยชน์ความสงสัยให้จำเลยในคดีอาญา<_>ความคืบหน้าของแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจกับสิทธิมนุษยชน<_>ระยะที่<_>2<_>นโยบายและแนวทางการคุ้มครองนักปกป้องสิทธิมนุษยชน<_>บทบาทของกระทรวงยุติธรรมในการผลักดันกฎหมายระหว่างประเทศด้านสิทธิมนุษยชน<_>หลักการไม่ส่งกลับผู้ลี้ภัยตามพระราชบัญญัติป้องกันและปรามการทรมานฯ<_>การบังคับใช้กฎหมายให้เกิดประสิทธิภาพ<_>ปัญหานักโทษล้นเรือนจำ<_>กระบวนการบำบัดฟื้นฟูผู้เสพยาเสพติดที่ครอบคลุมทั้งมิติสังคมและมิติสาธารณสุข<_>นโยบายและแนวปฏิบัติในการใส่โซ่ตรวน<_>และการย้ายเรือนจำออกจากพื้นที่ชุมชน<_>เป็นต้น", "ทั้งนี้<_>ผู้แทนจากหน่วยงานในกระทรวงยุติธรรม<_>ได้ร่วมให้ข้อมูลแก่คณะกรรมาธิการฯ<_>พร้อมทั้งจะได้นำข้อเสนอแนะดังกล่าวไปประยุกต์ใช้ให้เหมาะสมกับภารกิจของหน่วยงาน<_>เพื่อเพิ่มประสิทธิภาพในการทำงานและประโยชน์สุดต่อประชาชนและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6029440760612488, "len_token": 390}], "avg_score": 0.6029440760612488, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>จัดพิธีเทิดพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>“พระบิดาแห่งเทคโนโลยีของไทย”<_>เนื่องใน<_>“วันเทคโนโลยีของไทย”", "content": ["อว.<_>จัดพิธีเทิดพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>“พระบิดาแห่งเทคโนโลยีของไทย”<_>เนื่องใน<_>“วันเทคโนโลยีของไทย”", "เมื่อวันที่<_>19<_>ต.ค.<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>จัดพิธีวางพุ่มดอกไม้ถวายราชสักการะพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>ในฐานะทรงเป็น<_>“พระบิดาแห่งเทคโนโลยีของไทย”<_>เนื่องใน<_>“วันเทคโนโลยีของไทย”<_>ประจำปี<_>2566<_>นำโดย<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>รักษาราชการแทนปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>เลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>นางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>นายวันนี<_>นนท์ศิริ<_>ผู้ช่วยปลัดกระทรวง<_>อว.<_>คณะผู้บริหารกระทรวง<_>อว.<_>ผู้แทนหน่วยงานในสังกัด<_>ผู้แทนมหาวิทยาลัย<_>ข้าราชการและเจ้าหน้าที่<_>ร่วมวางพุ่มดอกไม้และถวายราชสักการะฯ<_>ณ<_>ลานพระบรมราชานุสาวรีย์พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหามงกุฎ<_>พระจอมเกล้าเจ้าอยู่หัวพระสยามเทวมหามงกุฎวิทยามหาราช<_>รัชกาลที่<_>4<_>กระทรวง<_>อว.<_>ถนนพระรามที่<_>6<_>เขตราชเทวี<_>กรุงเทพมหานคร", "ทั้งนี้<_>ประวัติศาสตร์หน้าสำคัญของไทยอีกเรื่องหนึ่ง<_>เกิดขึ้นเมื่อวันที่<_>19<_>ตุลาคม<_>พ.ศ.<_>2515<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงควบคุมบัญชาการและอำนวยการสาธิตฝนเทียมสูตรใหม่เป็นครั้งแรกของโลก<_>ณ<_>เขื่อนแก่งกระจาน<_>จังหวัดเพชรบุรี<_>โดยใช้สนามบินบ่อฝ้าย<_>อ.หัวหิน<_>จ.ประจวบคีรีขันธ์<_>เป็นฐานปฏิบัติการ<_>และประสบความสำเร็จฝนตกตามเป้าหมายอย่างแม่นยำ<_>สร้างความประทับใจและยินดีแก่คณะผู้แทนรัฐบาลสิงค์โปร์<_>และผู้เฝ้าทูลละอองธุลีพระบาท<_>ในวันนั้นเป็นอย่างยิ่ง", "เพื่อเทิดพระเกียรติในพระปรีชาสามารถของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>การประชุมคณะรัฐมนตรีเมื่อวันที่<_>12<_>ธันวาคม<_>พ.ศ.<_>2543<_>จึงได้มีมติให้ความเห็นชอบขอพระราชทานพระบรมราชานุญาตเทิดพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตรเป็น<_>“พระบิดาแห่งเทคโนโลยีของไทย\"<_>และให้วันที่<_>19<_>ตุลาคมของทุกปีเป็น<_>\"วันเทคโนโลยีของไทย\"", "พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระองค์ทรงศึกษาค้นคว้าวิจัยงานทางด้านวิทยาศาสตร์และเทคโนโลยีอย่างต่อเนื่อง<_>ก่อกำเนิดเป็นโครงการอันเนื่องมาจากพระราชดำริ<_>อาทิ<_>โครงการแกล้งดิน<_>เทคโนโลยีเพื่อแก้ปัญหาดินเปรี้ยว<_>โครงการหญ้าแฝก<_>เทคโนโลยีป้องกันการชะล้างพังทลายของดิน<_>โครงการแหลมผักเบี้ย<_>เทคโนโลยีการบำบัดน้ำเสีย<_>โครงการกังหันน้ำชัยพัฒนา<_>เทคโนโลยีการบำบัดน้ำเสีย<_>โครงการคลองลัดโพธิ์<_>เทคโนโลยีการบริหารจัดการน้ำเพื่อแก้ปัญหาน้ำท่วม<_>นอกจากนี้<_>ยังมีโครงการตามพระราชดำริในเรื่องพลังงานทดแทนอื่น<_>ๆ", "กระทรวง<_>อว.<_>มีความมุ่งมั่นในการที่จะสืบสานพระราชปณิธานฯ<_>โดยการน้อมนำและสานต่อองค์ความรู้แห่งพระบิดาแห่งเทคโนโลยีของไทย<_>ให้แผ่ขยายไปในวงกว้างและเกิดการพัฒนาอย่างยั่งยืนสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.867576003074646, "len_token": 496}, {"label": "LABEL_1", "score": 0.9537706971168518, "len_token": 312}], "avg_score": 0.9008591027543096, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือน!<_>ครอบครัวแรงงาน<_>อย่าหลงเชื่อมิจฉาชีพ<_>ฉวยโอกาสจากเหตุความไม่สงบในอิสราเอล", "content": ["กรมการจัดหางาน<_>เตือน!<_>ครอบครัวแรงงาน<_>อย่าหลงเชื่อมิจฉาชีพ<_>ฉวยโอกาสจากเหตุความไม่สงบในอิสราเอล", "กรมการจัดหางาน<_>ห่วงครอบครัวแรงงานประสบภัยสงครามอิสราเอล<_>หวั่นหลงเชื่อมิจฉาชีพอ้างช่วยติดตามเงินค้างจ่าย<_>แนะสอบถามข้อมูลกับกรมการจัดหางาน<_>เท่านั้น", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ขณะนี้มีมิจฉาชีพแอบอ้างว่าจะช่วยเหลือติดตามเงินค้างจ่ายในประเทศอิสราเอลได้<_>โดยมีพฤติการณ์ติดต่อทาง<_>line<_>อ้างเป็นผู้ให้บริการด้านบัญชีธนาคารประเทศอิสราเอล<_>เพื่อตามเงินค้างจ่ายและมอบสิทธิประโยชน์ให้ครอบครัวแรงงานที่ได้รับผลกระทบจากภัยสงครามประเทศอิสราเอล<_>ซึ่งกรมการจัดหางานขอยืนยันว่าไม่เป็นความจริง<_>และอาจถูกหลอกขอข้อมูลส่วนตัวก่อนนำไปใช้ในทางมิชอบ<_>อาจถึงขั้นสูญเงินในบัญชี<_>กรมการจัดหางาน<_>จึงขอเตือนญาติและครอบครัวแรงงานไทยที่ได้รับผลกระทบจากภัยสงครามในประเทศอิสราเอล<_>เพื่อป้องกันการถูกหลอก<_>หากต้องการสอบถามสิทธิประโยชน์กองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>สิทธิประโยชน์ตามกฎหมายของประเทศอิสราเอล<_>และติดตามเงินค้างจ่าย<_>ขอให้ติดต่อกับกรมการจัดหางาน<_>กระทรวงแรงงานโดยตรง<_>หรือหากพบพฤติการณ์ดังกล่าว<_>ให้ติดต่อสอบถามกับกรมการจัดหางานโดยตรงที่สายด่วน<_>1694", "นายสมชาย<_>ให้ข้อมูลเพิ่มเติมว่า<_>กรณีแรงงานไทยที่อพยพกลับจากอิสราเอลยังไม่ได้รับเงินที่ค้างจ่าย<_>อัครราชทูตที่ปรึกษา(ฝ่ายแรงงาน)<_>ประจำประเทศอิสราเอล<_>ได้ประสานสำนักงานประชากรและตรวจคนเข้าเมืองของอิสราเอล<_>(population<_>and<_>immigration<_>agency:<_>piba)<_>ดำเนินการประสานนายจ้างเพื่อจ่ายค่าจ้างส่วนที่ยังค้างจ่ายให้กับแรงงานและครอบครัว<_>เบื้องต้นแรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>และอยู่ในความคุ้มครอง<_>มั่นใจได้เลยว่ามีสิทธิ์รับสิทธิประโยชน์จากกองทุนฯ<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยเนื่องจากภัยสงคราม<_>รายละ<_>15,000<_>บาท<_>อย่างแน่นอน", "ทั้งนี้<_>หากต้องการขอรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>สามารถติดต่อได้ที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>หรือที่สำนักงานจังหวัดทุกจังหวัด<_>กรณีประสานรับเงินค่าจ้างค้างจ่าย<_>สิทธิประโยชน์ตามความคุ้มครองของประเทศอิสราเอล<_>และสิทธิประโยชน์อื่นๆ<_>ติดต่อที่สำนักงานแรงงานจังหวัดทุกจังหวัด<_>หรือสำนักประสานความร่วมมือระหว่างประเทศ<_>สำนักงานปลัดกระทรวงแรงงาน<_>ชั้น<_>12<_>หรือสอบถามเพิ่มเติมได้ที่<_>สายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_0", "score": 0.9543148875236511, "len_token": 462}], "avg_score": 0.04568511247634888, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>9<_>ประเทศอาเซียนร่วมเทศกาลอาเซียนปันหยี<_>หรือ<_>“อิเหนา”<_>ที่อินโดนีเซีย<_>วธ.ขับเคลื่อนงานด้านการต่างประเทศ<_>ส่งเสริมบทบาททางวัฒนธรรมของไทยในเวที<_>asean<_>panji<_>festival<_>2023", "content": ["เริ่มแล้ว<_>9<_>ประเทศอาเซียนร่วมเทศกาลอาเซียนปันหยี<_>หรือ<_>“อิเหนา”<_>ที่อินโดนีเซีย<_>วธ.ขับเคลื่อนงานด้านการต่างประเทศ<_>ส่งเสริมบทบาททางวัฒนธรรมของไทยในเวที<_>asean<_>panji<_>festival<_>2023", "เริ่มแล้ว<_>9<_>ประเทศอาเซียนร่วมเทศกาลอาเซียนปันหยี<_>หรือ<_>“อิเหนา”<_>ที่อินโดนีเซีย<_>วธ.ขับเคลื่อนงานด้านการต่างประเทศ<_>ส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีอาเซียนใน<_>asean<_>panji<_>festival<_>2023", "เริ่มแล้ว<_>9<_>ประเทศอาเซียนร่วมเทศกาลอาเซียนปันหยี<_>หรือ<_>“อิเหนา”<_>ที่อินโดนีเซีย<_>วธ.ขับเคลื่อนงานด้านการต่างประเทศ<_>ส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีอาเซียนใน<_>asean<_>panji<_>festival<_>2023<_>วันที่<_>7<_>-<_>28<_>ตุลาคมนี้<_>ณ<_>สาธารณรัฐอินโดนีเซีย<_>ฉลองในวาระครบรอบ<_>6<_>ปี<_>ในการขึ้นทะเบียนปันหยีเป็นมรดกความทรงจำแห่งโลก<_>(memory<_>of<_>the<_>world:<_>mow)", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>มอบหมายกรมศิลปากรในการส่งคณะศิลปินนักแสดงเข้าร่วมจัดการแสดงปันหยี<_>หรืออิเหนา<_>ในงานเทศกาลอาเซียนปันหยี<_>2023<_>ระหว่างวันที่<_>7<_>-<_>28<_>ตุลาคม<_>2566<_>ณ<_>สาธารณรัฐอินโดนีเซีย)<_>ซึ่งจัดขึ้นโดยกระทรวงศึกษาธิการ<_>วัฒนธรรม<_>การวิจัย<_>และเทคโนโลยี<_>สาธารณรัฐอินโดนีเซีย<_>เพื่อร่วมเฉลิมฉลองในวาระครบรอบ<_>6<_>ปี<_>ในการขึ้นทะเบียนปันหยีเป็นมรดกความทรงจำแห่งโลก<_>(memory<_>of<_>the<_>world:<_>mow)<_>อีกทั้งยังเป็นการส่งเสริมความรู้และความเข้าใจในฐานะมรดกทางวัฒนธรรมร่วมของภูมิภาค<_>ทั้งด้านประวัติศาสตร์<_>ความสำคัญทางวัฒนธรรม<_>รูปแบบการนำเสนอและเทคนิคการแสดง<_>การแต่งกายและดนตรี<_>รวมถึงพัฒนาการและความท้าทายร่วมของวรรณกรรมปันหยีโดยผู้เข้าร่วมเทศกาล<_>ประกอบด้วย<_>ประเทศสมาชิกอาเซียนจาก<_>9<_>ประเทศ<_>ได้แก่<_>กัมพูชา<_>อินโดนีเซีย<_>ลาว<_>มาเลเซีย<_>เมียนมา<_>ฟิลิปปินส์<_>สิงคโปร์<_>ไทย<_>และเวียดนาม", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>อิเหนา<_>เป็นวรรณกรรมที่มีมาตั้งแต่สมัยอยุธยา<_>และยังคงเป็นวรรณกรรมสำคัญที่ใช้สำหรับจัดทำการแสดงมาตั้งแต่อดีตจนถึงปัจจุบัน<_>และยังเป็นวรรณกรรมร่วมที่แพร่หลายในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สามารถสะท้อนคติ<_>ความคิดความเชื่อ<_>ค่านิยมของสังคม<_>ขนบประเพณีของแต่ละประเทศ<_>การส่งศิลปินนักแสดงเข้าร่วมเทศกาลดังกล่าวจึงเป็นโอกาสในการแลกเปลี่ยนความรู้และความเข้าใจในการนำเสนอปันหยีหรืออิเหนาผ่านการแสดงและการตีความตามบริบทของแต่ละประเทศ<_>รวมถึงจะเป็นการสร้างเครือข่ายเพื่อพัฒนาความร่วมมือทางวิชาการด้านงานสร้างสรรค์ศิลปะการแสดงในอนาคต<_>ตามแนวนโยบายของกระทรวงวัฒนธรรมในการมุ่งพัฒนาและเสริมสร้างความสัมพันธ์ด้านวัฒนธรรมกับต่างประเทศ<_>และการส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีโลก", "ในโอกาสนี้<_>นายลสิต<_>อิศรางกูร<_>ณ<_>อยุธยา<_>ผู้อำนวยการสำนักการสังคีต<_>กรมศิลปากร<_>ได้เข้าร่วมพิธีเปิดและรับชมการแสดงอาเซียนปันหยี<_>ในวันที่<_>13<_>ตุลาคม<_>2566<_>ณ<_>เมืองยอกยาการ์ตา<_>โดยกล่าวว่า<_>สำนักการสังคีต<_>กรมศิลปากรได้ร่วมส่งศิลปินนักแสดงหญิง<_>จำนวน<_>6<_>คน<_>ร่วมจัดการแสดงในเทศกาลอาเซียนปันหยี<_>2023<_>โดยการแสดงแบ่งออกเป็น<_>2<_>ส่วน<_>ได้แก่<_>การแสดงรายประเทศ<_>และการแสดงรวมประเทศ<_>(finale)<_>โดยประเทศไทยได้รับมอบหมายให้จัดการแสดงในตอน<_>พิธีมงคลสมรสของปันจี<_>อีนูเกอร์ตาปาตี<_>(panji<_>inukertapati)<_>กับกาลุห์อาเยง<_>(galuh<_>ajeng)<_>ซึ่งเป็นเนื้อเรื่องตอนที่ไม่ปรากฏในวรรณกรรมอิเหนาของประเทศไทย<_>จึงเป็นการประดิษฐ์ท่ารำตีบทตามเนื้อเรื่องของประเทศอินโดนีเซีย<_>และใช้เสียงเพลงจากวงปี่พาทย์บรรเลงประกอบการรำตีบทเพื่อสื่อความหมายในการดำเนินเรื่องในรูปแบบละครใน<_>โดยในส่วนของการแสดงรวมประเทศ<_>(finale)<_>นางสาวศรีสุคนธ์<_>บัวเอี่ยม<_>นาฏศิลปินอาวุโส<_>สำนักการสังคีต<_>กรมศิลปากร<_>ได้รับคัดเลือกจากผู้กำกับการแสดงให้รับบท<_>ปันจี<_>อีนูเกอร์ตาปาตี<_>หรือ<_>อิเหนา<_>ซึ่งเป็นตัวละครเอกของเรื่อง<_>นับเป็นเกียรติสำหรับประเทศไทยเป็นอย่างยิ่ง<_>การแสดงอาเซียนปันหยีจะดำเนินการจัดการแสดงไปยังอีก<_>4<_>เมือง<_>ได้แก่<_>เกดิรี<_>สุราบายา<_>มาลัง<_>และสุราการ์ตา<_>(โซโล)<_>รวมถึงกิจกรรมแลกเปลี่ยนเรียนรู้<_>(workshop)<_>ระหว่างศิลปินนักแสดงอาเซียนร่วมกับนักเรียน<_>นักศึกษา<_>และประชาชนทั่วไป<_>ตลอดทั้งเดือนตุลาคมนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9661891460418701, "len_token": 496}, {"label": "LABEL_1", "score": 0.9735713601112366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9756338596343994, "len_token": 16}], "avg_score": 0.9699715801647731, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม", "content": ["ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม", "ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรมทั้งจากภาครัฐและเอกชน<_>รวมถึงร่วมจัดนิทรรศการภาพยนตร์<_>การแลกเปลี่ยนคณะผู้แทนด้านภาพยนตร์", "วันที่<_>18<_>ตุลาคม<_>2566<_>เวลา<_>18.45<_>น.<_>(ตามเวลาท้องถิ่น)<_>ณ<_>เรือนรับรองเตี้ยวหยูไถ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายหู<_>เหอผิง<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมและการท่องเที่ยวสาธารณรัฐประชาชนจีน<_>ได้ลงนามเอกสารสำคัญ<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักร<_>ไทยและกระทรวงวัฒนธรรมและการท่องเที่ยวแห่งสาธารณรัฐประชาชนจีน<_>สําหรับปี<_>พ.ศ.<_>2566-2570<_>และ<_>2)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านภาพยนตร์ระหว่างทบวงกิจการภาพยนตร์แห่ง<_>สาธารณรัฐประชาชนจีนและกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทย<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>เป็นสักขีพยานในการลงนาม", "นายเสริมศักดิ์<_>กล่าวว่า<_>แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมฯ<_>ถือเป็นฉบับที่<_>6<_>โดยจะดำเนินการระหว่างปี<_>พ.ศ.<_>2566-2570<_>โดยมีสาระสำคัญคือการมุ่งเน้นความร่วมมือทางด้านวัฒนธรรมในทุกระดับ<_>ไม่ว่าจะเป็นคณะผู้แทนรัฐบาลด้านวัฒนธรรม<_>บุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรมทั้งจากภาครัฐและเอกชน<_>ในสาขาทางด้านวัฒนธรรมที่หลากหลาย<_>รวมถึงการสนับสนุนการจัดการเฉลิมฉลองในโอกาสครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ทางการทูตไทย-จีน<_>ในปี<_>พ.ศ.<_>2568<_>นอกจากนี้<_>ยังมีการปรับกรอบระยะเวลาให้มีผลบังคับใช้เป็นระยะเวลา<_>5<_>ปี<_>เพื่อให้สามารถดำเนินความร่วมมือทางด้านวัฒนธรรมให้สอดคล้องกับแผนงานความร่วมมืออื่นๆ<_>ระหว่างไทยและจีน", "สำหรับบันทึกความเข้าใจว่าด้วยความร่วมมือด้านภาพยนตร์ระหว่างทบวงกิจการภาพยนตร์แห่งสาธารณรัฐประชาชนจีนและกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทย<_>มีสาระสําคัญเกี่ยวกับการร่วมจัดนิทรรศการภาพยนตร์<_>การแลกเปลี่ยนคณะผู้แทนด้านภาพยนตร์<_>การแบ่งปันข้อมูลอุตสาหกรรมซึ่งกันและกันระหว่างองค์กรและบุคคลด้านภาพยนตร์<_>การร่วมผลิตภาพยนตร์และสถานที่ถ่ายทำ<_>การมีส่วนร่วมในเทศกาลภาพยนตร์<_>การสนับสนุนการนำเข้าและออกอากาศภาพยนตร์ในช่องโทรทัศน์/ภาพยนตร์ของทั้งสองประเทศ<_>ความร่วมมือระหว่างหอภาพยนตร์<_>รวมถึงการจัดทําข้อตกลงในการร่วมผลิตภาพยนตร์ระหว่างรัฐบาล<_>ของทั้งสองประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9609000086784363, "len_token": 496}, {"label": "LABEL_1", "score": 0.8843321800231934, "len_token": 42}], "avg_score": 0.9549225945454991, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรม", "content": ["ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรม", "ไทย-จีน<_>ร่วมลงนามความร่วมมือทางวัฒนธรรม-วงการภาพยนตร์<_>2<_>ฉบับ<_>พร้อมแลกเปลี่ยนพัฒนาบุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรมทั้งจากภาครัฐและเอกชน<_>รวมถึงร่วมจัดนิทรรศการภาพยนตร์<_>การแลกเปลี่ยนคณะผู้แทนด้านภาพยนตร์", "วันที่<_>18<_>ตุลาคม<_>2566<_>เวลา<_>18.45<_>น.<_>(ตามเวลาท้องถิ่น)<_>ณ<_>เรือนรับรองเตี้ยวหยูไถ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายหู<_>เหอผิง<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมและการท่องเที่ยวสาธารณรัฐประชาชนจีน<_>ได้ลงนามเอกสารสำคัญ<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักร<_>ไทยและกระทรวงวัฒนธรรมและการท่องเที่ยวแห่งสาธารณรัฐประชาชนจีน<_>สําหรับปี<_>พ.ศ.<_>2566-2570<_>และ<_>2)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านภาพยนตร์ระหว่างทบวงกิจการภาพยนตร์แห่ง<_>สาธารณรัฐประชาชนจีนและกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทย<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>เป็นสักขีพยานในการลงนาม", "นายเสริมศักดิ์<_>กล่าวว่า<_>แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมฯ<_>ถือเป็นฉบับที่<_>6<_>โดยจะดำเนินการระหว่างปี<_>พ.ศ.<_>2566-2570<_>โดยมีสาระสำคัญคือการมุ่งเน้นความร่วมมือทางด้านวัฒนธรรมในทุกระดับ<_>ไม่ว่าจะเป็นคณะผู้แทนรัฐบาลด้านวัฒนธรรม<_>บุคลากรและเจ้าหน้าที่ทางด้านวัฒนธรรม<_>ศิลปิน<_>และบุคคลที่มีบทบาทในด้านศิลปวัฒนธรรมทั้งจากภาครัฐและเอกชน<_>ในสาขาทางด้านวัฒนธรรมที่หลากหลาย<_>รวมถึงการสนับสนุนการจัดการเฉลิมฉลองในโอกาสครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ทางการทูตไทย-จีน<_>ในปี<_>พ.ศ.<_>2568<_>นอกจากนี้<_>ยังมีการปรับกรอบระยะเวลาให้มีผลบังคับใช้เป็นระยะเวลา<_>5<_>ปี<_>เพื่อให้สามารถดำเนินความร่วมมือทางด้านวัฒนธรรมให้สอดคล้องกับแผนงานความร่วมมืออื่นๆ<_>ระหว่างไทยและจีน", "สำหรับบันทึกความเข้าใจว่าด้วยความร่วมมือด้านภาพยนตร์ระหว่างทบวงกิจการภาพยนตร์แห่งสาธารณรัฐประชาชนจีนและกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทย<_>มีสาระสําคัญเกี่ยวกับการร่วมจัดนิทรรศการภาพยนตร์<_>การแลกเปลี่ยนคณะผู้แทนด้านภาพยนตร์<_>การแบ่งปันข้อมูลอุตสาหกรรมซึ่งกันและกันระหว่างองค์กรและบุคคลด้านภาพยนตร์<_>การร่วมผลิตภาพยนตร์และสถานที่ถ่ายทำ<_>การมีส่วนร่วมในเทศกาลภาพยนตร์<_>การสนับสนุนการนำเข้าและออกอากาศภาพยนตร์ในช่องโทรทัศน์/ภาพยนตร์ของทั้งสองประเทศ<_>ความร่วมมือระหว่างหอภาพยนตร์<_>รวมถึงการจัดทําข้อตกลงในการร่วมผลิตภาพยนตร์ระหว่างรัฐบาล<_>ของทั้งสองประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9645279049873352, "len_token": 496}, {"label": "LABEL_1", "score": 0.8984275460243225, "len_token": 52}], "avg_score": 0.9582556081514289, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.วธ.<_>“เสริมศักดิ์”<_>มอบกรมศิลปากร<_>ลงพื้นที่<_>–<_>ศึกษากระทบและหาแนวทางลดผลกระทบต่อโบราณสถาน<_>-<_>วางแผนปรับปรุงภูมิทัศน์ให้เหมาะสม", "content": ["รมว.วธ.<_>“เสริมศักดิ์”<_>มอบกรมศิลปากร<_>ลงพื้นที่<_>–<_>ศึกษากระทบและหาแนวทางลดผลกระทบต่อโบราณสถาน<_>-<_>วางแผนปรับปรุงภูมิทัศน์ให้เหมาะสม", "รมว.วธ.<_>“เสริมศักดิ์”<_>มอบกรมศิลปากร<_>ลงพื้นที่<_>–<_>ศึกษากระทบและหาแนวทางลดผลกระทบต่อโบราณสถาน<_>-<_>วางแผนปรับปรุงภูมิทัศน์ให้เหมาะสม<_>กรณีชาวบ้านร้องเรียนก่อสร้างโรงงานน้ำตาลขนาดใหญ่ใกล้โบราณสถานในพื้นที่จังหวัดสระแก้ว", "เมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>จากกรณีชาวบ้านร้องเรียนให้กรมศิลป์<_>โดยสำนักศิลปากรที่<_>5<_>ปราจีนบุรี<_>ซึ่งดูแลรับผิดชอบปราสาทบ้านน้อยและโบราณสถานขอม<_>ในพื้นที่บ้านห้วยพะใย<_>ตำบลผักขะ<_>อำเภอวัฒนานคร<_>จังหวัดสระแก้ว<_>ดำเนินการตรวจสอบการออกหนังสือรับรองให้ก่อสร้างโรงงานน้ำตาลขนาดใหญ่ที่มีกำลังการผลิตอ้อย<_>20,400<_>ตันต่อวัน<_>และโรงงานผลิตไฟฟ้าขนาด<_>84<_>เมกะวัตต์<_>เนื่องจากโรงงานดังกล่าวอยู่ห่างจากปราสาทบ้านน้อย<_>และโบราณสถานขอม<_>ระยะห่างไม่ถึง<_>1<_>กิโลเมตร<_>รวมทั้งในรายงาน<_>(eia)<_>ผลกระทบสิ่งแวดล้อม<_>ยังไม่มีการกล่าวถึงผลกระทบต่อตัวปราสาทนั้น<_>ตนได้รับรายงานความคืบหน้าในการดำเนินการตรวจสอบข้อเท็จจริง<_>เรื่องดังกล่าวจากกรมศิลปากรว่า<_>บริษัทเทคนิคสิ่งแวดล้อมไทยจำกัด<_>เคยมีหนังสือเชิญสำนักศิลปากรที่<_>5<_>ปราจีนบุรี<_>เข้าร่วมประชุมเพื่อรับฟังความคิดเห็นในการจัดทำร่างรายงานและมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมและมาตรการติดตามตรวจสอบผลกระทบสิ่งแวดล้อม<_>โครงการโรงงานผลิตน้ำตาลของบริษัท<_>น้ำตาลนิวกว้างสุ้นหลี<_>จำกัด<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2564", "“ในการประชุมดังกล่าวกลุ่มโบราณคดี<_>สำนักศิลปากรที่<_>5<_>ปราจีนบุรีได้เข้าร่วมตรวจสอบและพบว่า<_>มีโบราณสถานในรัศมี<_>500<_>เมตรในพื้นที่โครงการ<_>จำนวน<_>1<_>แห่ง<_>คือปราสาทบ้านน้อยห้วยพะใย<_>และพบว่าบริษัทฯ<_>ยังไม่ได้ดำเนินการสำรวจเพื่อประเมินผลกระทบสิ่งแวดล้อมทางด้านโบราณคดี<_>สำนักศิลปากรที่<_>5<_>ปราจีนบุรี<_>จึงมีหนังสือที่<_>วธ<_>0415/246<_>ลงวันที่<_>28<_>กุมภาพันธ์<_>2565<_>ถึงกรรมการผู้จัดการบริษัทดังกล่าวเพื่อให้สำรวจผลกระทบทางด้านโบราณคดี<_>โดยนักโบราณคดีทั้งในพื้นที่และรอบพื้นที่โครงการฯ<_>และหากดำเนินการแล้วเสร็จขอให้ส่งรายงานให้กรมศิลปากรพิจารณาต่อไป<_>ทั้งนี้กรมศิลปากรยังได้ย้ำกับบริษัทฯ<_>ถึงความกังวลเกี่ยวกับผลกระทบด้านโบราณสถาน<_>เนื่องจากระยะห่างของโบราณสถานและสถานที่ตั้งโรงงานอาจส่งผลกระทบด้านสุนทรียภาพและการท่องเที่ยว<_>รวมถึงด้านสาธารณสุขชุมชนและสิ่งแวดล้อม<_>โดยขอให้มีการศึกษาผลกระทบด้านโบราณสถานอย่างจริงจัง<_>และให้เป็นไปตามมาตรฐาน<_>ดังนั้นตามที่เป็นข่าวว่าสำนักศิลปากรที่<_>5<_>ปราจีนบุรี<_>ที่ดูเเลรับผิดชอบโบราณสถายในพื้นที่จังหวัดสระเเก้ว<_>ออกหนังสือรับรองให้มีการก่อสร้างโรงงานน้ำตาลจึงไม่เป็นความจริง<_>เพราะทางสำนักศิลปกรที่<_>5<_>ได้ดำเนินการท้วงติงการทำ<_>eia<_>ที่ไม่มีข้อมูลผลกระทบต่อโบราณสถานดังกล่าวไปเเล้ว”", "นายเสริมศักดิ์<_>กล่าวว่า<_>ได้รับรายงานอีกว่า<_>จากการสอบถามปรากฏว่าบริษัทไม่ได้ดำเนินการ<_>ตามข้อเสนอดังกล่าว<_>โดยทราบว่ารายงานการประเมินผลกระทบสิ่งแวดล้อมฉบับสมบูรณ์ของโครงการดังกล่าว<_>ผ่านการเห็นชอบจากคณะกรรมการผู้ชำนาญการพิจารณารายงานการประเมินผลกระทบสิ่งแวดล้อมแล้วเมื่อ<_>1<_>กันยายน<_>2565", "“โครงการดังกล่าวได้ผ่านขั้นตอนการศึกษาผลกระทบสิ่งแวดล้อม<_>(eia)<_>แล้วโดยไม่มีการศึกษาผลกระทบต่อโบราณสถานตามข้อเสนอกรมศิลปากร<_>อย่างไรก็ตาม<_>กรมศิลปากรยังยืนยันในภารกิจสำคัญที่จะดูแล<_>ปกป้อง<_>โบราณสถานของชาติอย่างดีที่สุด<_>โดยกระทรวงวัฒนธรรมจะมอบหมายให้กรมศิลปากรประสานโรงงาน<_>ฯ<_>หาแนวทางที่เหมาะสมเพื่อลดผลกระทบ<_>ที่เกิดขึ้นกับโบราณสถานโดยจะดำเนินการส่งเจ้าหน้าที่ในสาขาที่เกี่ยวข้อง<_>ทั้งด้านโบราณคดี<_>และภูมิสถาปัตยกรรมลงพื้นที่โดยด่วน”<_>นายเสริมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8923878073692322, "len_token": 496}, {"label": "LABEL_0", "score": 0.9546956419944763, "len_token": 252}], "avg_score": 0.08662078310461606, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ส่งทีมสหวิชาชีพ<_>ร่วมรับแรงงานไทยกลับจากอิสราเอล<_>ทุกไฟลท์บิน<_>พร้อมเผย<_>นายกฯ<_>กำชับทุกกระทรวงช่วยกันเยียวยา", "content": ["พม.<_>ส่งทีมสหวิชาชีพ<_>ร่วมรับแรงงานไทยกลับจากอิสราเอล<_>ทุกไฟลท์บิน<_>พร้อมเผย<_>นายกฯ<_>กำชับทุกกระทรวงช่วยกันเยียวยา", "วันนี้<_>(18<_>ต.ค.<_>66)<_>เวลา<_>15.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงกรณีกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ส่งเจ้าหน้าที่สหวิชาชีพและทีมนักจิตวิทยา<_>ร่วมดูแลเยียวยาแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอล<_>ว่า<_>กระทรวง<_>พม.<_>ได้ส่งเจ้าหน้าที่เข้าร่วมปฏิบัติการรับแรงงานไทยทุกเที่ยวบิน<_>ซึ่งเราจะมีเจ้าหน้าที่ประจำอยู่ที่สนามบิน<_>ซึ่งทุกจังหวัดที่เราได้รับรายงานว่า<_>มีสมาชิกของคนในครอบครัวเดินทางไปทำงานที่ประเทศอิสราเอล<_>ขณะนี้สามารถยืนยันผู้เสียชีวิต<_>โดยการพิสูจน์อัตลักษณ์ได้เพียง<_>1<_>ราย<_>แต่ผู้เสียชีวิตมีจำนวนมากกว่านั้น<_>ทั้งนี้<_>การยืนยันอัตลักษณ์ของแต่ละราย<_>ยังเป็นไปได้ด้วยความล่าช้า<_>เพราะมีหลายประเทศที่ประสบปัญหาเช่นเดียวกับประเทศไทยในการขอข้อมูลจากทางการอิสราเอล<_>ซึ่งกำลังเร่งติดตามอยู่ทุกนาที", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ยังมีผู้ได้รับบาดเจ็บที่กระทรวง<_>พม.<_>ต้องเข้าไปดูแลเยียวยาสภาพจิตใจไปพร้อมกับหลายหน่วยงานที่ให้การสนับสนุนทั้งเรื่องเงินชดเชยเยียวยาต่าง<_>ๆ<_>โดยงานสำคัญของกระทรวง<_>พม.<_>คือการเยียวยาสภาพจิตใจ<_>ว่าแต่ละคนได้รับผลกระทบอย่างไรบ้าง<_>อย่างไรก็ตาม<_>บางปัญหาไม่สามารถแก้ไขได้ในเวลาชั่วข้ามคืน<_>แต่การที่มีคนเข้าพูดคุย<_>นั่งฟัง<_>เพื่อให้เขาได้ระบายความรู้สึกต่าง<_>ๆ<_>เหล่านั้น<_>ดีกว่าเก็บขังเอาไว้ภายในใจ<_>และจะช่วยบรรเทาความเครียดได้ในระดับหนึ่ง<_>แต่อย่างไรก็ตาม<_>บางรายไม่ต้องการให้เจ้าหน้าที่เข้าช่วยเหลือเยียวยา<_>และมีบางรายที่แจ้งความจำนงว่าอยากจะเข้ามาพูดคุยปรึกษากับทาง<_>พม.<_>จังหวัด<_>ซึ่งกระทรวง<_>พม.<_>จะส่งเจ้าหน้าที่สหวิชาชีพและนักจิตวิทยาเข้าเยี่ยมแต่ละบ้าน<_>เพื่อให้ได้ร่วมพูดคุย<_>แลกเปลี่ยนความรู้สึก", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ทำงานปฏิบัติการร่วมกับกรมสุขภาพจิตกระทรวงสาธารณสุข<_>และการกลับมาถึงของพี่น้องแรงงานไทยในแต่ละครั้งนั้นเป็นจำนวนหลักร้อย<_>แต่การทยอยเข้ามาของแรงงานไทย<_>ทำให้สรรพกำลังที่เรามีอยู่ขณะนี้ยังสามารถรับมือได้<_>อย่างไรก็ตาม<_>ขอขอบคุณนายกรัฐมนตรี<_>และทุกหน่วยงานที่เกี่ยวข้องทั้งกระทรวงกลาโหม<_>กระทรวงสาธารณสุข<_>กระทรวงแรงงาน<_>ที่ดำเนินการร่วมกันอย่างเต็มที่<_>ถึงแม้ขณะนี้<_>นายกรัฐมนตรีปฏิบัติภารกิจอยู่ต่างประเทศ<_>แต่จะโทรศัพท์กลับมาติดต่อกับทุกหน่วยงานด้วยตัวท่านเอง<_>และคอยสอบถามความคืบหน้าการทำงานอยู่ตลอด<_>ซึ่งต้องขอขอบคุณนายกรัฐมนตรีที่คอยติดตามงาน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.549934983253479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835984110832214, "len_token": 73}], "avg_score": 0.6055719432386656, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>นำทีมเสริมพลัง<_>สร้างโอกาส<_>พัฒนาคนทุกช่วงวัย<_>ดึงเครือข่ายแก้ปัญหาเด็กขายของริมถนน<_>ชุมชนโค้งรถไฟยมราช", "content": ["“วราวุธ”<_>รมว.พม.<_>นำทีมเสริมพลัง<_>สร้างโอกาส<_>พัฒนาคนทุกช่วงวัย<_>ดึงเครือข่ายแก้ปัญหาเด็กขายของริมถนน<_>ชุมชนโค้งรถไฟยมราช", "วันที่<_>18<_>ตุลาคม<_>2566<_>เวลา<_>14.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในกิจกรรม<_>“พม.<_>เสริมพลัง<_>สร้างโอกาส<_>พัฒนาคนทุกช่วงวัย”<_>พร้อมทั้งมอบอาหาร<_>เครื่องอุปโภคบริโภค<_>อุปกรณ์การเรียน<_>ให้กับประชาชนในชุมชน<_>นอกจากนี้<_>มีการจัดกิจกรรม<_>“รวมพลังอาสาสมัคร...พัฒนาชุมชน”<_>ด้วยการทำความสะอาดปรับปรุงสภาพแวดล้อมชุมชนโค้งรถไฟยมราชให้น่าอยู่และปลอดภัย<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมด้วยนางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>ภาคีเครือข่าย<_>และอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)ในพื้นที่เข้าร่วมกิจกรรม<_>ณ<_>ชุมชนโค้งรถไฟยมราช<_>เขตราชเทวี<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>ชุมชนโค้งรถไฟยมราช<_>มีประชาชนอาศัยอยู่จำนวน<_>250<_>ครัวเรือน<_>รวมทั้งสิ้น<_>395<_>คน<_>ซึ่งที่ผ่านมา<_>กระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ได้เข้าไปช่วยเหลือกลุ่มเปราะบางในชุมชน<_>ซึ่งมีการเปิด<_>“ศูนย์ช่วยเหลือสังคมชุมชนโค้งรถไฟยมราช”<_>เพื่อเป็นศูนย์บริการแบบจุดเดียวเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>สำหรับคนทุกช่วงวัยในทุกมิติ<_>และประสานส่งต่อหน่วยงานที่เกี่ยวข้อง<_>รวมถึงทุกหน่วยงานสังกัดกระทรวง<_>พม.<_>ร่วมเป็นผู้จัดการรายกรณี<_>(case<_>manager)<_>ช่วยกันพัฒนาคุณภาพชีวิตเด็กและครอบครัวขายพวงมาลัย<_>จำนวน<_>12<_>ครอบครัว<_>และบูรณาการหน่วยงานที่เกี่ยวข้องในทุกมิติทางสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>กระทรวง<_>พม.<_>เข้ามาดูแลและพัฒนาในสิ่งที่กระทรวง<_>พม.<_>ได้ดำเนินการมาแล้วเป็นเวลา<_>1<_>ปี<_>อีกทั้งวันนี้เป็นวันสำคัญ<_>เป็นวันคล้ายวันพระราชสมภพสมเด็จพระศรีนครินทราบรมราชชนนี<_>ซึ่งตรงกับวันที่<_>21<_>ตุลาคมของทุกปี<_>โดยถือโอกาสทำความดีร่วมกัน<_>ที่ผ่านมา<_>ชุมชนโค้งรถไฟยมราช<_>มีปัญหาเรื่องเด็กและเยาวชน<_>ซึ่งมีการขายพวงมาลัยริมถนนแห่งนี้<_>ก่อให้เกิดอันตรายต่อเด็กที่ออกมาขายดอกไม้<_>รวมถึงผู้ที่ผ่านสัญจรไปมา<_>ดังนั้น<_>ในช่วง<_>1<_>ปีที่ผ่านมา<_>ต้องขอขอบคุณข้าราชการ<_>เจ้าหน้าที่กระทรวง<_>พม.<_>และหน่วยงานภาคีเครือข่าย<_>ที่ได้เข้ามาช่วยกันแก้ปัญหา<_>จนวันนี้เราสามารถแก้ไขปัญหาได้อย่างยั่งยืน<_>โดยได้มีการจัดสถานที่ใหม่ให้ขาย<_>รวมถึงการสนับสนุนให้เด็กทุกคนได้เรียน<_>และ<_>ขอขอบคุณทุกหน่วยงานภาคีเครือข่ายที่สนับสนุนเจ้าหน้าที่มาช่วยคัดกรอง<_>และดูแลในเรื่องการศึกษาของเด็กและเยาวชน<_>ทั้งนี้<_>การแก้ไขปัญหาในชุมชนนี้จะเป็นชุมชนต้นแบบและนำร่องขยายผลในการแก้ไขปัญหาชุมชนอื่นๆ<_>ใน<_>กทม.<_>รวมถึงในหลายพื้นที่และต่างจังหวัด<_>อย่างไรก็ตาม<_>แต่ละพื้นที่มีบริบทข้อจำกัดของปัญหาที่แตกต่างกัน<_>มีความละเอียดอ่อนที่ต้องศึกษา<_>เข้าใจ<_>และอาศัยความร่วมมือจากทุกฝ่ายร่วมกันในการแก้ปัญหา", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ทั้งนี้<_>การสร้างความเข้มแข็งของสังคมไทยนั้น<_>เกิดขึ้นจากชุมชนเล็กๆ<_>ที่กระจายกันอยู่ทั่วกรุงเทพฯ<_>ถ้าหากว่าชุมชนเล็กๆ<_>เหล่านี้<_>ได้รับการสนับสนุนจนสามารถยืนด้วยความมั่นคงของฐานตนเองได้<_>ปัญหาต่างๆ<_>ในสังคม<_>ไม่ว่าจะเป็นปัญหายาเสพติด<_>ครอบครัว<_>และปัญหาอื่นๆ<_>อีกมากมาย<_>จะสามารถแก้ไขปัญหาได้<_>และทำให้สังคมอยู่ได้ด้วยความสมบูรณ์<_>อบอุ่น<_>และมั่นคง<_>โดยกระทรวง<_>พม.<_>จะทำงานร่วมกันเป็นหนึ่งเดียว<_>ไม่มีการแบ่งแยก<_>โดยเราจะทำงานร่วมกันเป็น<_>พม.<_>หนึ่งเดียว<_>เพราะว่าปัญหาของประชาชนนั้น<_>เราไม่สามารถแบ่งแยกได้<_>ดังนั้น<_>การทำงานของกระทรวง<_>พม.<_>จะต้องขับเคลื่อนไปพร้อมกัน<_>และเราจะไม่ทิ้งใครไว้ข้างหลัง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับการลงพื้นที่ครั้งนี้<_>กระทรวง<_>พม.<_>ได้รับการสนับสนุนจากภาคีเครือข่ายเข้ามาให้ความช่วยเหลือกลุ่มเปราะบางในชุมชนโค้งรถไฟยมราช<_>ไม่ว่าจะเป็น<_>1)<_>มูลนิธิ<_>sos<_>สนับสนุนอาหาร<_>จำนวน<_>200<_>กิโลกรัม<_>2)<_>มูลนิธิสร้างสรรค์เด็ก<_>สนับสนุนอุปกรณ์การเรียนให้กับเด็กนักเรียน<_>จำนวน<_>120<_>ชุด<_>3)<_>ศูนย์บริการสาธารณสุข<_>2<_>วัดมักกะสัน<_>ให้บริการตรวจคัดกรองสุขภาพประชาชน<_>4)<_>ศูนย์การศึกษานอกระบบและการศึกษาตามอัธยาศัย<_>(กศน)<_>เขตราชเทวี<_>ให้บริการรับสมัครเข้าศึกษาต่อ<_>5)<_>หน่วยงานสังกัดกระทรวง<_>พม.<_>ร่วมบริการให้คำแนะนำการเข้าถึงสิทธิและสวัสดิการของกลุ่มเปราะบาง<_>ได้แก่<_>เด็กและเยาวชน<_>คนพิการ<_>ผู้สูงอายุ<_>และผู้ประสบปัญหาทางสังคม<_>และ<_>6)<_>การเคหะแห่งชาติ<_>ให้คำแนะนำเรื่องที่อยู่อาศัย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9355409145355225, "len_token": 496}, {"label": "LABEL_1", "score": 0.9399704933166504, "len_token": 496}, {"label": "LABEL_1", "score": 0.9743563532829285, "len_token": 60}], "avg_score": 0.9398431934331306, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เตือนค่าฝุ่น<_>pm<_>2.5<_>หลายจังหวัดเพิ่มขึ้นแตะระดับสีส้ม<_>เริ่มมีผลกระทบต่อสุขภาพ", "content": ["สธ.<_>เตือนค่าฝุ่น<_>pm<_>2.5<_>หลายจังหวัดเพิ่มขึ้นแตะระดับสีส้ม<_>เริ่มมีผลกระทบต่อสุขภาพ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>จากการติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>พบหลายจังหวัด<_>รวมทั้งกรุงเทพมหานคร<_>ค่าฝุ่นเพิ่มสูงขึ้นในระดับปานกลางถึงเริ่มมีผลกระทบต่อสุขภาพ<_>แนะประชาชนตรวจสอบค่าฝุ่นก่อนออกจากบ้านหรือทำกิจกรรมนอกบ้าน<_>โดยเฉพาะผู้ที่มีร่างกายอ่อนแอ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>จากการติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>พบหลายจังหวัด<_>รวมทั้งกรุงเทพมหานคร<_>ค่าฝุ่นเพิ่มสูงขึ้นในระดับปานกลางถึงเริ่มมีผลกระทบต่อสุขภาพ<_>แนะประชาชนตรวจสอบค่าฝุ่นก่อนออกจากบ้านหรือทำกิจกรรมนอกบ้าน<_>โดยเฉพาะผู้ที่มีร่างกายอ่อนแอ<_>มีโรคประจำตัว<_>ต้องระมัดระวังเป็นพิเศษ", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>สถานการณ์ฝุ่น<_>pm<_>2.5<_>มักเพิ่มขึ้นในช่วงปลายปีต่อเนื่องไปจนถึงต้นปี<_>กระทรวงสาธารณสุขจึงให้หน่วยงานที่เกี่ยวข้องเฝ้าระวังติดตามสถานการณ์อย่างต่อเนื่อง<_>เพื่อแจ้งเตือนประชาชนให้ระมัดระวังสุขภาพได้อย่างทันท่วงที<_>ซึ่งข้อมูลจากเว็บไซต์รายงานสถานการณ์คุณภาพอากาศของกรมควบคุมมลพิษ<_>พบว่า<_>ค่าฝุ่น<_>pm<_>2.5<_>ในหลายจังหวัดเพิ่มสูงขึ้นในระดับปานกลางหรือสีเหลือง<_>ไปจนถึงระดับเริ่มมีผลกระทบต่อสุขภาพหรือสีส้ม<_>โดยเฉพาะภาคตะวันออกเฉียงเหนือ<_>เช่น<_>นครพนม<_>มุกดาหาร<_>ยโสธร<_>หนองคาย<_>อุบลราชธานี<_>ขณะที่พื้นที่กรุงเทพมหานคร<_>พบค่าฝุ่น<_>pm<_>2.5<_>ในระดับสีส้มหลายพื้นที่เช่นกัน<_>อาทิ<_>ริมถนนกาญจนาภิเษก<_>เขตบางขุนเทียน,<_>ริมถนนดินแดง<_>เขตดินแดง,<_>แขวงคลองกุ่ม<_>เขตบึงกุ่ม,<_>ริมถนนจรัญสนิทวงศ์<_>เขตบางพลัด,<_>แขวงทุ่งวัดดอน<_>เขตสาทร,<_>ริมถนนเจริญนคร<_>เขตคลองสาน<_>เป็นต้น", "นพ.โอภาส<_>กล่าวต่อว่า<_>เมื่อจะต้องออกจากบ้านหรือทำกิจกรรมนอกบ้าน<_>ขอให้ประชาชนตรวจสอบสถานการณ์และค่าฝุ่น<_>pm<_>2.5<_>จากแอปพลิเคชัน<_>air4thai<_>หรือ<_>เว็บไซต์<_>http://air4thai.pcd.go.th<_>ของกรมควบคุมมลพิษ<_>หรือข้อมูลจากเครื่องตรวจวัดคุณภาพอากาศด้วยดาวเทียม<_>ผ่านแอปพลิเคชันเช็คฝุ่น<_>หรือ<_>https://pm25gistda.or.th<_>และปฏิบัติตนตามคำแนะนำจากระดับสีคุณภาพอากาศ<_>ดังนี้<_>1.สีฟ้า<_>ระดับดีมาก<_>ประชาชนทุกคนสามารถทำกิจกรรมนอกบ้านได้ตามปกติ<_>2.สีเขียว<_>ระดับดี<_>ประชาชนทั่วไปสามารถทำกิจกรรม<_>นอกบ้านได้ตามปกติ<_>ส่วนกลุ่มเสี่ยง<_>ควรหลีกเลี่ยงการทำกิจกรรมหรือการออกกำลังกายที่ใช้แรงมาก<_>กลางแจ้ง<_>เป็นเวลานาน<_>และเฝ้าระวังสุขภาพตนเอง<_>3.สีเหลือง<_>ระดับปานกลาง<_>ประชาชนทั่วไปเลี่ยงการทำกิจกรรมหรือ<_>การออกกำลังกายที่ใช้แรงมาก<_>กลางแจ้งเป็นเวลานาน<_>และเฝ้าระวังสุขภาพตนเอง<_>กลุ่มเสี่ยงควรลดระยะเวลาการทำกิจกรรมภายนอกอาคาร<_>และการออกกำลังกายหรือทำกิจกรรมที่ใช้แรงมาก<_>กลางแจ้ง<_>ถ้าออกนอกบ้านให้สวมหน้ากากป้องกันฝุ่น<_>ส่วนผู้มีโรคประจำตัว<_>ควรเฝ้าระวังสุขภาพตนเอง<_>หากมีอาการผิดปกติให้รีบไปพบแพทย์", "4.สีส้ม<_>ระดับเริ่มมีผลกระทบต่อสุขภาพ<_>ประชาชนทั่วไปควรลดระยะเวลาการทำกิจกรรมภายนอกอาคาร<_>หรือ<_>การออกกำลังกายหรือทำกิจกรรมที่ใช้แรงมากกลางแจ้ง<_>กลุ่มเสี่ยงลด/จำกัดระยะเวลาการทำกิจกรรม<_>ภายนอกอาคาร<_>และการออกกำลังกายหรือทำกิจกรรมที่ใช้แรงมากกลางแจ้ง<_>ถ้าจำเป็นออกนอกบ้านให้สวมหน้ากากป้องกันฝุ่น<_>และสังเกตตนเอง<_>หากมีอาการผิดปกติให้รีบไปพบแพทย์<_>ส่วนผู้มีโรคประจำตัวควรเตรียมยาและอุปกรณ์ที่จำเป็นให้พร้อม<_>และ<_>5.สีแดง<_>ระดับที่มีผลกระทบต่อสุขภาพ<_>ประชาชนทั่วไปควรลด/จำกัดระยะเวลา<_>การทำกิจกรรมภายนอกอาคาร<_>และการออกกำลังกายหรือทำกิจกรรมที่ใช้แรงมากกลางแจ้ง<_>เปลี่ยนมาออกกำลังกายในบ้าน<_>ถ้าออกนอกบ้านให้สวมหน้ากากป้องกันฝุ่น<_>และสังเกตตนเอง<_>หากมีอาการผิดปกติให้รีบไปพบแพทย์<_>กลุ่มเสี่ยงงดทำกิจกรรมกลางแจ้ง<_>ถ้าต้องออกนอกบ้านให้สวมหน้ากากป้องกันฝุ่นทุกครั้ง<_>หากมีอาการผิดปกติให้รีบไปพบแพทย์<_>ส่วนผู้มีโรคประจำตัวควรเตรียมยาและอุปกรณ์ที่จำเป็นสำรองเผื่อไว้อย่างน้อย<_>5<_>วัน", "*19<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.900621771812439, "len_token": 496}, {"label": "LABEL_0", "score": 0.8669843673706055, "len_token": 327}], "avg_score": 0.11274327223674639, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ภาคีเครือข่าย<_>ร่วมรณรงค์การดูแลมะเร็งในสตรี<_>มุ่งลดการป่วยและเสียชีวิต", "content": ["สธ.-ภาคีเครือข่าย<_>ร่วมรณรงค์การดูแลมะเร็งในสตรี<_>มุ่งลดการป่วยและเสียชีวิต", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่ายรัฐ-เอกชน<_>รณรงค์การดูแลโรคมะเร็งในสตรี<_>ภายใต้สโลแกน<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>เนื่องในเดือนรณรงค์ต้านภัยโรคมะเร็งเต้านม<_>เดินหน้านโยบาย<_>“มะเร็งครบวงจร”", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่ายรัฐ-เอกชน<_>รณรงค์การดูแลโรคมะเร็งในสตรี<_>ภายใต้สโลแกน<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>เนื่องในเดือนรณรงค์ต้านภัยโรคมะเร็งเต้านม<_>เดินหน้านโยบาย<_>“มะเร็งครบวงจร”<_>ครอบคลุมทั้งด้านการส่งเสริม<_>การป้องกัน<_>การคัดกรอง<_>การวินิจฉัยและรักษา<_>ตลอดจนการดูแลผู้ป่วยแบบประคับประคอง<_>เพื่อลดอัตราการป่วยและเสียชีวิตจากโรคมะเร็ง<_>พร้อมผลักดัน<_>quick<_>win<_>ฉีดวัคซีน<_>hpv<_>ให้หญิงอายุระหว่าง<_>11<_>–<_>20<_>ปี<_>1<_>ล้านคนทั่วประเทศเดือนพฤศจิกายนนี้", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>ที่<_>โรงแรมเซ็นทารา<_>แกรนด์<_>แอนด์<_>บางกอก<_>คอนเวนชันเซ็นเตอร์<_>แอท<_>เซ็นทรัลเวิลด์<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมเพื่อหารือและเสริมสร้างนโยบายมะเร็งในสตรี<_>และโอกาสของการดูแลมะเร็งในสตรี<_>ภายใต้หัวข้อ<_>“enhancing<_>women’s<_>cancer<_>care:<_>thailand<_>women<_>cancer<_>policy<_>forum”<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ผศ.ดร.ทวิดา<_>กมลเวชช<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>แพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>รักษาราชการแทนอธิบดีกรมการแพทย์<_>นายแพทย์จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ<_>ผู้บริหารกระทรวงสาธารณสุข<_>และหน่วยงานภาคีเครือข่ายร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>โรคมะเร็ง<_>ถือเป็นปัญหาสาธารณสุขที่สำคัญของไทย<_>โดยเฉพาะโรคมะเร็งเต้านมและมะเร็งปากมดลูกที่พบมากในผู้หญิงไทย<_>สถิติจากสถาบันมะเร็งแห่งชาติ<_>กรมการแพทย์<_>พบว่า<_>ปัจจุบันมีผู้ป่วยมะเร็งเต้านมรายใหม่ประมาณ<_>17,000<_>รายต่อปี<_>เสียชีวิตประมาณ<_>4,800<_>รายต่อปี<_>ส่วนมะเร็งปากมดลูก<_>มีผู้ป่วยรายใหม่ประมาณ<_>5,400<_>รายต่อปี<_>เสียชีวิต<_>2,200<_>รายต่อปี<_>กระทรวงสาธารณสุขจึงกำหนดเรื่อง<_>“มะเร็งครบวงจร”เป็นหนึ่งในนโยบายการดำเนินงานปี<_>2567<_>ครอบคลุมทั้งด้านการส่งเสริม<_>การป้องกัน<_>การคัดกรอง<_>การวินิจฉัยและรักษา<_>ตลอดจนการดูแลผู้ป่วยแบบประคับประคอง<_>โดย<_>มี<_>quick<_>win<_>ที่จะเร่งรัดดำเนินการให้เห็นผลใน<_>100<_>วันแรก<_>คือ<_>การฉีดวัคซีน<_>hpv<_>ให้กับหญิงอายุระหว่าง<_>11<_>–<_>20<_>ปี<_>จำนวน<_>1<_>ล้านคน<_>ซึ่งจะเริ่มพร้อมกันทั่วประเทศในเดือนพฤศจิกายน<_>2566<_>นอกจากนี้<_>ยังพัฒนาระบบบริการสุขภาพสาขามะเร็ง<_>ให้ครอบคลุมประชาชนในทุกเขตสุขภาพมีการดูแลรักษาส่งต่ออย่างเป็นระบบ<_>และเบิกจ่ายค่ารักษาพยาบาลได้ตามสิทธิ<_>หรือ<_>มะเร็งรักษาได้ทุกที่<_>(cancer<_>anywhere)<_>เพื่อลดอัตราการป่วยและเสียชีวิตจากโรคมะเร็งของประชาชน", "นายแพทย์ชลน่านกล่าวต่อว่า<_>เดือนตุลาคมของทุกปี<_>ถือเป็นเดือนแห่งการรณรงค์ต้านภัยโรคมะเร็งเต้านม<_>กระทรวงสาธารณสุข<_>จึงได้ร่วมมือกับภาคีเครือข่ายทั้งภาครัฐ<_>เอกชน<_>สมาคม<_>จัดการประชุมครั้งนี้<_>เพื่อเป็นเวทีให้ความรู้เกี่ยวกับการป้องกัน<_>การตรวจคัดกรองโรคมะเร็งเต้านมและโรคมะเร็งปากมดลูก<_>ตลอดจนการสังเกตอาการเบื้องต้นจากแพทย์<_>โดยมีผู้ทรงคุณวุฒิจากหน่วยงานต่างๆ<_>มาแลกเปลี่ยนความรู้เกี่ยวกับมาตรการและแนวทางใหม่ๆที่จะทำให้การป้องกัน<_>ควบคุมโรคมะเร็งในสตรีมีประสิทธิภาพมากขึ้น<_>และมีกิจกรรมที่น่าสนใจ<_>อาทิ<_>การตรวจคัดกรองมะเร็งปากมดลูกสำหรับหญิงอายุ<_>35<_>ปีขึ้นไป,<_>การคัดกรองมะเร็งเต้านมด้วยการคลำโดยผู้เชี่ยวชาญ,<_>การตรวจ<_>mammogram<_>ในผู้ที่ได้รับการประเมินว่ามีความเสี่ยงสูง<_>โดยไม่เสียค่าใช้จ่าย<_>นอกจากนี้<_>ยังมีบูธให้ความรู้เกี่ยวกับโรคมะเร็งเต้านม<_>มะเร็งปากมดลูก<_>เป็นต้นนี้<_>ซึ่งทั้งหมดนี้จัดขึ้นภายใต้สโลแกน<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>หรือ<_>“women<_>power<_>no<_>cancer”", "*19<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9632441401481628, "len_token": 496}, {"label": "LABEL_1", "score": 0.9736337065696716, "len_token": 403}], "avg_score": 0.9679015319922875, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ประเสริฐ’<_>พ้อ!<_>นายกฯ<_>ไปทำงานเพื่อประเทศชาติ<_>กลับถูกตัดต่อ<_>ชี้ผิดพ.ร.บ.คอมฯ<_>หลังเจอมือดีดัดแปลงภาพเยือนจีน<_>ส่งผลลบต่อภาพลักษณ์ประเทศ", "content": ["‘ประเสริฐ’<_>พ้อ!<_>นายกฯ<_>ไปทำงานเพื่อประเทศชาติ<_>กลับถูกตัดต่อ<_>ชี้ผิดพ.ร.บ.คอมฯ<_>หลังเจอมือดีดัดแปลงภาพเยือนจีน<_>ส่งผลลบต่อภาพลักษณ์ประเทศ", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>กระทรวงดีอี<_>ได้เข้าร่วมคณะกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.คลัง<_>ในการเข้าร่วมการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>(belt<_>and<_>road<_>forum<_>for<_>international<_>coperration<_>-<_>brf)<_>ครั้งที่<_>3<_>และการเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการระหว่างวันที่<_>16-19<_>ตุลาคมนี้<_>ตามคำเชิญของ<_>นายสี<_>จิ้นผิง<_>ประธานาธิบดีแห่งสาธารณรัฐประชาชนจีน<_>และเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการ<_>ตามคำเชิญของ<_>นายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>โดยมีภารกิจในการหารือกับ<_>บริษัท<_>xiaomi<_>และ<_>alibaba<_>group<_>ถึงการพัฒนาเศรษฐกิจของไทยในด้านดิจิทัล<_>พร้อมขยายความร่วมมือด้านการลงทุน<_>ด้านเทคโนโลยี<_>และอีคอมเมิร์ซ", "จากนั้นได้เข้าร่วมการประชุม<_>high<_>-<_>level<_>forum<_>on<_>digital<_>economy<_>ภายใต้หัวข้อ<_>“digital<_>economy<_>as<_>a<_>new<_>source<_>of<_>growth”<_>ในห้วงการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3", "สำหรับการเดินทางครั้งนี้<_>เป็นโอกาสที่ดีมาก<_>เพราะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>นายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>ได้สานความสัมพันธ์ให้แน่นแฟ้นมากยิ่งขึ้นระหว่างไทย-จีน<_>รวมถึงความร่วมมือด้านเศรษฐกิจ<_>ที่ทั่วโลกกำลังเผชิญกับความท้าทายในหลากหลายมิติ<_>ผ่านความร่วมมือด้านการค้า<_>การลงทุนเพื่อฟื้นฟูเศรษฐกิจต่อสถานการณ์โลก<_>ที่สำคัญ<_>ในการพูดคุย<_>ได้เกิดการหารือถึงความร่วมมือด้านความมั่นคงปลอดภัยทางไซเบอร์<_>และการเร่งรัดปราบปรามอาชญากรรมข้ามชาติ<_>พร้อมร่วมกันแก้ไขปัญหา<_>call<_>center<_>การพนันออนไลน์<_>ซึ่งส่งผลกระทบอย่างกว้างขวางต่อประชาชนไทย<_>–<_>จีน", "อย่างไรก็ตาม<_>ในการเยือนจีนครั้งนี้<_>สิ่งหนึ่งที่ส่งผลต่อภาพลักษณ์ของประเทศไทย<_>และเป็นสิ่งที่ไม่ควรกระทำอย่างยิ่ง<_>คือ<_>ในโลกออนไลน์<_>ได้มีการส่งต่อรูป<_>และข้อความที่เป็นภาพตัดต่อ<_>บิดเบือน<_>เกี่ยวกับการเดินทางไปจีนในครั้งนี้<_>ของนายกรัฐมนตรี<_>ทำให้เกิดความเสียหายทั้งแก่ตัวบุคคล<_>และภาพลักษณ์ของประเทศ<_>โดยผู้ที่ทำการตัดต่อ<_>ส่งต่อ<_>และบิดเบือนเนื้อหา<_>ถือว่ามีความผิดตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>(พ.ร.บ.คอมฯ)<_>มาตรา<_>14<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือน<_>หรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะเกิดความเสียหาย<_>แก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกินหนึ่งแสนบาท<_>หรือทั้งจําทั้งปรับ", "“ดีอี<_>มีความไม่สบายใจ<_>และเห็นใจนายกรัฐมนตรี<_>ที่เดินทางไปปฏิบัติภารกิจเพื่อประเทศ<_>แต่กลับมาโดนตัดต่อภาพ<_>ดัดแปลงภาพ<_>รวมถึงมีข้อความที่บั่นทอนการทำงานพอสมควร<_>จึงขอความเห็นใจจากประชาชน<_>ให้มองในส่วนดี<_>ส่วนที่เป็นการทำงาน<_>วัตถุประสงค์<_>และเป้าหมายของการไปในครั้งนี้ของนายกฯ<_>มากกว่าไปโฟกัสในเรื่องการแต่งกาย<_>และขอให้งดแชร์<_>งดส่งต่อ<_>เพราะนอกจากไม่เกิดผลดีแล้ว<_>อาจถูกดำเนินคดีทางกฎหมายได้”<_>นายประเสริฐ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8087227940559387, "len_token": 496}, {"label": "LABEL_0", "score": 0.9934665560722351, "len_token": 241}], "avg_score": 0.546405788111719, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมควบคุมโรค<_>เตรียม<_>kick<_>off<_>ฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>พ.ย.<_>นี้<_>พร้อมเดินหน้า<_>“safety<_>phuket<_>island<_>sandbox”<_>สร้างความมั่นใจให้นักท่องเที่ยว", "content": ["กรมควบคุมโรค<_>เตรียม<_>kick<_>off<_>ฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>พ.ย.<_>นี้<_>พร้อมเดินหน้า<_>“safety<_>phuket<_>island<_>sandbox”<_>สร้างความมั่นใจให้นักท่องเที่ยว", "รัฐมนตรีสาธารณสุข<_>ตรวจเยี่ยมการดำเนินภารกิจของกรมควบคุมโรค<_>เผยความพร้อมการขับเคลื่อนนโยบาย<_>ยกระดับ<_>30<_>บาท<_>พลัส<_>ใน<_>2<_>เรื่องเด่น<_>เห็นผลใน<_>100<_>วันแรก<_>“ฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส”<_>ในเดือนพฤศจิกายนนี้<_>และ<_>“safety<_>phuket<_>island<_>sandbox”", "รัฐมนตรีสาธารณสุข<_>ตรวจเยี่ยมการดำเนินภารกิจของกรมควบคุมโรค<_>เผยความพร้อมการขับเคลื่อนนโยบาย<_>ยกระดับ<_>30<_>บาท<_>พลัส<_>ใน<_>2<_>เรื่องเด่น<_>เห็นผลใน<_>100<_>วันแรก<_>“ฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส”<_>ในเดือนพฤศจิกายนนี้<_>และ<_>“safety<_>phuket<_>island<_>sandbox”<_>สร้างความมั่นใจด้านความปลอดภัย<_>ปลอดโรค<_>ให้กับนักท่องเที่ยว<_>ด้วยมาตรการเข้มและการผลักดันให้เกิดศูนย์สุขภาพนักท่องเที่ยว", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>ที่กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ตรวจเยี่ยมการดำเนินภารกิจของกรมควบคุมโรค<_>และเยี่ยมชมรถเก็บตัวอย่างชีวนิรภัยพระราชทาน<_>ซึ่งออกให้บริการช่วงสถานการณ์โรคโควิด<_>19<_>พร้อมมอบนโยบายให้กับผู้บริหารและบุคลากร<_>โดยมี<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>รักษาราชการแทนอธิบดีกรมควบคุมโรค<_>และคณะผู้บริหาร<_>ให้การต้อนรับ", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กรมควบคุมโรคมีระบบป้องกันและควบคุมโรคที่มีศักยภาพในการรับมือทั้งโรคติดต่อและโรคไม่ติดต่อ<_>รวมทั้งโรคจากภัยธรรมชาติ<_>มีการนำดิจิทัล<_>เทคโนโลยีสารสนเทศ<_>มาใช้ในการบริหารจัดการ<_>เพิ่มประสิทธิภาพระบบการเฝ้าระวัง<_>ป้องกันควบคุมโรคและภัยสุขภาพ<_>จนเป็นที่ยอมรับในระดับสากลซึ่งเชื่อมั่นได้ว่าสามารถขับเคลื่อนนโยบายของกระทรวงสาธารณสุขในการยกระดับ<_>30<_>บาท<_>ที่มีการกำหนด<_>quick<_>win<_>ให้เห็นผลได้ใน<_>100<_>วันแรก<_>โดยเฉพาะ<_>มะเร็งครบวงจร<_>ครอบคลุมมะเร็งสำคัญ<_>3<_>ชนิด<_>ได้แก่<_>1.มะเร็งปากมดลูก<_>โดยเตรียมพร้อมฉีดวัคซีน<_>hpv<_>ให้นักเรียน/นักศึกษาหญิงทั่วประเทศ<_>(อายุ<_>11<_>-<_>20<_>ปี)<_>ในวันที่<_>8<_>พฤศจิกายน<_>2566<_>นี้<_>และจะกระจายวัคซีนสู่พื้นที่ทั่วประเทศ<_>รวม<_>1.43<_>ล้านโดส<_>เสร็จสิ้นภายในเดือนมกราคม<_>2567<_>ซึ่งมะเร็งปากมดลูกพบในหญิงไทยเป็นอันดับ<_>2<_>รองจากมะเร็งเต้านม<_>การฉีดวัคซีนสามารถป้องกันการติดเชื้อได้มากถึง<_>90%<_>จะช่วยลดความเสี่ยงการเกิดมะเร็งปากมดลูกใน<_>10-20<_>ปีข้างหน้าได้<_>2.มะเร็งท่อน้ำดี<_>โดยการคัดกรองกลุ่มเสี่ยงด้วยวิธี<_>urine<_>rapid<_>test<_>และคัดกรองมะเร็งตับและท่อน้ำดี<_>ด้วยอัลตราซาวด์<_>และ<_>3.มะเร็งตับ<_>โดยการคัดกรองไวรัสตับอักเสบบี<_>และซี<_>พร้อมให้การรักษาผู้ที่ผลการคัดกรองเป็นบวก", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>สำหรับ<_>quick<_>win<_>ด้านความปลอดภัยนักท่องเที่ยว<_>คือ<_>“safety<_>phuket<_>island<_>sandbox”<_>ได้เตรียมประกาศเป้าหมายจังหวัดภูเก็ตปลอดโรคพิษสุนัขบ้า,<_>ฉีดวัคซีนไข้หวัดใหญ่ให้กับผู้ให้บริการนักท่องเที่ยว,<_>คัดกรองผู้เดินทางระหว่างประเทศ,<_>มีระบบ<_>digital<_>surveillance<_>และผลักดันให้มีศูนย์สุขภาพนักท่องเที่ยว<_>รวมทั้งบูรณาการหน่วยงานต่างๆ<_>ร่วมขับเคลื่อนระบบส่งต่อทางอากาศ<_>อาสาฉุกเฉินทางทะเล/อาสาฉุกเฉินชุมชน<_>และถนนอาหารปลอดภัย<_>นอกจากนี้<_>ยังเตรียมขยายผลในจังหวัดนำร่องของทุกเขตสุขภาพ<_>ได้แก่<_>น่าน,<_>สุโขทัย,<_>กำแพงเพชร,<_>พระนครศรีอยุธยา,<_>เพชรบุรี,<_>ระยอง,<_>กาฬสินธุ์,<_>อุดรธานี,<_>นครราชสีมา,<_>อุบลราชธานี,<_>ตรัง<_>และกรุงเทพมหานคร<_>ให้ดำเนินตาม<_>4<_>มาตรการสำคัญ<_>ประกอบด้วย<_>การคัดกรองผู้เดินทางระหว่างประเทศ<_>ระบบ<_>digital<_>surveillance<_>ระบบส่งต่อทางอากาศ<_>และถนนอาหารปลอดภัย<_>ซึ่งจะสร้างความมั่นใจด้านความปลอดภัย<_>ปลอดโรค<_>ให้กับนักท่องเที่ยว<_>เพื่อช่วยขับเคลื่อนเศรษฐกิจของประเทศ", "“สิ่งสำคัญที่ได้ย้ำให้กรมควบคุมโรคเร่งรัดการดำเนินงานตามเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sdgs<_>ที่สำคัญใน<_>2<_>เรื่อง<_>คือ<_>การควบคุมวัณโรคให้น้อยกว่า<_>10<_>ต่อประชากรแสนคน<_>และการลดอัตราการตายจากการจราจรลง<_>50%<_>จากปี<_>2554<_>ซึ่งจากการตรวจเยี่ยมวันนี้<_>เชื่อมั่นว่า<_>ด้วยศักยภาพของกรมควบคุมโรคที่มีอยู่จะสามารถดำเนินการทั้ง<_>2<_>เรื่องได้สำเร็จอย่างแน่นอน”<_>นายแพทย์ชลน่าน<_>กล่าว", "*<_>19<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9630210995674133, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804383516311646, "len_token": 496}, {"label": "LABEL_1", "score": 0.7500590682029724, "len_token": 84}], "avg_score": 0.9544245813415839, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดโต๊ะประชุมคณะกรรมาธิการตำรวจสภาผู้แทนราษฎร<_>หารือป้องกันปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี", "content": ["ดีอี<_>เปิดโต๊ะประชุมคณะกรรมาธิการตำรวจสภาผู้แทนราษฎร<_>หารือป้องกันปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมประชุมคณะกรรมาธิการตำรวจ<_>สภาผู้แทนราษฎร<_>หารือนโยบายและภาพรวมการดำเนินการป้องกันปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>โดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สำนักงานตำรวจแห่งชาติ(สตช)<_>ธนาคารแห่งประเทศไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน(ปปง)<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ(กสทช)<_>เพื่อป้องกันและปราบปรามอาชญากรรมออนไลน์<_>และเร่งยกระดับการทำงานร่วมกัน<_>โดยจัดตั้งศูนย์<_>anti<_>online<_>scam<_>operation<_>center<_>(aoc)<_>สำหรับประชาชน<_>และใช้ติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปราม<_>โจรออนไลน์<_>โดยใช้เทคโนโลยี<_>พัฒนา<_>intelligent<_>assistant<_>(ia)<_>และ<_>intelligence<_>based<_>platform<_>ในการรวบรวมเชื่อมโยงข้อมูล<_>และวิเคราะห์ข้อมูลที่เกี่ยวข้อง<_>เพื่อเชื่อมโยง<_>กับ<_>central<_>fraud<_>registry<_>ของสมาคมธนาคาร<_>และ<_>ระบบแลกเปลี่ยนข้อมูลของผู้ให้บริการโทรคมนาคม<_>โดยมุ่งหวังให้ระบบนี้<_>เพิ่มประสิทธิภาพการทำงานของเจ้าหน้าที่เกี่ยวข้อง<_>และแก้ปัญหาให้ประชาชน<_>ได้รวดเร็ว<_>ทันเวลา<_>พร้อมกันนี้<_>ดร.เอกพงษ์ฯ<_>ได้รับมอบหนังสือจากคณะกรรมาธิการตำรวจ<_>สภาผู้แทนราษฎร<_>ขอให้ตรวจสอบเรื่องร้องเรียนเกี่ยวกับการพนันออนไลน์<_>โดยมีหลักฐานการกระทำความผิดให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมได้พิจารณาตรวจสอบและปิดกั้นตามอำนาจหน้าที่ต่อไป<_>ณ<_>ห้องประชุม<_>n404<_>ชั้น<_>4<_>อาคารรัฐสภา"], "sentiment": [{"label": "LABEL_1", "score": 0.6285552382469177, "len_token": 374}], "avg_score": 0.6285552382469177, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผยวันนี้มีแรงงานไทยกลับบ้าน<_>4<_>ชุด<_>471<_>คน<_>ส่งรักษาต่อในโรงพยาบาล<_>2<_>ราย", "content": ["สธ.<_>เผยวันนี้มีแรงงานไทยกลับบ้าน<_>4<_>ชุด<_>471<_>คน<_>ส่งรักษาต่อในโรงพยาบาล<_>2<_>ราย", "กระทรวงสาธารณสุข<_>เผย<_>ดูแลสุขภาพแรงงานไทยกลับประเทศวันนี้อีก<_>4<_>ชุด<_>รวม<_>471<_>คน<_>มีอาการเจ็บป่วยทางกาย<_>7<_>ราย<_>ในจำนวนนี้<_>บาดเจ็บจากอุบัติเหตุตกรถ<_>เดินไม่ได้<_>ส่งรักษาต่อโรงพยาบาลในจังหวัดสมุทรปราการ<_>1<_>ราย<_>พบผู้มีอาการทางสุขภาพจิต<_>11<_>ราย", "กระทรวงสาธารณสุข<_>เผย<_>ดูแลสุขภาพแรงงานไทยกลับประเทศวันนี้อีก<_>4<_>ชุด<_>รวม<_>471<_>คน<_>มีอาการเจ็บป่วยทางกาย<_>7<_>ราย<_>ในจำนวนนี้<_>บาดเจ็บจากอุบัติเหตุตกรถ<_>เดินไม่ได้<_>ส่งรักษาต่อโรงพยาบาลในจังหวัดสมุทรปราการ<_>1<_>ราย<_>พบผู้มีอาการทางสุขภาพจิต<_>11<_>ราย<_>โดย<_>1<_>ราย<_>มีอาการหวาดกลัวคนทำร้าย<_>นำส่งสถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยาให้การดูแล<_>สรุปดูแลคัดกรองแล้ว<_>1,486<_>คน", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงการดูแลสุขภาพแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอล<_>ว่า<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บัญชาการศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>รายงานความคืบหน้าว่า<_>วันนี้มีการดูแลคัดกรองสุขภาพแรงงานไทยที่เดินทางกลับจากอิสราเอลจำนวน<_>4<_>ชุด<_>รวม<_>471<_>คน<_>แยกเป็น<_>ท่าอากาศยานสุวรรณภูมิ<_>3<_>ชุด<_>ได้แก่<_>1.เที่ยวบิน<_>ly83<_>จำนวน<_>125<_>คน<_>เป็นผู้ชาย<_>121<_>คน<_>และผู้หญิง<_>4<_>คน<_>ไม่พบผู้มีอาการป่วยทางกาย<_>แต่มีอาการไม่สบายใจ<_>7<_>คน<_>(ระดับปานกลาง<_>6<_>คน<_>ระดับมาก<_>1<_>คน)", "2.เที่ยวบิน<_>ly81<_>จำนวน<_>187<_>คน<_>เป็นผู้ชาย<_>186<_>คน<_>และผู้หญิง<_>1<_>คน<_>พบผู้มีอาการทางเดินหายใจ<_>1<_>ราย,<_>ผู้ป่วยมีอาการปวดสะโพกซ้าย<_>เดินไม่ได้<_>จากการตกรถเมื่อ<_>17<_>วันก่อนและยังไม่ได้รับการรักษา<_>1<_>ราย<_>ทีมแพทย์นำส่งรักษาที่โรงพยาบาลพระสมุทรเจดีย์สวาทยานนท์<_>จังหวัดสมุทรปราการ<_>หากอาการเกินศักยภาพจะส่งต่อโรงพยาบาลในสังกัดกรมการแพทย์ต่อไป<_>ส่วนด้านสุขภาพจิต<_>พบมีความไม่สบายใจปานกลาง<_>3<_>ราย<_>ได้ประสานให้โรงพยาบาลในพื้นที่ดำเนินการดูแลต่อเนื่องแล้ว<_>3.เที่ยวบิน<_>et628<_>(เดินทางมาเอง)<_>23<_>ราย<_>ไม่พบผู้มีปัญหาด้านสุขภาพ<_>และ<_>4.เที่ยวบิน<_>rtaf220<_>ลงที่สนามบิน<_>บน.<_>6<_>จำนวน<_>136<_>เป็นชาย<_>132<_>คน<_>หญิง<_>4<_>คน<_>พบมีอาการทางเดินหายใจ<_>3<_>ราย<_>ป่วยโรคประจำตัว<_>1<_>ราย<_>มีแผลที่คอ<_>1<_>ราย<_>เย็บแผลมาแล้ว<_>แผลแห้งดี<_>กลับไปดูแลต่อที่โรงพยาบาลในภูมิลำเนา<_>และผู้มีอาการทางสุขภาพจิต<_>หวาดกลัวคนทำร้าย<_>1<_>ราย<_>นำส่งสถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยาให้การดูแล", "“สรุปภาพรวมให้การดูแลสุขภาพแรงงานไทยกลับประเทศสะสม<_>1,486<_>คน<_>มีบาดแผลและอาการทางร่างกาย<_>18<_>ราย<_>อาการทางเดินหายใจ<_>23<_>ราย<_>และผลกระทบด้านสุขภาพจิต<_>106<_>ราย<_>เช่น<_>เครียด<_>นอนไม่หลับ<_>ตื่นตัวมากเกินไป<_>ไม่สบายใจ<_>หวาดกลัวคนทำร้าย<_>เป็นต้น”<_>นพ.ชลน่านกล่าว", "*<_>19<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6286864280700684, "len_token": 496}, {"label": "LABEL_0", "score": 0.7548224925994873, "len_token": 291}], "avg_score": 0.48688071534473076, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ติดตามสถานการณ์น้ำ<_>เขื่อนป่าสักชลสิทธิ์<_>จังหวัดลพบุรี", "content": ["รมว.ธรรมนัส<_>ติดตามสถานการณ์น้ำ<_>เขื่อนป่าสักชลสิทธิ์<_>จังหวัดลพบุรี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามตรวจวัดระดับน้ำและรับฟังบรรยายสรุปสถานการณ์น้ำพร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ณ<_>เขื่อนป่าสักชลสิทธิ์<_>ตำบลหนองบัว<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>ว่า<_>การลงพื้นที่ติดตามสถานการณ์น้ำในวันนี้<_>กระทรวงเกษตรและสหกรณ์ได้มอบหมายให้กรมชลประทานดำเนินการบริหารจัดการน้ำให้สอดคล้องกับนโยบายของนายกรัฐมนตรี<_>และเพียงพอต่อความต้องการใช้น้ำทั้ง<_>4<_>ส่วนในพื้นที่<_>คือ<_>น้ำเพื่ออุปโภค-บริโภค<_>น้ำเพื่อการเกษตร<_>น้ำเพื่ออุตสาหกรรม<_>และน้ำเพื่อรักษาระบบนิเวศ<_>เพื่อแก้ไขปัญหาเรื่องการใช้น้ำและการประกอบอาชีพของเกษตรกรและประชาชนในพื้นที่อย่างยั่งยืนต่อไป", "สำหรับสถานการณ์น้ำในเขื่อนป่าสักชลสิทธิ์<_>ปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>19<_>ต.ค.66)<_>มีปริมาณน้ำใช้การได้<_>871<_>ล้าน<_>ลบ.ม.<_>คิดเป็นร้อยละ<_>91<_>ของความจุอ่างฯ<_>สามารถรับน้ำได้อีก<_>86<_>ล้าน<_>ลบ.ม.<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์โดยกรมชลประทานได้วางแผนพัฒนาแหล่งน้ำ<_>โดยจะดำเนินการก่อสร้างอ่างเก็บน้ำในลุ่มน้ำป่าสักเพิ่มเติม<_>เนื่องจากลำน้ำสาขาในลุ่มน้ำป่าสักมีปริมาณมากในขณะที่เขื่อนป่าสักชลสิทธิ์มีศักยภาพรับน้ำได้เพียง<_>960<_>ล้าน<_>ลบ.ม.<_>รวมทั้งศึกษาแผนงานโครงการที่มีศักยภาพในการพัฒนาแหล่งน้ำตอนบนของลุ่มน้ำป่าสัก<_>จำนวน<_>19<_>โครงการ<_>ซึ่งหากพัฒนาเต็มศักยภาพครบทุกโครงการจะสามารถเก็บกักน้ำในลุ่มน้ำป่าสักได้<_>รวมทั้งหมด<_>1,522.22<_>ล้าน<_>ลบ.ม.<_>คิดเป็นร้อยละ<_>62.62<_>ของปริมาณน้ำท่าทั้งหมด<_>และเพิ่มพื้นที่ชลประทานเป็น<_>901,063<_>ไร่<_>คิดเป็นร้อยละ<_>16.06<_>ของพื้นที่การเกษตรทั้งหมดด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5083661079406738, "len_token": 401}], "avg_score": 0.49163389205932617, "sentiment_type": "negative"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>mou<_>กอช.<_>ติดปีกอาชีวะ<_>ส่งเสริมการออม-เตรียมพร้อมก่อนขอสินเชื่อ", "content": ["บสย.<_>mou<_>กอช.<_>ติดปีกอาชีวะ<_>ส่งเสริมการออม-เตรียมพร้อมก่อนขอสินเชื่อ", "​บสย.<_>และ<_>กอช.<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือส่งเสริมการออม<_>smes<_>-<_>start<_>up<_>นักเรียนอาชีวะ<_>และสมาชิก<_>กอช.<_>เร่งให้ความรู้ทางการเงิน<_>ส่งเสริมและสร้างภูมิคุ้มกันด้านการออม<_>เพิ่มโอกาสเข้าถึงสินเชื่อในระบบ<_>ก่อนเริ่มต้นธุรกิจ<_>สร้างความมั่นคงทางอาชีพในอน", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือกิจกรรมส่งเสริมการออมกับ<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>ในการดำเนินกิจกรรม<_>“อาชีวะสร้างอาชีพ<_>เพิ่มเงินออม<_>ต่อยอดธุรกิจ”<_>อบรมให้ความรู้ทางการเงิน<_>(financial<_>literacy)<_>ส่งเสริมและสร้างภูมิคุ้มกันอย่างมีระบบด้วยการบริหารจัดการด้านการเงิน<_>และรู้จักการออม<_>ซึ่งถือเป็นรากฐานก่อนเริ่มต้นทำธุรกิจ<_>ให้แก่กลุ่มนักเรียนอาชีวศึกษาที่กำลังจะสำเร็จการศึกษา<_>ซึ่งกลุ่มนี้ถือเป็นกลไกสำคัญในตลาดแรงงานและขับเคลื่อนเศรษฐกิจให้กับประเทศ<_>โดยในแต่ละปีมีผู้สำเร็จการศึกษา<_>ระดับอาชีวศึกษา<_>กว่า<_>3<_>แสนรายต่อปี", "การลงนามความร่วมมือในครั้งนี้<_>นับเป็นการต่อยอดจากโครงการความร่วมมือระหว่าง<_>บสย.<_>และ<_>กอช.<_>ภายใต้กิจกรรม<_>csr<_>“บสย.<_>สร้างชีวิตใหม่”<_>ซึ่งที่ผ่านมาได้ส่งเสริมโอกาสทางธุรกิจและการออมให้แก่กลุ่มผู้ต้องขังในเรือนจำ<_>ตั้งแต่ปี<_>2563<_>จนถึงปัจจุบัน<_>มีผู้ผ่านการอบรมหลักสูตรดังกล่าวมากกว่า<_>1,000<_>คน", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>กล่าวว่า<_>สำหรับความร่วมมือของทั้ง<_>2<_>หน่วยงาน<_>ในครั้งนี้<_>เป็นการจัดโครงการ<_>“อาชีวะสร้างอาชีพ<_>เพิ่มเงินออม<_>ต่อยอดธุรกิจ”<_>เพื่อสร้างภูมิคุ้มกันด้านการประกอบอาชีพและการบริหารจัดการด้านการเงินเพื่อธุรกิจ<_>และการออม<_>นอกจากนี้<_>ในอนาคต<_>บสย.<_>จะต่อยอดความร่วมมือด้านข้อมูลกับ<_>กอช.<_>ซึ่ง<_>บสย.<_>มีผู้ประกอบการในฐานข้อมูลกว่า<_>8<_>แสนราย<_>โดย<_>70%<_>หรือประมาณ<_>5.6<_>แสนราย<_>เป็น<_>micro<_>smes<_>ซึ่งเราต้องการสร้างภูมิคุ้มกันในมิติด้านการเงินให้ผู้ประกอบการกลุ่มนี้<_>ตามแนวคิด<_>“ขายได้<_>ออมเป็น”<_>ด้วยการส่งเสริมให้<_>micro<_>smes<_>ออมเงินกับ<_>กอช.<_>เพื่อสร้างความมั่นคงในวัยเกษียณ<_>หรือหากเป็นอาชีวะจบใหม่<_>บสย.<_>ก็อยากสนับสนุนทักษะความรู้ทางการการเงิน<_>เพื่อเพิ่มโอกาสเข้าถึงสินเชื่อในระบบ<_>ก่อนเริ่มต้นธุรกิจ<_>สร้างความมั่นคงทางอาชีพในอนาคต", "มิติความร่วมมือทั้ง<_>3<_>ด้าน<_>ทั้งกลุ่มผู้ต้องขัง<_>กลุ่มนักเรียนอาชีวะ<_>และ<_>micro<_>smes<_>บสย.มี<_>ผลิตภัณฑ์ค้ำประกันรองรับ<_>คือ<_>start<_>up<_>ภายใต้โครงการ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>เพื่อนักศึกษาจบใหม่<_>อาชีพอิสระ<_>และสมาชิก<_>กอช.<_>วงเงินค้ำประกันต่อราย<_>10,000<_>–<_>100,000<_>บาท<_>ฟรีค่าธรรมเนียมค้ำประกัน<_>2<_>ปีแรก<_>และค้ำประกันสูงสุด<_>10<_>ปี<_>นอกจากนี้<_>สมาชิก<_>กอช.<_>สามารถเข้ารับการอบรมด้านธุรกิจกับ<_>บสย.<_>ฟรี<_>ซึ่งผู้ที่สนใจสามารถสอบถามเบื้องต้นได้ที่<_>call<_>center<_>บสย.<_>02-890-9<_>หรือขอรับคำปรึกษาทางการเงินผ่านดิจิทัลแพลตฟอร์ม<_>line<_>official<_>account:<_>@tcgfirst<_>ของ<_>บสย.<_>ได้ตลอด<_>24<_>ชั่วโมง", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>กล่าวว่า<_>ในการลงนามบันทึกข้อตกลงความร่วมมือครั้งนี้<_>เพื่อร่วมกันขับเคลื่อนส่งเสริมความร่วมมือทักษะการวางแผนทางการเงิน<_>จัดสรรเงินออมให้งอกเงยเพิ่มขึ้น<_>โดยเฉพาะผู้ประกอบอาชีพอิสระที่เป็นผู้ประกอบการ<_>smes<_>ได้มีเงินออมยามเกษียณกับ<_>กอช.<_>รวมถึงขับเคลื่อนให้เยาวชนได้ตระหนักถึงความสำคัญของการออมเงินเพื่ออนาคต<_>ซึ่งสอดรับกับภารกิจของทั้งสองหน่วยงาน<_>ในการส่งเสริมการออมกับประชาชนคนไทย<_>ที่มีสิทธิสมัครเป็นสมาชิก<_>กอช.<_>เพียงมีอายุ<_>15<_>–<_>60<_>ปี<_>โดยไม่เป็นผู้ประกันตนตามมาตรา<_>33,<_>มาตรา<_>39,<_>มาตรา<_>40<_>ทางเลือก<_>2<_>และทางเลือก<_>3,<_>ไม่เป็นสมาชิกกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>และไม่เป็นสมาชิกกองทุนสำรองเลี้ยงชีพ<_>ด้วยการออมเงินกับ<_>กอช.<_>ขั้นต่ำเพียง<_>50<_>บาท<_>สูงสุด<_>30,000<_>บาท<_>ต่อปี<_>ในเดือนถัดไปรัฐจะสมทบเงินเพิ่มให้ตามช่วงอายุ<_>สูงสุด<_>100%<_>หรือ<_>ไม่เกิน<_>1,800<_>บาท/ปี", "ช่วงอายุ<_>15<_>ถึง<_>30<_>ปี<_>รัฐสมทบให้<_>50%<_>ของเงินออมแต่ละครั้ง<_>โดยรวมกันทั้งปีไม่เกิน<_>1,800<_>บาท", "ช่วงอายุ<_>30<_>ปีขึ้นไป<_>จนถึง<_>50<_>ปี<_>รัฐสมทบให้<_>80%<_>ของเงินออมแต่ละครั้ง<_>โดยรวมกันทั้งปีไม่เกิน<_>1,800<_>บาท", "ช่วงอายุ<_>50<_>ปีขึ้นไป<_>จนถึง<_>60<_>ปี<_>รัฐสมทบให้<_>100%<_>ของเงินออมแต่ละครั้ง<_>โดยรวมกันทั้งปีไม่เกิน<_>1,800<_>บาท", "กอช.<_>เป็นกองทุนที่มีอิสระในการออม<_>ที่เปิดโอกาสให้สมาชิกออมเงินสะสมได้ตามกำลังทรัพย์<_>สิทธิในการเป็นสมาชิกคงเดิม<_>เงินออมที่สมาชิกออมกับ<_>กอช.<_>สามารถนำไปลดหย่อนภาษี<_>ได้ตามจำนวนจริง<_>สูงสุด<_>30,000<_>บาท/ปี<_>สำหรับผู้ที่สนใจสามารถสมัครและส่งเงินออมสะสม<_>ได้ผ่านสมาร์ทโฟนของตนเอง<_>ในแอปพลิเคชัน<_>‘กอช.’<_>และไลน์<_>กอช.<_>@nsf.th<_>ศึกษารายละเอียดเพิ่มเติมได้ที่<_>เว็บไซต์<_>กอช.<_>www.nsf.or.th<_>และเฟซบุ๊ก<_>‘กองทุนการออมแห่งชาติ<_>–<_>กอช.’<_>สอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนเงินออม<_>โทร.<_>02-049-9000"], "sentiment": [{"label": "LABEL_1", "score": 0.9886838793754578, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911155700683594, "len_token": 496}, {"label": "LABEL_1", "score": 0.9582921862602234, "len_token": 309}], "avg_score": 0.9823926306522232, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวอ.พิมพ์ภัทรา<_>หารือผู้ว่าฯ<_>จังหวัดวากายามะ<_>ญี่ปุ่น<_>ร่วมพัฒนาอุตสาหกรรมเครื่องเขิน<_>สอดรับนโยบาย<_>soft<_>power", "content": ["รวอ.พิมพ์ภัทรา<_>หารือผู้ว่าฯ<_>จังหวัดวากายามะ<_>ญี่ปุ่น<_>ร่วมพัฒนาอุตสาหกรรมเครื่องเขิน<_>สอดรับนโยบาย<_>soft<_>power", "วันนี้<_>(18<_>ตุลาคม<_>2566)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายคิชิโมโตะ<_>ชูเฮ<_>(mr.<_>kishimoto<_>shuhei)<_>ผู้ว่าราชการจังหวัดวากายามะ<_>ประเทศญี่ปุ่น<_>และคณะ<_>เข้าหารือในประเด็นการสนับสนุนและส่งเสริมการพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "กระทรวงอุตสาหกรรมและจังหวัดวากายามะ<_>ได้มีการลงนามความร่วมมือในการพัฒนาผู้ประกอบการในภาคอุตสาหกรรมและ<_>smes<_>ร่วมกัน<_>เมื่อเดือนพฤษภาคมในปี<_>2019<_>โดยได้มีความร่วมมือในหลากหลายกิจกรรม<_>โดยเฉพาะในกลุ่มอุตสาหกรรมเครื่องเขิน<_>ที่ทั้ง<_>2<_>ฝ่ายมีการแลกเปลี่ยนแนวคิด<_>เทคนิคเพื่อพัฒนา<_>รูปแบบผลิตภัณฑ์<_>และสะท้อนให้เห็นถึงวัฒนธรรมที่สามารถเชื่อมโยงและต่อยอดการสร้างมูลค่า<_>ทั้งยังสอดคล้องกับนโยบายการส่งเสริม<_>soft<_>power<_>ของรัฐบาลที่สนับสนุนการใช้ภูมิปัญญา<_>ศิลปะวัฒนธรรม<_>เป็นเครื่องมือในการเพิ่มมูลค่าผลิตภัณฑ์และขับเคลื่อนการเจริญเติบโตของเศรษฐกิจไทย<_>และการมาเยือนในครั้งนี้จังหวัดวากายามะ<_>อยากให้เกิดการกระตุ้นอุตสาหกรรมท่องเที่ยว<_>พร้อมชักชวนนักลงทุนไทยไปลงทุนในอุตสาหกรรมโรงแรมหรู<_>ของจังหวัดวากายามะ<_>(luxury<_>hotels)<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9704536199569702, "len_token": 410}], "avg_score": 0.9704536199569702, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ตรวจเยี่ยมและมอบนโยบายกรมการขนส่งทางรางเดินหน้าพัฒนาระบบขนส่งทางราง<_>สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>สุขใจในการใช้บริการ", "content": ["“สุรพงษ์”<_>ตรวจเยี่ยมและมอบนโยบายกรมการขนส่งทางรางเดินหน้าพัฒนาระบบขนส่งทางราง<_>สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>สุขใจในการใช้บริการ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวง<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวง<_>นายสมชาย<_>สุมนัสขจรกุล<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารกรมการขนส่งทางราง<_>(ขร)<_>โดยมี<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ขร.<_>ร่วมรับมอบนโยบาย<_>เมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมมนังคสิลา<_>ชั้น<_>2<_>อาคาร<_>ณ<_>ถลาง<_>ขร.", "นายสุรพงษ์<_>กล่าวว่า<_>ตามกรอบนโยบายกระทรวงคมนาคม<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ที่ต้องการสร้างความสุขให้กับประชาชนในทุกมิติ<_>โดยระบบขนส่งทางรางถือเป็นหนึ่งในโหมดการเดินทางสำคัญ<_>เพื่อให้การดำเนินงานบรรลุเป้าหมายที่กำหนดไว้จึงต้องมีการกำหนดกรอบนโยบายการดำเนินงานที่ชัดเจนเพื่อให้การดำเนินงานของ<_>ขร.<_>ในฐานะหน่วยงานหลักในการกำกับดูแลโครงสรางขนสงคมนาคมพื้นฐานด้านระบบรางของประเทศ<_>สอดคล้องกับนโยบายของรัฐบาลและนโยบายของกระทรวงคมนาคมในการขับเคลื่อนตามภารกิจด้านคมนาคมและการขนสงทางราง<_>ดังนี้", "1.<_>ด้านเศรษฐกิจ<_>มุ่งเน้นการกำกับ<_>ติดตาม<_>การพัฒนาโครงข่ายระบบรางทั้งในเมืองและระหว่างเมือง<_>การพัฒนาระบบรถไฟระหว่างเมือง<_>การพัฒนาทางคู่<_>เพื่อให้เกิดการเชื่อมโยงระบบรางทั้งในประเทศและระหว่างประเทศ<_>โดยมีเป้าหมายเพื่อการกระจายความเจริญทั้งในขตเมืองและภูมิภาคและส่งเสริมการท่องเที่ยวกระตุ้นระบบเศรษฐกิจของประเทศ", "2.<_>ด้านความปลอดภัย<_>โดยให้ความสำคัญกับการกำกับ<_>ติดตามการให้บริการระบบราง<_>ด้วยการยกระดับด้านการอำนวยความสะดวก<_>และการให้บริการด้านความปลอดภัยสู่มาตรฐานสากลทั้งในมิติด้านการเพิ่มประสิทธิภาพในส่วนการให้บริการเชิงสังคมและการให้บริการเชิงพาณิชย์ด้วย<_>โดยมีเป้าหมายเพื่อลดความเสี่ยงและการสูญเสียจากการเดินทางระบบขนส่งทางราง<_>สร้างความเชื่อมั่นให้กับประชาชนที่มาใช้บริการ", "3.<_>ด้านการให้บริการที่เป็นมาตรฐานสากล<_>เดินหน้ายกระดับการให้บริการ<_>เพื่ออำนวยความสะดวกและเชื่อมต่อการเดินทางให้กับประชาชนที่ต้องการเข้าถึงระบบขนส่งทางราง<_>ตลอดจนตอบสนองการใช้บริการ<_>ให้สามารถเดินทางจากต้นทางไปถึงปลายทางได้อย่างรวดเร็ว<_>สะดวก<_>สะอาด<_>ปลอดภัย<_>ตรงต่อเวลา<_>ราคาเหมาะสม<_>รองรับประชาชนทุกกลุ่ม<_>ทุกพื้นที่<_>ทุกภาคส่วน", "4.<_>ด้านการอนุรักษ์สิ่งแวดล้อม<_>การหาแนวทางในการลดก๊าซเรือนกระจก<_>เพื่อใช้ในการประเมินปริมาณก๊าซเรือนกระจกที่ลดได้จากการ<_>shift<_>mode<_>และนำมาซื้อขายเป็นคาร์บอนเครดิต<_>เพื่อเป็นรายได้กลับคืนให้แก่ผู้ให้บริการในการลงทุนโครงสร้างพื้นฐานต่อไป<_>รวมทั้งการกำกับดูแลและตรวจสอบหน่วยงาน<_>operation<_>ในเขตพื้นที่ระหว่างการก่อสร้างด้วย<_>โดยมีเป้าหมายเพื่อลดการปล่อยก๊าซคาร์บอนไดอ็อกไซด์<_>และ<_>pm<_>2.5<_>ลดสภาวะโลกร้อน", "การดำเนินการต่างๆ<_>เหล่านี้<_>ถือเป็นหนึ่งในแผนการดำเนินงานที่มุ่งมั่นส่งเสริมการพัฒนาระบบขนส่งทางรางให้มีประสิทธิภาพพร้อมเดินหน้าพัฒนาระบบขนส่งทางรางและขับเคลื่อนการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงคมนาคมเพื่อให้ระบบขนส่งทางรางเป็นระบบขนส่งหลักของประเทศที่มีความทันสมัย<_>ปลอดภัย<_>มีประสิทธิภาพ<_>และเพื่อให้คุณภาพชีวิตความเป็นอยู่และการเดินทางของประชาชนได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>และมีความสุขในการใช้บริการ<_>เพื่อให้เป็น<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "ทั้งนี้<_>ได้มอบหมายให้<_>ขร.<_>ดำเนินการติดตามและประเมินผลหลังจากที่กระทรวงคมนาคมประกาศใช้นโยบายค่าอัตราค่ารถไฟฟ้า<_>20<_>บาท<_>ตลอดสาย<_>ในรถไฟฟ้าสายสีแดงและสายสีม่วง<_>รวมถึงการพัฒนาโครงการระบบรถไฟชานเมืองสายสีแดง<_>ทั้ง<_>3<_>เส้นทาง<_>ได้แก่<_>ช่วงรังสิต<_>-<_>มหาวิทยาลัยธรรมศาสตร์ศูนย์รังสิต<_>ช่วงตลิ่งชัน<_>-<_>ศาลายา<_>และช่วงตลิ่งชัน<_>-<_>ศิริราช<_>เพื่อให้เป็นไปตามแผนการเปิดให้บริการภายในปี<_>2570<_>และโครงการรถไฟอื่น<_>ๆ<_>ไม่ว่าจะเป็นโครงการรถไฟทางคู่<_>โดยเร่งรัดก่อสร้างโครงการรถไฟทางคู่<_>ระยะที่<_>1<_>ที่กำลังก่อสร้างอยู่<_>4<_>โครงการ<_>และให้เร่งนำเสนอคณะรัฐมนตรีพิจารณาโครงการรถไฟทางคู่<_>ระยะที่<_>2<_>จำนวน<_>7<_>โครงการ<_>รวมถึงการพัฒนาโครงการรถไฟความเร็วสูง<_>โครงการรถไฟสายใหม<_>และโครงการพัฒนาทางรถไฟเชื่อมต่อนิคมอุตสาหกรรม<_>ระยะเร่งด่วน<_>(ปี<_>พ.ศ.<_>2566<_>-<_>2570)<_>เพื่อชวยส่งเสริมการลงทุน<_>กระตุ้นเศรษฐกิจ<_>เพิ่มขีดความสามารถใหกับประเทศ<_>และอำนวยความสะดวกให้กับประชาชน<_>และได้เน้นย้ำเรื่องการพัฒนาระบบ<_>feeder<_>ซึ่งเป็นหัวใจสำคัญที่จะสนับสนุนให้ระบบการขนส่งทางรางเป็นระบบการขนส่งหลักของประเทศในอนาคตและใช้ประโยชน์จากระบบรางได้อย่างมีประสิทธิภาพสูงสุด<_>ซึ่งจะกระตุ้นให้เกิดการพัฒนาในทุกด้าน<_>รวมถึงการเพิ่มความสะดวกปลอดภัยสำหรับประชาชนผู้ใช้บริการรถไฟทางจังหวัดภาคใต้<_>พร้อมพลักดัน<_>พรบ.การขนส่งทางราง<_>ซึ่งคาดว่าจะสามารถประกาศใช้ได้ภายในปี<_>67"], "sentiment": [{"label": "LABEL_1", "score": 0.962790846824646, "len_token": 496}, {"label": "LABEL_1", "score": 0.9577325582504272, "len_token": 496}, {"label": "LABEL_1", "score": 0.7352566123008728, "len_token": 25}], "avg_score": 0.954730603957481, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่ง<_>“คมนาคม”<_>อำนวยความสะดวกคนไทยกลับจากอิสราเอลสู่ภูมิลำเนา<_>เน้นย้ำ<_>“บขส.-รฟท.”<_>พร้อมช่วยเหลือดูแลจนภารกิจลุล่วง", "content": ["“สุริยะ”<_>สั่ง<_>“คมนาคม”<_>อำนวยความสะดวกคนไทยกลับจากอิสราเอลสู่ภูมิลำเนา<_>เน้นย้ำ<_>“บขส.-รฟท.”<_>พร้อมช่วยเหลือดูแลจนภารกิจลุล่วง", "วันนี้<_>(19<_>ต.ค.<_>2566)<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นางมนพร<_>เจริญศรี<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กำกับดูแลและสั่งการหน่วยงานในสังกัดกระทรวงคมนาคม<_>ประกอบด้วย<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>อำนวยความสะดวกให้กัับพี่น้องประชาชนชาวไทย<_>ที่เดินทางกลับมาจากอิสราเอลและญาติพี่น้องที่มารอรับ<_>ให้มีความสะดวกสบายในการเดินทางสู่ภูมิลำเนา<_>โดยนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เดินทางมาร่วมต้อนรับคนไทยที่เดินทางกลับจำนวน<_>136<_>คน<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>หลังจากเดินทางถึงประเทศไทยและเสร็จสิ้นขั้นตอนทางศุลกากรและการตรวจคัดกรองแล้ว", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามที่รัฐบาลให้ความสำคัญอย่างยิ่งในการดูแลช่วยเหลือประชาชนคนไทยในประเทศอิสราเอลที่ต้องเผชิญกับสถานการณ์ความไม่สงบ<_>และได้อพยพผู้มีความประสงค์เดินทางกลับสู่ประเทศไทยนั้น<_>กระทรวงคมนาคมได้มอบหมายให้<_>บขส.<_>ช่วยอำนวยความสะดวกในการเดินทางแก่ประชาชนที่เดินทางกลับมาถึงประเทศไทย<_>โดยในช่วงที่ผ่านมาตั้งแต่วันที่<_>12<_>-<_>16<_>ต.ค.<_>2566<_>บขส.<_>ได้มีการให้บริการรถรับ<_>-<_>ส่งไปแล้ว<_>จำนวน<_>26<_>คัน<_>รองรับเส้นทางจากท่าอากาศยาน<_>บน.6<_>และท่าอากาศยานสุวรรณภูมิ<_>รวมถึงมีการให้บริการดูแลการเดินทางจากท่าอากาศยานและโรงพยาบาลบำราศนราดูร<_>มายังสถานีขนส่งผู้โดยสารหมอชิต<_>2<_>เพื่อเป็นทางเลือกในการเดินทางกลับไปยังภูมิลำเนาของตน<_>ซึ่งรวมแล้วสามารถรองรับจำนวนประชาชนได้ประมาณ<_>1,000<_>คน", "ด้านนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>การจัดรถไฟรับส่งแรงงานไทยเดินทางกลับภูมิลำเนา<_>และเปิดพื้นที่สถานีกลางกรุงเทพอภิวัฒน์<_>เป็นศูนย์ประสานงานสำหรับหน่วยงานช่วยเหลือแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอล<_>ถือเป็นส่วนหนึ่งในการสนับสนุนภารกิจของรัฐบาล<_>ตามนโยบายนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มอบหมายให้หน่วยงานราชการที่เกี่ยวข้อง<_>เร่งระดมความช่วยเหลือแก่ผู้ประสบภัยสงครามจากอิสราเอลโดยเร็วที่สุด<_>กระทรวงคมนาคมได้จัดรถไฟให้กับแรงงานไทยและครอบครัวที่กลับจากอิสราเอลสามารถเดินทางกลับภูมิลำเนาได้อย่างสะดวก<_>ปลอดภัยโดยไม่คิดค่าใช้จ่าย<_>รวมทั้งเปิดพื้นที่สถานีกลางกรุงเทพอภิวัฒน์<_>บริเวณประตู<_>2<_>จัดตั้งเป็นศูนย์ประสานงานสำหรับหน่วยงานช่วยเหลือแรงงานไทยที่กลับจากประเทศอิสราเอล<_>เพื่อให้ผู้ใช้แรงงานและเครือญาติใช้สถานีกลางกรุงเทพอภิวัฒน์<_>เป็นศูนย์กลางในการติดต่อพบปะระหว่างกันได้อย่างสะดวก<_>ตลอดจนใช้เป็นจุดเชื่อมต่อการเดินทางกับทุกระบบขนส่งสาธารณะให้สามารถเดินทางกลับภูมิลำเนาได้อย่างสวัสดิภาพ", "นอกจากนี้<_>กระทรวงคมนาคม<_>โดย<_>รฟท.<_>ได้จัดซุ้มอาหารว่างและน้ำดื่ม<_>ดูแลแรงงานไทยและครอบครัวที่มารอรับ<_>โดยจัดเตรียมที่นั่งพักคอยกว่า<_>400<_>ที่นั่ง<_>และเตรียมความพร้อมสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ตลอดจนจัดเจ้าหน้าที่<_>ช่วยกันดูแลอำนวยความสะดวกร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ในการให้บริการได้อย่างเพียงพอ<_>โดยไม่กระทบต่อการให้บริการเดินทางแก่ผู้โดยสารประชาชนทั่วไป<_>พร้อมกำชับให้ศูนย์บริการลูกค้าสัมพันธ์<_>โทร.<_>1690<_>เตรียมความพร้อมรองรับการสอบถามข้อมูล<_>ตลอด<_>24<_>ชั่วโมง<_>กระทรวงคมนาคมพร้อมดูแลแรงงานไทยที่กลับจากอิสราเอลรวมไปถึงญาติพี่น้องร่วมกับกระทรวงการต่างประเทศ<_>จนกว่าภารกิจการรับแรงงานไทยกลับบ้านจะสำเร็จลุล่วง"], "sentiment": [{"label": "LABEL_1", "score": 0.8898924589157104, "len_token": 496}, {"label": "LABEL_1", "score": 0.8144736886024475, "len_token": 257}], "avg_score": 0.8641519224342914, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>จัดพื้นที่ในสถานีขนส่งหมอชิต<_>2<_>รองรับแรงงานชาวไทยที่เดินทางกลับจากอิสราเอล<_>พร้อมจัดรถโดยสารรับ-ส่ง<_>จากสนามบินกลับภูมิลำเนา<_>โดยไม่คิดค่าใช้จ่าย", "content": ["บขส.<_>จัดพื้นที่ในสถานีขนส่งหมอชิต<_>2<_>รองรับแรงงานชาวไทยที่เดินทางกลับจากอิสราเอล<_>พร้อมจัดรถโดยสารรับ-ส่ง<_>จากสนามบินกลับภูมิลำเนา<_>โดยไม่คิดค่าใช้จ่าย", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคตมนาคม<_>เปิดเผยว่า<_>บขส.พร้อมช่วยเหลือและอำนวยความสะดวกแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอล<_>จากสถานการณ์ความไม่สงบในภูมิภาคตะวันออกกลาง<_>ตามข้อสั่งการของนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ที่ได้มอบหมายให้<_>บขส.<_>ร่วมสนับสนุนภารกิจดังกล่าว", "โดยวันนี้<_>(19<_>ต.ค.<_>66)<_>บขส.<_>ได้จัดรถโดยสาร<_>รับ-ส่ง<_>แรงงานไทย<_>จากท่าอากาศยานสุวรรณภูมิ<_>จำนวน<_>2<_>เที่ยวบิน<_>มายังสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>รวมจำนวน<_>312<_>คน<_>และได้จัดพื้นที่<_>บริเวณชั้น<_>1<_>(ด้านทิศเหนือ)<_>ของสถานีขนส่งหมอชิต<_>2<_>สำหรับให้แรงงานไทยได้พักคอยระหว่างรอขึ้นรถโดยสาร<_>เพื่อเดินทางกลับภูมิลำเนา", "กรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวด้วยว่า<_>บขส.<_>ได้จัดรถโดยสาร<_>รับ-ส่ง<_>แรงงานไทยกลับภูมิลำเนามาอย่างต่อเนื่อง<_>ตั้งแต่เมื่อวันที่<_>12<_>ตุลาคม<_>2566<_>จนถึงปัจจุบัน<_>รวมกว่า<_>1,161<_>คน<_>ซึ่ง<_>บขส.<_>พร้อมให้ความช่วยเหลือแรงงานไทย<_>เดินทางกลับภูมิลำเนา<_>โดยไม่เสียค่าใช้จ่าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8725394010543823, "len_token": 317}], "avg_score": 0.8725394010543823, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>มอบนโยบายให้กรมหม่อนไหมร่วมมือ<_>อบจ.<_>ผลักดันผ้าไทยแต่ละจังหวัดให้เป็นที่รู้จักทั่วโลก", "content": ["รมช.ไชยา<_>มอบนโยบายให้กรมหม่อนไหมร่วมมือ<_>อบจ.<_>ผลักดันผ้าไทยแต่ละจังหวัดให้เป็นที่รู้จักทั่วโลก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการตามนโยบายกระทรวงเกษตรและสหกรณ์<_>ณ<_>ศูนย์หม่อนไหมเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>จังหวัดสุรินทร์<_>ว่า<_>ขอชื่นชมศูนย์หม่อนไหมฯ<_>ของจังหวัดสุรินทร์<_>ที่มีส่วนช่วยให้ผ้าไหมสุรินทร์<_>เป็นที่รู้จัก<_>มีความโดดเด่นเป็นเอกลักษณ์<_>ซึ่งไทยเคยตัดชุดด้วยผ้าไหมสุรินทร์มอบเป็นของขวัญที่ระลึกให้แก่ผู้นำเขตเศรษฐกิจในการประชุมบนเวทีโลก<_>(apec)<_>และได้รับเสียงชื่นชมอย่างมาก<_>จึงขอมอบนโยบายให้กรมหม่อนไหมช่วยส่งเสริมและผลักดันผ้าไหมไทยให้เป็น<_>soft<_>power<_>ที่มีคนรู้จักไปทั่วโลก<_>ซึ่งผ้าไหมไทยต้องสามารถสวมใส่ได้ทุกเพศ<_>ทุกวัย<_>ไม่แก่<_>ไม่ร้อน<_>ดูแลรักษาง่าย<_>ตามนโยบาย<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>ของรัฐบาลนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)", "\"อยากให้นักออกแบบรุ่นใหม่เข้ามาร่วมกันสร้างสรรค์ผลงานจากผ้าไหมไทยให้ไปอยู่บนเวทีแฟชั่นระดับโลก<_>หรือเป็นส่วนหนึ่งของสินค้าแบรนด์เนมให้เป็นที่รู้จักอย่างกว้างขวางต่อไป<_>และควรให้ผู้มีชื่อเสียงระดับโลกมาช่วยส่งเสริมผ้าไทยอย่าง<_>ลิซ่า<_>blackpink<_>ที่ได้มาเที่ยวจังหวัดพระนครศรีอยุธยา<_>และมีคนหาซื้อชุดใส่ตามเป็นจำนวนมาก<_>ถือเป็นการผลักดันผ้าไหมไทยสู่ตลาดโลกอีกทางหนึ่ง<_>ทั้งนี้<_>ต้องการให้กรมหม่อนไหมร่วมงานกับองค์การบริหารส่วนจังหวัดทุกจังหวัด<_>ช่วยส่งเสริมผ้าไทยเอกลักษณ์ในแต่ละจังหวัด<_>ให้เป็นที่รู้จักในวงกว้างต่อไป\"<_>รมช.<_>ไชยา<_>กล่าวเสริม", "ในโอกาสนี้<_>รมช.ไชยา<_>ได้เยี่ยมชมศูนย์เรียนรู้เชิงอนุรักษ์ผลิตภัณฑ์หม่อนไหมและไม้ย้อมสี<_>พร้อมพูดคุยและให้กำลังใจเจ้าหน้าที่ในศูนย์หม่อนไหมฯ<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9676156044006348, "len_token": 371}], "avg_score": 0.9676156044006348, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมช.ไชยา<_>มอบ<_>ชป.<_>แก้ปัญหาน้ำบรรเทาความเดือนร้อนพี่น้องเกษตรกร", "content": ["​รมช.ไชยา<_>มอบ<_>ชป.<_>แก้ปัญหาน้ำบรรเทาความเดือนร้อนพี่น้องเกษตรกร", "​รมช.ไชยา<_>มอบ<_>ชป.<_>แก้ปัญหาน้ำบรรเทาความเดือนร้อนพี่น้องเกษตรกร<_>พร้อมสร้างงาน<_>สร้างอาชีพ<_>เปิดพื้นที่การค้าสินค้าเกษตรชายแดนช่องจอม<_>จ.สุรินทร์", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการตามนโยบายกระทรวงเกษตรและสหกรณ์และเป็นประธานพิธีเปิดโครงการ<_>“กระทรวงเกษตรและสหกรณ์พบประชาชน”<_>ณ<_>หอประชุมที่ว่าการอำเภอจอมพระ<_>จังหวัดสุรินทร์<_>ว่า<_>โครงการดังกล่าวมีวัตถุประสงค์<_>เพื่อบริการความรู้ด้านวิชาการให้แก่พี่น้องเกษตรกรในด้านพืช<_>ด้านปศุสัตว์<_>และด้านประมง<_>รวมถึงเพื่อจัดทำแนวทางการขับเคลื่อนโครงการในอนาคต<_>รวมทั้งเผยแพร่องค์ความรู้ของหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ผ่านการจัดนิทรรศการต่าง<_>ๆ<_>โดยมีเจ้าหน้าที่ให้ความรู้<_>ชี้แนะ<_>และตอบคำถาม<_>นอกจากนี้<_>จังหวัดสุรินทร์<_>ยังมีด่านช่องจอม<_>ซึ่งถือเป็นตลาดแลกเปลี่ยนสินค้าระหว่างชาวไทยและชาวกัมพูชา<_>ซึ่งในเร็วๆ<_>นี้<_>ที่จะมีการเปิดเขตเศรษฐกิจการค้าช่องจอม<_>จังหวัดสุรินทร์<_>ให้เกิดการค้าขายสินค้าเกษตรกับประเทศกัมพูชา<_>ซึ่งไทยจะสร้างหลักประกันทางการค้ากับคู่ค้าให้เกิดความมั่นใจว่าสินค้าเกษตรไทยมีความปลอดภัย<_>รวมถึงสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับพี่น้องเกษตรกรในพื้นที่มากยิ่งขึ้น", "หลังจากนั้น<_>รมช.ไชยา<_>ได้ลงพื้นที่ตรวจติดตามพื้นที่แก้มลิงกุดส้ม<_>บ้านไกลเสนียด<_>หมู่<_>7<_>ตำบลหนองบัว<_>อำเภอท่าตูม<_>จังหวัดสุรินทร์<_>ซึ่งเป็นแหล่งน้ำธรรมชาติขนาดใหญ่<_>แต่มีสภาพตื้นเขิน<_>ในฤดูฝนไม่สามารถกักเก็บน้ำได้อย่างเต็มประสิทธิภาพ<_>และในฤดูแล้งขาดแคลนน้ำจนพี่น้องเกษตรกรไม่มีใช้ในการอุปโภค-บริโภคได้อย่างเพียงพอ<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>จึงได้มอบหมายให้กรมชลประทานเร่งสำรวจ<_>ศึกษา<_>และจัดการด้านปัญหาน้ำ<_>โดยเร่งจัดทำโครงการก่อสร้างฝายกุดส้ม<_>งบประมาณ<_>30,000,000<_>บาทโดยเสนอของบประมาณ<_>2568<_>เพื่อบรรเทาความเดือดร้อนของประชากรในพื้นที่อย่างเร่งด่วน", "นอกจากนี้<_>รมช.ไชยา<_>ได้เดินทางลงพื้นที่ตรวจติดตามโครงการแก้มลิงหนองปรง<_>ณ<_>ศาลากลางหมู่บ้าน<_>บ้านหนองปล้อง<_>หมู่ที่<_>18<_>ตำบลท่าตูม<_>อำเภอท่าตูม<_>จังหวัดสุรินทร์<_>โดยพื้นที่ดังกล่าว<_>ไม่สามารถคาดการณ์ล่วงหน้าได้ว่าในแต่ละปีจะเป็นพื้นที่น้ำท่วม<_>หรือเกิดการขาดแคลนน้ำ<_>จึงมีการขอให้จัดทำโครงการแก้มลิง<_>เพื่อกักเก็บน้ำไว้ใช้อุปโภค-บริโภคได้ตลอดปี<_>ซึ่งโครงการดังกล่าวเข้าสู่สภาเป็นลำดับต้น<_>ๆ<_>เรียบร้อยแล้ว", "“จังหวัดสุรินทร์มีพรมแดนการค้าช่องจอมที่สามารถทำการค้าระหว่างประเทศได้เป็นอย่างดี<_>ซึ่งช่องจอมเป็นเส้นทางข้ามแดนที่ใหญ่และสะดวกที่สุดของจังหวัดสุรินทร์ที่จะไปยังกัมพูชา<_>หน่วยงานที่เกี่ยวข้องจึงต้องเร่งผลักดันในการสร้างศักยภาพในพื้นที่<_>เพื่อให้เปิดพื้นที่การค้าสินค้าเกษตร<_>สร้างรายได้ให้กับเกษตรกร<_>นอกจากนี้<_>จากการลงพื้นที่ยังพบว่า<_>จังหวัดสุรินทร์มีศักยภาพในการปลูกหม่อนเลี้ยงไหมมากที่สุดในประเทศ<_>โดยมีศูนย์หม่อนไหมเฉลิมพระเกียรติจังหวัดสุรินทร์<_>เป็นศูนย์การเรียนรู้ต้นแบบและถ่ายทอดองค์ความรู้ด้านการปลูกหม่อนเลี้ยงไหม<_>เพื่อสร้างความรู้ความเข้าใจและพัฒนาทักษะฝีมือให้แก่เกษตรกรและประชาชนทั่วไปที่สนใจ\"<_>รมช.ไชยา<_>กล่าวเสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.5234060883522034, "len_token": 496}, {"label": "LABEL_1", "score": 0.9758070111274719, "len_token": 141}], "avg_score": 0.6235450681187856, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>นำทีมไทยบุกอเมริกา<_>หารือเทคโนโลยีด้านการเกษตร", "content": ["รองปลัดเศรษฐเกียรติฯ<_>นำทีมไทยบุกอเมริกา<_>หารือเทคโนโลยีด้านการเกษตร", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นำคณะผู้แทนไทย<_>ได้แก่<_>นายสุรกิตติ<_>ศรีกุล<_>ผู้ทรงคุณวุฒิด้านการผลิตพืช<_>กรมวิชาการเกษตร<_>นายภาณุวัฒน์<_>เนียมเปรม<_>รองกรรมการผู้จัดการอาวุโส<_>(สายธุรกิจไก่เนื้อ)<_>บริษัท<_>เจริญโภคภัณฑ์อาหาร<_>จำกัด<_>(มหาชน)<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการศึกษาดูงานภาคอุตสาหกรรมเกษตรและอาหาร<_>ณ<_>สหรัฐอเมริกา<_>ระหว่างวันที่<_>14<_>-<_>22<_>ตุลาคม<_>2566<_>โดยมีหน่วยงาน<_>national<_>association<_>of<_>state<_>departments<_>of<_>agriculture<_>(nasda)<_>แห่งสหรัฐอเมริกาเป็นผู้รับผิดชอบการศึกษาดูงานดังกล่าว", "สำหรับการศึกษาดูงานครั้งนี้<_>มีวัตถุประสงค์เพื่อแลกเปลี่ยนข้อมูลและประสบการณ์ด้านการใช้เทคโนโลยีที่ทันสมัยในการทำอุตสาหกรรมเกษตร<_>ซึ่งประกอบด้วยการศึกษาดูงานในหน่วยงานที่เกี่ยวข้องกับอุตสาหกรรมเกษตรของสหรัฐอเมริกา<_>เช่น<_>บริษัท<_>mcgehee<_>producers<_>gin<_>(บริษัทด้านการบริหารจัดการอุตสาหกรรมการผลิตฝ้ายและจัดจำหน่ายเส้นใยฝ้าย)<_>สำนักงาน<_>little<_>rock<_>port<_>authority<_>(ท่าเรือ<_>(ทางแม่น้ำ)<_>ขนาดใหญ่ในเมือง<_>little<_>rock)<_>ศูนย์วิจัยและส่งเสริมข้าวของมหาวิทยาลัยอาร์คันซอ<_>ฟาร์ม<_>isbell<_>โรงสีข้าวของบริษัท<_>origami<_>sake<_>และบริษัท<_>bruce<_>oakley<_>(บริษัทด้านการขนส่ง<_>การกระจาย<_>และการค้าสินค้า)<_>เป็นต้น", "ทั้งนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์ได้ร่วมหารือแลกเปลี่ยนข้อคิดเห็นกับเจ้าหน้าที่<_>nasda<_>เกี่ยวกับเทคโนโลยีสมัยใหม่ในการพัฒนาภาคอุตสาหกรรมเกษตร<_>รวมทั้งการแก้ไขปัญหาเรื่องสิ่งแวดล้อม<_>เพื่อการเกษตรกรรมอย่างยั่งยืนด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8531206250190735, "len_token": 389}], "avg_score": 0.8531206250190735, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวอ.พิมพ์ภัทรา<_>หารือแนวทางการใช้น้ำของโรงงานฯ<_>ในนิคมฯ<_>กับ<_>บริษัทโกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด", "content": ["รวอ.พิมพ์ภัทรา<_>หารือแนวทางการใช้น้ำของโรงงานฯ<_>ในนิคมฯ<_>กับ<_>บริษัทโกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด", "วันที่<_>18<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นางเกตวลี<_>นภาศัพท์<_>ประธานกรรมการบริษัท<_>โกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด<_>พร้อมคณะ<_>เข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่ง<_>พร้อมหารือแนวนโยบายเกี่ยวกับการให้บริการระบบสาธารณูปโภคและสิ่งแวดล้อม<_>โดยมี<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมแห่งประเทศไทย<_>เข้าร่วมด้วย<_>ณ<_>รับรอง<_>2<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ทั้งนี้<_>บริษัท<_>โกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด<_>เป็นบริษัทที่ดำเนินธุรกิจด้านการให้บริหารจัดการระบบสาธารณูปโภคและสิ่งแวดล้อม<_>ให้แก้หน่วยงานภาครัฐและเอกชน<_>อาทิเช่น<_>การบริหารจัดการระบบสาธารณูปโภค<_>และการจัดการการควบคุมระบบน้ำ<_>ซึ่งได้ดำเนินการดูแลให้การนิคมอุตสาหกรรมแห่งประเทศไทย<_>พร้อมกันนี้<_>ได้หารือถึงแนวทางสถานการณ์การใช้น้ำของโรงงานอุตสาหกรรม<_>ภายในนิคมฯ<_>ให้เพียงพอต่อความต้องการในการใช้น้ำ<_>โดยไม่กระทบกับแหล่งน้ำของภาคการเกษตรของเกษตรกร<_>ตลอดจนการวางแผนรับสถานการณ์น้ำแล้งในอนาคตอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6563502550125122, "len_token": 326}], "avg_score": 0.6563502550125122, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["ปลัดฯ<_>ณัฐพล<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>17<_>ตุลาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>โดยได้รับการสนับสนุนจากกรมโรงงานอุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>สำนักงานอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>สำนักงานอุตสาหกรรมจังหวัดปทุมธานี<_>นำโดยนายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมกรมโรงงานอุตสาหกรรม<_>นายวรวิทย์<_>จิรัฐิติเจริญ<_>ผู้อำนวยการกองส่งเสริมผู้ประกอบการและธุรกิจใหม่<_>กรมส่งเสริมอุตสาหกรรม<_>นายสมชาย<_>เถื่อนสุวรรณอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>นายสราวุธ<_>พรทิพย์<_>หัวหน้ากลุ่มนโยบายและแผนงาน<_>ผู้แทนอุตสาหกรรมจังหวัดปทุมธานี<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9136523604393005, "len_token": 313}], "avg_score": 0.9136523604393005, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วม<_>หารือ<_>แนวทางการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย", "content": ["ดีอี<_>ร่วม<_>หารือ<_>แนวทางการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย", "ในวันที่<_>18<_>ตุลาคม<_>2566<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้แลกเปลี่ยนความคิดเห็น<_>กับ<_>กรรมการ<_>thailand<_>management<_>association<_>(tma)<_>ในหัวข้อ<_>\"driving<_>thailand<_>digital<_>competitiveness\"<_>หรือ<_>\"แนวทางการขับเคลื่อนความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย\"<_>ซึ่ง<_>tma<_>เป็นองค์กรที่มีประสบการณ์<_>เรื่อง<_>การเพิ่มขีดความสามารถในการแข่งขันของประเทศไทย<_>ได้ทำงานร่วมกับ<_>imd<_>world<_>competitiveness<_>center<_>มานานกว่า<_>20<_>ปี", "สำหรับ<_>digital<_>competitiveness<_>ranking<_>หรือ<_>อันดับความสามารถในการแข่งขันด้านดิจิทัลของไทย<_>ในปี<_>2022<_>ถูกจัดอันดับที่<_>40<_>จาก<_>63<_>ประเทศ/เขตเศรษฐกิจ<_>โดยอันดับย่อย<_>3<_>ด้าน<_>(ranking<_>ในวงเล็บ)<_>ของประเทศไทย<_>คือ<_>technology<_>(20)<_>knowledge<_>(45)<_>และ<_>future<_>readiness<_>(49)", "อันดับของไทยด้าน<_>technology<_>อยู่ในอันดับที่<_>20<_>ถือว่าอันดับที่ดี<_>เนื่องจากโครงสร้างพื้นฐานดิจิทัลของประเทศที่ดี<_>อย่างไรก็ตาม", "future<_>rediness<_>(49)<_>หรือ<_>ความพร้อมสำหรับอนาคต<_>อันดับของไทย<_>ยังต่ำ<_>เนื่องมาจากคะแนน<_>ในเรื่อง<_>e-government,<_>software<_>piracy,<_>และ<_>government<_>cyber-<_>security<_>capacity<_>เป็นต้น", "\"ประเมินว่า<_>จากความพยายามของ<_>ดีอี<_>และความร่วมมืออย่างดี<_>ของหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันทำงาน<_>ขับเคลื่อน<_>digital<_>competitiveness<_>ผลการจัดอับดับในปี<_>2023<_>ที่กำลังจะประกาศออกมา<_>ranking<_>หรือ<_>อันดับด้านดิจิทัลของไทย<_>2023<_>จะดีขึ้นกว่า<_>ranking<_>ปี<_>2022<_>อย่างแน่นอน\"<_>นายเวทางค์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8692301511764526, "len_token": 479}], "avg_score": 0.8692301511764526, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอมอบบัตรส่งเสริมให้กับบริษัท<_>ฉางอาน<_>ออโตโมบิล<_>จำกัด", "content": ["บีโอไอมอบบัตรส่งเสริมให้กับบริษัท<_>ฉางอาน<_>ออโตโมบิล<_>จำกัด", "เมื่อเร็ว<_>ๆ<_>นี้<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ได้ทำพิธีมอบบัตรส่งเสริมให้กับนายจู<_>หัวหรง<_>ประธานบริษัท<_>ฉางอาน<_>ออโตโมบิล<_>จำกัด<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>ในโอกาสที่<_>บริษัท<_>ฉางอาน<_>ออโต้<_>เซ้าท์อีส<_>เอเชีย<_>จำกัด<_>ได้รับการส่งเสริมการลงทุนเพื่อผลิตรถยนต์ไฟฟ้าในประเทศไทย", "บริษัท<_>ฉางอาน<_>ออโต้<_>เซ้าท์อีส<_>เอเชีย<_>จำกัด<_>ได้รับส่งเสริมการลงทุนเพื่อผลิตรถยนต์ไฟฟ้า<_>ทั้ง<_>bev<_>phev<_>reev<_>(range<_>extended<_>ev)<_>และแบตเตอรี่<_>เพื่อตอบโจทย์ความต้องการของผู้บริโภคในประเทศและการส่งออก<_>มูลค่าเงินลงทุน<_>8,862<_>ล้านบาท<_>โดยเป็นการลงทุนขนาดใหญ่นอกประเทศจีนเป็นแห่งแรก"], "sentiment": [{"label": "LABEL_1", "score": 0.9603874683380127, "len_token": 226}], "avg_score": 0.9603874683380127, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>ร่วมพิธีวางพุ่มดอกไม้ถวายราชสักการะ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>เนื่องใน<_>วันเทคโนโลยีของไทย<_>ประจำปี<_>2566", "content": ["กระทรวงอุตสาหกรรม<_>ร่วมพิธีวางพุ่มดอกไม้ถวายราชสักการะ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>เนื่องใน<_>วันเทคโนโลยีของไทย<_>ประจำปี<_>2566", "วันนี้<_>(19<_>ตุลาคม<_>2566)<_>เวลา<_>07.00<_>น.<_>นางสาวกองประภา<_>นครังสุ<_>หัวหน้ากลุ่มตรวจสอบภายใน<_>เป็นผู้แทนกระทรวงอุตสาหกรรม<_>พิธีวางพุ่มดอกไม้ถวายราชสักการะ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อเฉลิมพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณในฐานะทรงเป็น<_>“พระบิดาแห่งเทคโนโลยีของไทย”<_>เนื่องใน<_>วันเทคโนโลยีของไทย<_>ประจำปี<_>2566<_>ณ<_>บริเวณลานพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>4<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9373579025268555, "len_token": 171}], "avg_score": 0.9373579025268555, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ดีอี’<_>ไปจีนรอบนี้ไม่เสียเที่ยว<_>ขึ้นประชุม<_>high-level<_>จับมือสำนักข้อมูลจีน<_>mou<_>ด้านเศรษฐกิจดิจิทัล", "content": ["‘ดีอี’<_>ไปจีนรอบนี้ไม่เสียเที่ยว<_>ขึ้นประชุม<_>high-level<_>จับมือสำนักข้อมูลจีน<_>mou<_>ด้านเศรษฐกิจดิจิทัล", "วานนี้<_>(18<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>และคณะผู้แทนกระทรวงฯ<_>เข้าร่วมการประชุม<_>high<_>-<_>level<_>forum<_>on<_>digital<_>economy<_>ภายใต้หัวข้อ<_>“digital<_>economy<_>as<_>a<_>new<_>source<_>of<_>growth”<_>ในห้วงการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3<_>จากนั้นได้มีพิธีลงนามบันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน", "นายประเสริฐ<_>กล่าวว่า<_>กระทรวงดีอีได้เข้าร่วมประชุม<_>high<_>-<_>level<_>forum<_>on<_>digital<_>economy<_>ภายใต้หัวข้อ<_>“digital<_>economy<_>as<_>a<_>new<_>source<_>of<_>growth”<_>ในห้วงการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3<_>โดยมีผู้แทนระดับผู้นำจากหลายประเทศเข้าร่วม<_>อาร์เจนตินา<_>ชิลี<_>คองโก<_>เคนยา<_>เวียดนาม<_>กัมพูชา<_>และกรีซ<_>เข้าร่วม<_>และระดับรัฐมนตรีจาก<_>จีน<_>เซอร์เบีย<_>สปป.และลาว<_>เข้าร่วม<_>เพื่อแลกเปลี่ยนความเห็นและความร่วมมือในการขับเคลื่อนเศรษฐกิจดิจิทัลภายใต้ข้อริเริ่มสายแถบและเส้นทาง<_>ทั้งนี้<_>ในการประชุมดังกล่าว<_>ปลัดกระทรวงฯ<_>ได้ร่วมกล่าวในหัวข้อ<_>the<_>opportunities<_>of<_>digital<_>economy<_>for<_>shared<_>benefits<_>and<_>mutual<_>learning<_>โดยเน้นย้ำถึงแผนงานเครื่องยนต์ใหม่ของประเทศไทย<_>(the<_>growth<_>engine<_>of<_>thailand)<_>ที่มุ่งเพิ่มขีดความสามารถด้านดิจิทัลและการสร้างข้อได้เปรียบในการแข่งขันของประเทศ<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>และการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัล<_>และเน้นย้ำความสำคัญของการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>และการเชื่อมโยงด้านดิจิทัลระหว่างประเทศต่าง<_>ๆ<_>โดยเห็นว่าความร่วมมือดังกล่าวจะเป็นเครื่องมือสำคัญที่สามารถช่วยขับเคลื่อนการเติบโตรวมถึงเร่งฟื้นฟูเศรษฐกิจ<_>อันจะนำมาสู่ความมั่งคั่ง<_>ยั่งยืนร่วมกัน", "ทั้งนี้<_>ภายหลังการประชุมฯ<_>กระทรวงดีอี<_>ได้มีโอกาสเข้าร่วมหารือทวิภาคีระหว่าง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>นายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>เพื่อสานต่อความสัมพันธ์ที่แน่นแฟ้นระหว่างไทย-จีน<_>รวมถึงความร่วมมือด้านเศรษฐกิจ<_>เพื่อยืนยันความร่วมมือเพื่อเผชิญกับความท้าทายทุกมิติทั่วโลก<_>ผ่านการส่งเสริมความร่วมมือด้านการค้า<_>การลงทุน<_>ความเชื่อมโยงทั้งโครงสร้างพื้นฐานและห่วงโซ่อุปทาน<_>เพื่อร่วมกันฟื้นฟูเศรษฐกิจและสร้างความยืดหยุ่นในการตอบสนองต่อสถานการณ์โลก<_>รวมถึงความร่วมมือด้านความมั่นคงในการปราบปรามอาชญากรรมข้ามชาติ<_>พร้อมร่วมกันแก้ไขปัญหา<_>call<_>center<_>การพนันออนไลน์<_>ซึ่งส่งผลกระทบอย่างกว้างขวางต่อประชาชนไทย<_>จีน<_>และประเทศทั้งในและนอกภูมิภาค", "นอกจากนี้<_>ได้มีการลงนามบันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>โดยนายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการฯ<_>และนายฉง<_>เลี่ยง<_>รองประธานคณะกรรมาธิการการพัฒนา<_>และการปฏิรูปแห่งชาติ<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายหลี่<_>เฉียงนายกรัฐมนตรีของจีน<_>ร่วมเป็นสักขีพยานพิธีลงนามดังกล่าว", "สำหรับบันทึกความเข้าใจฉบับนี้<_>มีวัตถุประสงค์เพื่อส่งเสริมการพัฒนาเศรษฐกิจดิจิทัลระหว่างไทยและจีนอย่างต่อเนื่อง<_>พร้อมเน้นย้ำเป้าหมายการเปลี่ยนแปลงสู่ดิจิทัลในอุตสาหกรรมต่าง<_>ๆ<_>ได้แก่<_>เกษตรกรรม<_>การผลิต<_>และการบริการ<_>รวมถึงส่งเสริมความร่วมมือในสาขาตามที่ทั้งสองฝ่ายเห็นประโยชน์ร่วมกัน<_>อาทิ<_>ข้อมูลขนาดใหญ่<_>เทคโนโลยีสารสนเทศและการสื่อสาร<_>คลาวด์คอมพิวติ้ง<_>เทคโนโลยีบล็อกเชน<_>ปัญญาประดิษฐ์<_>พาณิชย์อิเล็กทรอนิกส์<_>และการทำธุรกรรมทางออนไลน์"], "sentiment": [{"label": "LABEL_1", "score": 0.9511082172393799, "len_token": 496}, {"label": "LABEL_1", "score": 0.8760358095169067, "len_token": 391}], "avg_score": 0.9180154196976809, "sentiment_type": "positive"}
{"date": "2023-10-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(asean-gcc<_>summit)<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย", "content": ["การประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(asean-gcc<_>summit)<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย", "ระหว่างวันที่<_>19-21<_>ตุลาคม<_>2566", "การประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(asean-gcc<_>summit)<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>ระหว่างวันที่<_>19-21<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7392410039901733, "len_token": 103}], "avg_score": 0.7392410039901733, "sentiment_type": "positive"}
