{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชวนคนไทยออกเดินทางท่องเที่ยวไทย<_>กระตุ้นเศรษฐกิจประเทศช่วงไฮซีซันปลายปี<_>66<_>พร้อมย้ำหลักเกณฑ์การจ่ายเงินค่าบริการคืนให้นักท่องเที่ยว<_>กรณีซื้อทัวร์แล้วยกเลิกการเดินทาง", "content": ["โฆษกรัฐบาลชวนคนไทยออกเดินทางท่องเที่ยวไทย<_>กระตุ้นเศรษฐกิจประเทศช่วงไฮซีซันปลายปี<_>66<_>พร้อมย้ำหลักเกณฑ์การจ่ายเงินค่าบริการคืนให้นักท่องเที่ยว<_>กรณีซื้อทัวร์แล้วยกเลิกการเดินทาง", "วันนี้<_>(21<_>ต.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ขณะนี้เข้าสู่ช่วงปลายปี<_>2566<_>ที่เป็นช่วงเวลาปลายฝนต้นหนาวของประเทศไทย<_>ถือเป็นช่วงไฮซีซันของการท่องเที่ยวซึ่งแหล่งท่องเที่ยว<_>ผู้ประกอบการท่องเที่ยว<_>และธุรกิจภาคบริการที่เกี่ยวข้องกับการท่องเที่ยว<_>ต่างมีการจัดกิจกรรมกระตุ้นตลาดการท่องเที่ยวช่วงปลายปี<_>โดยการออกบูธขายแพคเกจท่องเที่ยวในศูนย์การประชุม<_>ห้างสรรพสินค้า<_>และสถานที่ต่าง<_>ๆ<_>รวมทั้งการขายผ่านช่องทางออนไลน์ให้กับนักท่องเที่ยวที่สนใจ<_>ซึ่งรัฐบาลขอขอบคุณหน่วยงานภาครัฐ<_>ภาคเอกชนด้านการท่องเที่ยว<_>และประชาชนทุกภาคส่วน<_>ที่ได้ร่วมกันขับเคลื่อนด้านการท่องเที่ยวของประเทศตามนโยบายรัฐบาล", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ทั้งนี้<_>สำหรับนักท่องเที่ยวที่ได้ซื้อทัวร์แล้วมีเหตุให้นักท่องเที่ยวไม่สามารถเดินทางได้<_>จำเป็นต้องยกเลิกการเดินทางนั้น<_>เพจเฟซบุ๊กกรมการท่องเที่ยว<_>department<_>of<_>tourism<_>กระทรวงการท่องเที่ยวและกีฬา<_>ได้ย้ำให้ความรู้กับนักท่องเที่ยวตามประกาศคณะกรรมการธุรกิจนำเที่ยวและมัคคุเทศก์<_>เรื่อง<_>หลักเกณฑ์เกี่ยวกับการกำหนดอัตราการจ่ายเงินค่าบริการคืนให้แก่นักท่องเที่ยว<_>พ.ศ.<_>2563<_>โดยกรณีการซื้อทัวร์แล้วยกเลิกการเดินทางได้เงินคืนหรือไม่<_>จ่ายเงินคืนอย่างไร<_>กรณีมีเหตุที่ทำให้นักท่องเที่ยวไม่สามารถเดินทางได้<_>ให้นักท่องเที่ยวแจ้งความประสงค์ขอรับเงินค่าบริการคืนจากผู้ประกอบธุรกิจนำเที่ยว<_>โดยผู้ประกอบธุรกิจนำเที่ยวต้องจ่ายเงินคืนแก่นักท่องเที่ยวในอัตรา<_>ดังต่อไปนี้", "1.<_>นักท่องเที่ยวขอยกเลิกการเดินทางล่วงหน้า<_>30<_>วันขึ้นไป<_>คืนเงินโดยนำค่าทัวร์ที่จ่ายไปแล้ว<_>100%<_>หัก<_>ค่าใช้จ่ายที่จ่ายจริงของบริษัททัวร์<_>(ถ้ามี)<_>เท่ากับเงินที่จะได้คืน", "2.<_>นักท่องเที่ยวขอยกเลิกการเดินทางล่วงหน้า<_>15<_>-<_>29<_>วัน<_>คืนเงินโดยนำค่าทัวร์ที่จ่ายไปแล้ว<_>50%<_>หัก<_>ค่าใช้จ่ายที่จ่ายจริงของบริษัททัวร์<_>(ถ้ามี)<_>เท่ากับเงินที่จะได้คืน", "3.<_>นักท่องเที่ยวขอยกเลิกการเดินทางล่วงหน้าน้อยกว่า<_>15<_>วัน<_>(0<_>-14<_>วัน)<_>“ไม่ได้รับเงินคืน”", "4.<_>กรณีมีเหตุยกเลิกทัวร์<_>โดยไม่ใช่ความผิดบริษัททัวร์<_>คืนเงินโดยนำค่าทัวร์ที่จ่ายไปแล้ว<_>100%<_>หัก<_>ค่าใช้จ่ายที่จ่ายจริงของบริษัททัวร์<_>(ถ้ามี)<_>เท่ากับเงินที่จะได้คืน", "สำหรับค่าใช้จ่ายที่จ่ายจริงของบริษัททัวร์<_>ได้แก่<_>ค่าธรรมเนียมการขอวีซ่า<_>ค่ามัดจำบัตรโดยสารเครื่องบิน<_>และค่าใช้จ่ายที่จำเป็นอื่น<_>ๆ<_>โดยต้องแสดงหลักฐานการจ่ายให้นักท่องเที่ยวทราบด้วยทั้งนี้<_>หากไม่ได้รับเงินค่าบริการคืนตามหลักเกณฑ์ดังกล่าว<_>สามารถร้องเรียนได้ที่<_>call<_>center<_>กรมการท่องเที่ยว<_>(24<_>ชั่วโมง)<_>โทร.<_>0<_>2401<_>1", "“ช่วงเวลาปลายฝนต้นหนาวเป็นเวลาที่แหล่งท่องเที่ยวของไทยมีความงดงามที่สุดของปี<_>ทั้งทะเล<_>ภูเขา<_>ดอกไม้<_>เหมาะสำหรับการเดินทางท่องเที่ยว<_>เพราะนอกจากนักท่องเที่ยวจะได้ประสบการณ์การท่องเที่ยวและความทรงจำใหม่<_>ๆ<_>ในการท่องเที่ยวไทยแล้ว<_>ยังถือว่าเป็นการออกไปช่วยชาติ<_>ช่วยเหลือผู้ประกอบการ<_>และช่วยกระจายรายได้สู่ท้องถิ่นอีกด้วย<_>รัฐบาลจึงขอเชิญชวนคนไทยทุกคนร่วมเป็นส่วนหนึ่งในการขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยการวางแผนออกเดินทางท่องเที่ยว<_>และออกเดินทางท่องเที่ยวภายในประเทศช่วงปลายปี<_>2566<_>ซึ่งจะเป็นส่วนสำคัญในการช่วยสร้างความแข็งแกร่งและยั่งยืนให้กับอุตสาหกรรมการท่องเที่ยวของประเทศไทยต่อไป”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7854393124580383, "len_token": 496}, {"label": "LABEL_1", "score": 0.8014786243438721, "len_token": 216}], "avg_score": 0.3926144436504064, "sentiment_type": "negative"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>จัดทำแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>และนโยบายสร้างรายได้<_>ลดรายจ่าย<_>และเสริมทักษะเพื่อช่วยไทยก้าวเข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>จัดทำแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>และนโยบายสร้างรายได้<_>ลดรายจ่าย<_>และเสริมทักษะเพื่อช่วยไทยก้าวเข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์", "“รัดเกล้า”<_>เผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>จัดทำแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>และนโยบายสร้างรายได้<_>ลดรายจ่าย<_>และเสริมทักษะเพื่อช่วยไทยก้าวเข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์<_>และเพิ่มวินัยทางการเงินให้คนไทยทุกช่วงวัย", "วันนี้<_>(21<_>ต.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การเปลี่ยนแปลงด้านโครงสร้างประชากรที่กำลังก้าวสู่สังคมผู้สูงอายุโดยสมบูรณ์<_>และรูปแบบการใช้ชีวิตของคนในสังคมที่มีความเป็นบริโภคนิยมมากขึ้น<_>ถือเป็นหนึ่งในความท้าทายหลักของประเทศไทย<_>ซึ่งหากขาดการวางแผนที่ดีและการร่วมมือกันแก้ปัญหาจากหลากหลายภาคส่วน<_>ความท้าทายนี้สามารถนำไปสู่ปัญหาทั้งด้านเศรษฐกิจและสังคมในระยะยาว<_>รวมถึงปัญหาด้านการเงินได้", "รัฐบาล<_>โดย<_>กระทรวงการคลังได้จัดทำ<_>แผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565-2570<_>เพื่อกำหนดกรอบนโยบายและกลไกการบูรณาการเพื่อพัฒนาทักษะทางการเงินของประเทศไทย<_>โดยแผนปฏิบัติการฯ<_>ดังกล่าว<_>ครอบคลุมประชาชนไทยทุกช่วงวัย<_>โดยได้ระบุกลุ่มเป้าหมายที่ควรได้รับการพัฒนาทักษะทางการเงินอย่างเร่งด่วน<_>เนื่องจากความรุนแรงของสภาพปัญหา<_>ได้แก่<_>กลุ่มผู้มีความเปราะบางทางการเงินสูง<_>ประกอบด้วย<_>ผู้ประสบปัญหาภาวะหนี้รุนแรงและปัญหาความยากจน<_>กลุ่มผู้พิการ<_>กลุ่มประชาชนระดับฐานราก<_>กลุ่มเยาวชน<_>กลุ่มผู้สูงวัย", "นอกจากนั้น<_>รัฐบาลยังได้ดำเนิน<_>(1)<_>นโยบายสร้างรายได้<_>เช่น<_>การขึ้นค่าแรงขั้นต่ำ<_>และปรับฐานเงินเดือนคนจบปริญญาตรีภายในปี<_>พ.ศ.<_>2570<_>อีกทั้ง<_>มีนโยบายสนับสนุน<_>soft<_>power<_>และในกลุ่มของเกษตรกรและผู้ประกอบการรายย่อย<_>(2)<_>นโยบายลดรายจ่าย<_>เช่น<_>การพักหนี้เกษตรกร<_>และการลดค่าพลังงาน<_>(3)<_>นโยบายเสริมทักษะ<_>อาทิ<_>มาตรการทางเศรษฐกิจแบบเจาะจงตามความเหมาะสมกับปัญหาของพื้นที่หรือกลุ่มประชาชนหรือที่เรียกว่า<_>tailor-made<_>policy<_>ที่อาศัยประโยชน์จากการพัฒนาฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>และการวิเคราะห์ข้อมูล<_>(data<_>analytics)<_>ซึ่งสามารถช่วยเพิ่มประสิทธิภาพการดำเนินนโยบายและนำส่งความช่วยเหลือได้มากขึ้น<_>ทำให้การจัดสรรงบประมาณที่ภาครัฐมีอยู่อย่างจำกัดเกิดประโยชน์สูงสุด<_>เพื่อสนับสนุนให้ประชาชนไทยมีระดับทักษะทางการเงินที่เพิ่มขึ้น<_>สอดคล้องกับแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงินฯ<_>นำไปสู่ระดับทักษะทางการเงินที่เพิ่มขึ้นของประชาชนและนำไปสู่สุขภาวะทางการเงิน<_>(financial<_>well-being)<_>หรือผลลัพธ์ทางเศรษฐกิจและสังคมที่จะช่วยสร้างความมั่นคงและความเป็นอยู่ที่ดีให้กับประชาชนอย่างทั่วถึงต่อไป", "“การผลักดันแผนการและนโยบายเหล่านี้ให้เกิดผลสัมฤทธิ์<_>ต้องอาศัยการบูรณาการการดำเนินงานของหลายภาคส่วน<_>ทั้งระดับบริหาร<_>ไปจนถึงระดับของการรวบรวมและพัฒนาข้อมูลเชิงพื้นที่<_>จึงจะทำให้เราแก้ปัญหาได้เฉพาะเจาะจง<_>ตรงจุด<_>ตามความเหมาะสม<_>กับความต้องการของแต่ละจุดเริ่มต้นของปัญหาด้านการเงินที่เกิดขึ้นได้ในระดับบุคคล<_>ครัวเรือน<_>อำเภอ<_>และจังหวัดจุดเริ่มต้นของปัญหาด้านการเงิน<_>ไม่ว่าจะเป็นในระดับบุคคล<_>ครัวเรือน<_>อำเภอ<_>และจังหวัด”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7327096462249756, "len_token": 496}, {"label": "LABEL_1", "score": 0.9561673402786255, "len_token": 148}], "avg_score": 0.42560369849945445, "sentiment_type": "negative"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คารม\"<_>เผย<_>mea<_>ร่วมกับ<_>ธอส.<_>เปิดสินเชื่อดอกเบี้ยต่ำ<_>สำหรับผู้ที่ต้องการขอกู้หรือกู้เพิ่ม<_>เพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกผลิตภัณฑ์และบริการของการไฟฟ้านครหลวง", "content": ["\"คารม\"<_>เผย<_>mea<_>ร่วมกับ<_>ธอส.<_>เปิดสินเชื่อดอกเบี้ยต่ำ<_>สำหรับผู้ที่ต้องการขอกู้หรือกู้เพิ่ม<_>เพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกผลิตภัณฑ์และบริการของการไฟฟ้านครหลวง", "\"คารม\"<_>เผย<_>mea<_>ร่วมกับ<_>ธอส.<_>เปิดสินเชื่อดอกเบี้ยต่ำ<_>สำหรับผู้ที่ต้องการขอกู้หรือกู้เพิ่ม<_>เพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกผลิตภัณฑ์และบริการของการไฟฟ้านครหลวง<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>เริ่มต้นเพียงเดือนละ<_>800<_>บาท", "วันนี้<_>(21<_>ต.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>โดยการไฟฟ้านครหลวง<_>หรือ<_>mea<_>ในฐานะหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>มีภารกิจสำคัญภายใต้วิสัยทัศน์<_>energy<_>for<_>city<_>life,<_>energize<_>smart<_>living<_>ในการขับเคลื่อนพลังงานเพื่อวิถีชีวิตเมืองมหานคร<_>นอกจากภารกิจหลักในด้านการจำหน่ายไฟฟ้าแล้ว<_>ปัจจุบัน<_>mea<_>ยังได้ดำเนินธุรกิจเกี่ยวเนื่อง<_>ken<_>by<_>mea<_>ที่ตอบสนองความต้องการใช้ไฟฟ้าครอบคลุม<_>4<_>บริการ<_>คือ<_>ธุรกิจออกแบบติดตั้งระบบไฟฟ้า<_>epc<_>(engineering<_>procurement<_>and<_>construction)<_>ธุรกิจบำรุงรักษาระบบไฟฟ้า<_>pm<_>(preventive<_>maintenance)<_>ธุรกิจติดตั้งโซลาร์เซลล์<_>(solar<_>cell)<_>และธุรกิจบริการเกี่ยวกับ<_>ev<_>(ev<_>charger)<_>ซึ่งมาพร้อมทีมที่ปรึกษามืออาชีพที่มีความเชี่ยวชาญด้านธุรกิจไฟฟ้า<_>มีมาตรฐานการติดตั้งที่ปลอดภัย<_>พร้อมให้คำปรึกษาโดยวิศวกรผู้เชี่ยวชาญ<_>ไปจนถึงการรับแจ้งปัญหาขัดข้องตลอด<_>24<_>ชั่วโมง", "นายคารม<_>กล่าวว่า<_>mea<_>ร่วมมือกับ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ซึ่งเป็นสถาบันการเงินของรัฐ<_>ออกมาตราการช่วยเหลือให้ลูกค้าประชาชนสามารถเข้าถึงสินเชื่ออัตราดอกเบี้ยต่ำมากขึ้น<_>ด้วยการจัดทำ<_>“สินเชื่อพร้อมใช้<_>ปี<_>2566”<_>อัตราดอกเบี้ยปีที่<_>1-2<_>เท่ากับ<_>mrr-2%<_>ต่อปี<_>(4.90)<_>ปีที่<_>3<_>เท่ากับ<_>mrr-0.75%<_>ต่อปี<_>(6.15)<_>เฉลี่ยอัตราดอกเบี้ย<_>3<_>ปีแรก<_>เท่ากับ<_>5.316%<_>ต่อปี<_>และปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ในปัจจุบันอยู่ที่<_>6.90%<_>ต่อปี)<_>สำหรับผู้ที่ต้องการขอกู้หรือกู้เพิ่ม<_>เพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวก<_>สำหรับผลิตภัณฑ์และบริการของการไฟฟ้านครหลวง<_>ที่ใช้พลังงานที่เป็นมิตรต่อสิ่งแวดล้อม<_>ผ่อนชำระนานสูงสุด<_>20<_>ปี<_>กรณีกู้<_>1<_>แสนบาท<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>800<_>บาท", "\"สำหรับความร่วมมือในครั้งนี้<_>เป็นการเพื่ออำนวยความสะดวกให้ประชาชนสามารถเข้าถึงบริการ<_>ken<_>by<_>mea<_>ได้ง่ายยิ่งขึ้นด้วยการขอสินเชื่อดอกเบี้ยต่ำ<_>ช่วยเพิ่มทางเลือกให้ประชาชนได้รับบริการด้านระบบไฟฟ้าที่มีมาตรฐานความปลอดภัยสูง<_>เพิ่มประสิทธิภาพการใช้ไฟฟ้า<_>และการใช้พลังงานที่เป็นมิตรต่อสิ่งแวดล้อม<_>ส่งเสริมให้เกิดความยั่งยืนด้านพลังงาน<_>และยกระดับคุณภาพชีวิตให้กับประชาชน<_>ตามนโยบายของรัฐบาล\"<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.962390661239624, "len_token": 496}, {"label": "LABEL_1", "score": 0.9688088893890381, "len_token": 210}], "avg_score": 0.9642997659299597, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยแถลงการณ์<_>asean-gcc<_>นายกฯ<_>ห่วงใยคนไทยต้องการลำเลียงกลับโดยเร็วที่สุด<_>และใช้ทุกช่องทางที่มีในการประสานการทำงานช่วยเหลือ<_>ดูแลประชาชนไทย", "content": ["โฆษกรัฐบาลเผยแถลงการณ์<_>asean-gcc<_>นายกฯ<_>ห่วงใยคนไทยต้องการลำเลียงกลับโดยเร็วที่สุด<_>และใช้ทุกช่องทางที่มีในการประสานการทำงานช่วยเหลือ<_>ดูแลประชาชนไทย", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ผู้นำที่ร่วมประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมืออ่าวอาหรับ(asean-gcc)<_>มีความห่วงใยสถานการณ์ในตะวันออกกลาง<_>โดยในที่ประชุมสุดยอด<_>asean-gcc<_>ได้ออกแถลงการณ์<_>ดังนี้", "แถลงการณ์อาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับต่อพัฒนาการในกาซา<_>ในการประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(gcc)<_>ในวันที่<_>20<_>ตุลาคม<_>2566<_>ผู้นำได้แลกเปลี่ยนทัศนะและแสดงความห่วงกังวลเป็นอย่างยิ่งต่อพัฒนาการในตะวันออกกลาง<_>และเห็นพ้องดังต่อไปนี้", "1.<_>ประณามการโจมตีพลเรือนทุกกรณี<_>และเรียกร้องให้มีการหยุดยิงที่ยั่งยืนและให้ทุกฝ่ายที่เกี่ยวข้องเปิดทางให้สามารถเข้าถึงความช่วยเหลือด้านมนุษยธรรม<_>เสบียงบรรเทาทุกข์<_>และปัจจัยพื้นฐาน<_>ตลอดจนการบริการที่จำเป็นอื่น<_>ๆ<_>อย่างมีประสิทธิภาพและประสิทธิผลสูงสุด<_>รวมทั้งการเชื่อมต่อไฟฟ้า<_>น้ำ<_>และให้สามารถลำเลียงเชื้อเพลิง<_>อาหารและยารักษาโรคทั่วพื้นที่ในกาซาโดยไม่มีอุปสรรค", "2.<_>เรียกร้องทุกฝ่ายในความขัดแย้งให้การคุ้มครองต่อพลเรือน<_>ละเว้นจากการมุ่งเป้าต่อคนเหล่านี้<_>และปฏิบัติตามกฎหมายมนุษยธรรมระหว่างประเทศ<_>โดยเฉพาะหลักการและข้อกำหนดในอนุสัญญาเจนีวาเกี่ยวกับการคุ้มครองพลเรือนในเวลาสงคราม<_>เมื่อวันที่<_>12<_>สิงหาคม<_>ค.ศ.<_>1949", "3.<_>เรียกร้องให้มีการปล่อยตัวตัวประกันพลเรือนและผู้ถูกจับกุมในทันทีและอย่างไม่มีเงื่อนไข<_>โดยเฉพาะสตรี<_>เด็ก<_>ผู้ป่วย<_>และผู้สูงวัย", "4.<_>เร่งให้ทุกฝ่ายที่เกี่ยวข้องดำเนินการไปสู่การแก้ไขความขัดแย้งโดยสันติ<_>เพื่อบรรลุแนวทางแก้ไขสองรัฐ<_>บนพื้นฐานของเขตแดนก่อนปี<_>ค.ศ.<_>1967<_>ที่สอดคล้องกับกฎหมายระหว่างประเทศและข้อมติคณะมนตรีความมั่นคงแห่งสหประชาชาติ", "5.<_>สนับสนุนข้อริเริ่มของซาอุดีอาระเบีย<_>สหภาพยุโรป<_>และสันนิบาตรัฐอาหรับ<_>โดยร่วมมือกับอียิปต์และจอร์แดน<_>ในการฟื้นกระบวนการสันติภาพตะวันออกกลาง<_>และแก้ไขข้อพิพาทระหว่างอิสราเอลกับประเทศเพื่อนบ้านโดยสอดคล้องกับกฎหมายระหว่างประเทศและข้อมติของสหประชาชาติทุกข้อที่เกี่ยวกับความขัดแย้งนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ห่วงใยต่อสถานการณ์ทั้งต้องการลำเลียงคนไทยที่แสดงเจตจำนง<_>ขอเดินทางกลับประเทศให้เร็วที่สุด<_>และห่วงใยต่อความปลอดภัยของตัวประกันชาวไทย<_>โดยยืนยันว่านายกฯ<_>ใช้ทุกช่องทางที่มีทั้งทางภาครัฐ<_>เอกชน<_>และความสัมพันธ์ส่วนตัวในการประสานการทำงาน<_>เพื่อดูแล<_>และปกป้องคนไทยให้ปลอดภัยมากที่สุด", "“การประชุมฯ<_>ครั้งนี้<_>ไทยได้ร่วมแสดงท่าทีเช่นเดียวกับผู้นำท่านอื่นๆ<_>ประณามการโจมตีพลเรือนทุกกรณี<_>เรียกร้องให้มีการหยุดยิง<_>เรียกร้องให้มีการปล่อยตัวตัวประกันพลเรือนและผู้ถูกจับกุมในทันทีโดยไม่มีเงื่อนไข<_>ซึ่งนายกรัฐมนตรีต้องการให้ปล่อยตัวชาวไทยเร็วที่สุด<_>เห็นใจญาติพี่น้องที่ต้องการรับบุคคลอันเป็นที่รักกลับบ้าน<_>และไม่ต้องการให้มีการสูญเสียเพิ่มเติมไม่ว่ากรณีใดก็ตาม”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5214460492134094, "len_token": 496}, {"label": "LABEL_1", "score": 0.6794983148574829, "len_token": 100}], "avg_score": 0.5479648857308714, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยผู้นำเวทีอ่าวอาหรับต่างห่วงสถานการณ์ฮามาส-อิสราเอล<_>เรียกร้องปล่อยตัวประกันโดยเร็ว<_>เป็นห่วงผู้บริสุทธิ์", "content": ["นายกฯ<_>เผยผู้นำเวทีอ่าวอาหรับต่างห่วงสถานการณ์ฮามาส-อิสราเอล<_>เรียกร้องปล่อยตัวประกันโดยเร็ว<_>เป็นห่วงผู้บริสุทธิ์", "วันที่<_>20<_>ตุลาคม<_>เวลา<_>13.30<_>น.<_>(ตามเวลาท้องถิ่นซึ่งช้ากว่าประเทศไทย<_>4<_>ชั่วโมง)<_>ที่ซาอุดิอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงความคืบหน้าการช่วยเหลือคนไทยในอิสราเอล<_>ว่า<_>ในที่ประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>ผู้นำหลายๆ<_>ชาติได้พูดถึง<_>เหตุการณ์ที่เราทุกคนไม่อยากให้เกิดคือสถานการณ์ความรุนแรงระหว่างฮามาสกับอิสราเอล<_>มีการเรียกร้องขอให้ปล่อยตัวประกันออกมาโดยเร็วเพราะเป็นบุคคลที่บริสุทธิ์<_>ต้องการให้ยุติสถานการณ์โดยเร็วด้วยการเจรจาด้วยความสันติ", "นายกรัฐมนตรี<_>กล่าวว่า<_>ในช่วงการรับประทานอาหารกลางวันร่วมกันของผู้นำตนได้นั่งข้างกับกษัตริย์โอมาน<_>ที่มีความคุ้นเคยกับประเทศไทยดีมาก<_>ซึ่งประเทศไทย<_>โดย<_>บริษัท<_>ปตท.<_>สำรวจและผลิตปิโตรเลียม<_>จำกัด<_>(มหาชน)<_>เป็นบริษัทที่ลงทุนสูงที่สุดบริษัทหนึ่งในโอมาน<_>การลงทุนในด้านการท่องเที่ยวก็มีมาก<_>สายการบินที่บินสัปดาห์ละ<_>3-4<_>วัน<_>ไปประเทศไทย<_>ตนเองบอกว่าอยากให้นักท่องเที่ยวโอมานไปประเทศไทยมากขึ้น<_>ซึ่งกษัตรย์โอมานก็ตอบรับ<_>เพราะครอบครัวของท่านก็เป็นคนไข้อยู่ที่โรงพยาบาลในประเทศไทย<_>ชื่นชมการรักษาพยาบาลของประเทศไทย<_>พร้อมหารือกันถึงปัญหาอิสราเอล<_>ซึ่งตนได้แจ้งว่าประเทศไทยไม่ได้เป็นคู่กรณี<_>แต่สูญเสียมากที่สุดเป็นอันดับ<_>2<_>รองจากสหรัฐฯ<_>ทั้งนี้<_>หลังจากเสร็จการประชุมครั้งนี้<_>ท่านจะรีบเสด็จไปไคโรเพื่อเข้าร่วมประชุมใหญ่<_>และจะมีบรรดาผู้นำบินตามไปสมทบซึ่งจะพูดคุยกันเรื่องความไม่สงบในกาซาและอิสราเอล", "นายกรัฐมนตรี<_>กล่าวว่า<_>หลังการรับประทานอาหาร<_>ได้พบกับมกุฎราชกุมาร<_>และนายกรัฐมนตรีของซาอุดีอาระเบีย<_>อีกครั้ง<_>และท่านตระหนักดีถึงความสูญเสียของคนไทยทั้ง<_>30<_>คนและตัวประกันอีก<_>17<_>คน<_>ทั้งนี้<_>ได้พูดคุยกับสมเด็จพระราชาธิบดีของบรูไน<_>ได้แสดงความเป็นห่วงประเทศไทยและตัวประกัน<_>ซึ่งตัวท่านเองก็พยายามพูดคุยกับบรรดาผู้นำต่างๆ<_>เพราะท่านมีความคุ้นเคยและท่านรักประเทศไทย<_>ทุกท่านแสดงความห่วงใยตัวประกัน<_>และตกใจถึงความสูญเสียครั้งใหญ่ของเรา<_>ก็มีการพูดคุยกันดี"], "sentiment": [{"label": "LABEL_1", "score": 0.6875053644180298, "len_token": 437}], "avg_score": 0.6875053644180298, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ถกสุดยอดอาเซียน<_>gcc<_>ก่อนเข้าเฝ้าฯ<_>เจ้าชายซาอุฯ<_>พร้อมฝากฝังแรงงานไทย<_>6,000<_>คน<_>แจงถึงซาอุฯ<_>ช้ากว่า<_>4<_>ชม.<_>เหตุเครื่องบินเบรกเสีย", "content": ["นายกฯ<_>ถกสุดยอดอาเซียน<_>gcc<_>ก่อนเข้าเฝ้าฯ<_>เจ้าชายซาอุฯ<_>พร้อมฝากฝังแรงงานไทย<_>6,000<_>คน<_>แจงถึงซาอุฯ<_>ช้ากว่า<_>4<_>ชม.<_>เหตุเครื่องบินเบรกเสีย", "วันนี้<_>(20<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.(ตามเวลาท้องถิ่นของซาอุดีอาระเบีย<_>ซึ่งช้ากว่าประเทศไทย<_>4<_>ชม)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงถึงกรณีการเดินทางมายังซาอุดีอาระเบียล่าช้ากว่ากำหนดกว่า<_>4<_>ชั่วโมง<_>เนื่องจากเครื่องบินเบรกเสีย<_>ต้องซ่อม<_>แต่ก็ไม่กระทบต่อการเข้าร่วมประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>ครั้งที่<_>1<_>เพราะเมื่อเดินทางมาถึงก็สามารถเข้าร่วมประชุมได้ทันที", "โดยการประชุมดังกล่าวถือเป็นครั้งแรก<_>ระหว่างกลุ่มประเทศอาเซียนกับ<_>gcc<_>ภายใต้การนำของเจ้าชายมุฮัมมัด<_>บิน<_>ซัลมาน<_>บิน<_>อับดุลอาซีซ<_>อาล<_>ซะอูด<_>มกุฎราชกุมาร<_>และนายกรัฐมนตรีแห่งราชอาณาจักรซาอุดีอาระเบีย<_>ได้เปิดการประชุม<_>จากนั้นเป็นการกล่าวสุนทรพจน์ของผู้นำประเทศสมาชิกอาเซียน<_>เพื่อให้ความมั่นใจว่าระหว่างสองทวีปมีความสัมพันธ์ที่ดี<_>มีแนวทางที่ชัดเจน<_>เรื่องศักยภาพยังสามารถไปได้อีกไกล<_>ทั้งการลงทุน<_>การท่องเที่ยว<_>การแพทย์<_>ที่ยังสามารถทำอะไรได้อีกมาก", "จากนั้น<_>ได้มีการพูดคุยกับนายกรัฐมนตรีฟิลิปปินส์<_>ซึ่งได้เชิญให้ตนในฐานะผู้นำไทยคนใหม่ไปเยือนฟิลิปปินส์ในไตรมาส<_>2<_>ของปีหน้า<_>นอกจากนี้ยังได้พูดคุยกับนายกรัฐมนตรีสิงคโปร์<_>และสมเด็จรามาชาธิบดีของบูรไนด้วย<_>ขณะที่ในวันนี้<_>ตนได้เข้าเฝ้ามกุฎราชกุมาร<_>และนายกรัฐมนตรีแห่งซาอุดีอาระเบีย<_>ซึ่งตนได้ฝากฝังแรงงานไทย<_>6,000<_>คนในซาอุฯ<_>พร้อมขอบคุณที่ดูแลเป็นอย่างดี<_>ขณะที่เจ้าชายฯ<_>เห็นว่าควรทำสนธิสัญญาการค้าระหว่างไทยกับ<_>gcc<_>และได้กำหนดกรอบเวลาการเริ่มต้นในเดือน<_>ม.ค.<_>เพราะการค้าไทยกับgcc<_>ยังพัฒนาไปได้อีกไกล<_>ซึ่งนายปานปรีย์<_>พหิทธานุกร<_>รองนายกฯ<_>และ<_>รมว.ต่างประเทศ<_>กับ<_>รมว.ต่างประเทศซาอุฯ<_>มีการพูดคุยถึงแผนดำเนินการในอนาคต<_>ซึ่งมีการพูดคุยเป็นมิตรภาพที่ดีต่อกัน", "นายเศรษฐา<_>เปิดเผยด้วยว่า<_>ในวันพรุ่งนี้<_>(21<_>ต.ค)<_>ตนจะได้พบปะพูดคุยกับบริษัทยักษ์ใหญ่<_>“อารัมโก”<_>บริษัทน้ำมันแห่งใหญ่ของซาอุดีอาระเบีย"], "sentiment": [{"label": "LABEL_1", "score": 0.8868964314460754, "len_token": 491}], "avg_score": 0.8868964314460754, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>นายกฯซาอุฯ<_>ปีติ<_>หลังไทยหนุนให้เป็นเจ้าภาพฟุตบอลโลก2034<_>รวมทั้งขอให้สนับสนุนในการเป็นเจ้าภาพเอ็กซ์โป", "content": ["นายกฯ<_>เผย<_>นายกฯซาอุฯ<_>ปีติ<_>หลังไทยหนุนให้เป็นเจ้าภาพฟุตบอลโลก2034<_>รวมทั้งขอให้สนับสนุนในการเป็นเจ้าภาพเอ็กซ์โป", "วันนี้<_>(20<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>(ตามเวลาท้องถิ่นซึ่งช้ากว่าประเทศไทย<_>4<_>ชั่วโมง)<_>ที่ซาอุดิอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึง<_>สมาพันธ์ฟุตบอลเอเชีย<_>ได้มีมติเมื่อวันที่<_>19<_>ตุลาคมที่ผ่านมาว่า<_>จะสนับสนุนซาอุดีอาระเบียเป็นเจ้าภาพฟุตบอลโลก<_>2034<_>หรืออีก<_>12<_>ปีข้างหน้า<_>ซึ่งเจ้าชายมุฮัมมัด<_>บิน<_>ซัลมาน<_>บิน<_>อับดุลอะซีซ<_>อาล<_>ซะอูด<_>มกุฎราชกุมาร<_>และนายกรัฐมนตรี<_>แห่งราชอาณาจักรซาอุดีอาระเบีย<_>เคยโทรศัพท์มาหาตนด้วยตัวเองเมื่อ<_>10<_>วันที่แล้ว<_>ขอให้ประเทศไทยสนับสนุน<_>โดย<_>ณ<_>เวลานั้น<_>ตนเองได้แบ่งรับแบ่งสู้<_>เพราะเวลานั้น<_>เรายังไม่ทราบว่าอาเซียนจะเป็นเจ้าภาพหรือเปล่า<_>แต่เมื่อวันที่ชัดเจนแล้ว<_>ตนเองจึงได้ตอบรับท่านไปว่าเรายินดีที่จะสนับสนุนซาอุดีอาระเบีย", "\"ท่านทรงปีติยินดีมาก<_>และพูดติดตลกว่าเราติดคนไทยอยู่หนึ่ง<_>และท่านก็บอกอีกว่าจะมีเอ็กซ์โปอีกครั้งหนึ่งในปี<_>2030<_>ซึ่งซาอุดีอาระเบียก็อยากจะเป็นเจ้าภาพอีกเช่นกัน<_>ท่านก็บอกอยากให้ไทยช่วย<_>ซับพอร์ต<_>ท่านบอกขอติดไว้สองหนด้วยกัน<_>ถือได้ว่า<_>เป็นการพูดคุยด้วยบรรยากาศที่มีมิตรภาพที่ดี<_>ท่านเองทรงให้ความกรุณาดูแลทีมไทยแลนด์ที่มาที่ซาอุดีอาระเบียอย่างดี\"นายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9646657705307007, "len_token": 326}], "avg_score": 0.9646657705307007, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​บริษัท<_>salic<_>ของซาอุดีฯ<_>ยินดีส่งเสริมความร่วมมือกับไทย<_>ในด้านการเกษตร<_>ปศุสัตว์<_>และอาหาร", "content": ["​บริษัท<_>salic<_>ของซาอุดีฯ<_>ยินดีส่งเสริมความร่วมมือกับไทย<_>ในด้านการเกษตร<_>ปศุสัตว์<_>และอาหาร", "วันนี้<_>(21<_>ต.ค.<_>2566)<_>เวลา<_>9.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงริยาด<_>ซึ่งช้ากว่าไทย<_>4<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>ritz<_>carlton<_>กรุงริยาด<_>ซาอุดีอาระเบีย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับ<_>วศ.<_>ซุลัยมาน<_>อัรรุมัยฮ์<_>(sulaiman<_>alrumaih)<_>ประธานคณะกรรมการบริหาร<_>(ceo)<_>บริษัท<_>saudi<_>agricultural<_>and<_>livestock<_>investment<_>company<_>(salic)<_>ดำเนินธุกกิจปศุสัตว์รายใหญ่ของซาอุดีอาระเบีย<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>ตอกย้ำความมุ่งมั่นของรัฐบาลใหม่ที่จะสานต่อความสําเร็จ<_>ของรัฐบาลที่ผ่านมา<_>และส่งเสริมความสัมพันธ์กับ<_>ภาคเอกชนซาอุดีอาระเบีย<_>รวมทั้ง<_>ผลักดันความร่วมมือด้านการค้าและการลงทุน<_>กับ<_>salic<_>ในด้านการเกษตร<_>ปศุสัตว์<_>และอาหาร<_>เพื่อความกินดีอยู่ดีของประชาชนทั้งสองฝ่าย", "ในการนี้ได้เชิญ<_>salic<_>เยือนไทยเพื่อเข้าร่วมการประชุม<_>คณะกรรมการด้านการลงทุน<_>ภายใต้สภาความร่วมมือ<_>ซาอุดีอาระเบีย<_>–<_>ไทย<_>(stcc)<_>ครั้งที่<_>1<_>ที่ประเทศไทย", "โดย<_>salic<_>ต้องการรับการสนับสนุนการลงทุนของบริษัทในสาขาที่ไทย<_>มีศักยภาพ<_>เช่น<_>การเกษตร<_>การประมง<_>การเพาะเลี้ยง<_>สัตว์น้ํา<_>ปศุสัตว์<_>ฯลฯ<_>และประสงค์ให้ไทยเพิ่มการลงทุนในซาอุดีอาระเบีย", "ทั้งนี้<_>บริษัท<_>saudi<_>agricultural<_>and<_>livestock<_>investment<_>company<_>(salic)<_>อยู่ภายใต้กองทุนเพื่อการลงทุนสาธารณะ<_>(public<_>investment<_>fund:<_>pif)<_>ของรัฐบาลซาอุดีฯ<_>โดยมีวัตถุประสงค์เพื่อลงทุนทั้งในและต่างประเทศเพื่อสร้างความมั่นคงทางอาหารให้แก่ซาอุดีฯ<_>โดยมีสาขาการลงทุนที่สำคัญ<_>เช่น<_>การเกษตร<_>การซื้อขายธัญพืช<_>ข้าว<_>และเนื้อสัตว์<_>และตั้งเป้าเป็นบริษัทชั้นนำในด้านความมั่นคงทางอาหารของโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9588744640350342, "len_token": 494}], "avg_score": 0.9588744640350342, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงหลังได้รับรายงานคนไทยถูกจับเป็นตัวประกันเพิ่ม<_>2<_>ราย<_>ชี้คนไทยขอกลับไทยเพิ่มขึ้น<_>เผยใช้ความสัมพันธ์ส่วนตัวติดต่อเอกชนมุสลิม<_>นำกลับคนไทยเขตชายแดนจอร์แดนกลับได้วันละ<_>200<_>คน", "content": ["นายกฯ<_>ห่วงหลังได้รับรายงานคนไทยถูกจับเป็นตัวประกันเพิ่ม<_>2<_>ราย<_>ชี้คนไทยขอกลับไทยเพิ่มขึ้น<_>เผยใช้ความสัมพันธ์ส่วนตัวติดต่อเอกชนมุสลิม<_>นำกลับคนไทยเขตชายแดนจอร์แดนกลับได้วันละ<_>200<_>คน", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการช่วยเหลือคนไทยในอิสราเอลว่า<_>ขณะนี้มีคนไทยที่อิสราเอลถูกจับเป็นตัวประกันเพิ่มขึ้นอีก<_>2<_>ราย<_>ซึ่งเป็นที่น่าเสียใจ<_>แต่การต่อรองเรื่องตัวประกันยังคงต้องดำเนินการต่อไป<_>ส่วนการลำเลียงคนไทยกลับนั้น<_>ตอนนี้มีผู้แสดงเจตจำนง<_>8,500<_>คนแล้ว<_>แนวโน้มน่าเป็นห่วงว่าจำนวนคนจะเพิ่มขึ้นเรื่อย<_>ๆ<_>เกือบเท่ากับจำนวนคนที่มีการนำกลับมาประเทศไทยแล้ว<_>ซึ่งหมายความว่าจำนวนไม่ได้ลดลง<_>ดังนั้น<_>ทางที่ดีคือต้องพยายามหาทางเอาคนไทยกลับมาให้ได้อีก<_>ซึ่งตนได้ใช้ความสัมพันธ์ส่วนตัวกับภาคเอกชนอีกหลายๆ<_>ส่วน<_>ที่มีเครื่องบินนำกลับเข้ามาขณะนี้มีเครื่องบินของมุสลิมลำหนึ่งที่จะสามารถนำกลับมาได้<_>จากแถวชายแดนประเทศจอร์แดน<_>ขณะนี้กำลังพยายามใช้ความสามารถติดต่อสามารถนำคนมาขึ้นเครื่องบินได้หรือไม่", "“เขามีให้ทุกวันๆ<_>ละ<_>200<_>คน<_>ตรงนี้จะพยายามสานต่อ<_>และเพื่อให้มีการติดตามงานที่ชัดเจนมากขึ้น<_>และรายงานให้กับประชาชนและครอบครัวที่มีความเป็นห่วงใยญาติพี่น้อง<_>ซึ่งในวันที่<_>23<_>ต.ค.<_>เวลา<_>14.30<_>น.<_>จะประชุมครั้งใหญ่ที่กระทรวงการต่างประเทศ<_>เพื่อรายงานความคืบหน้าให้ทราบ”<_>นายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6423248052597046, "len_token": 335}], "avg_score": 0.3576751947402954, "sentiment_type": "negative"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินหน้าสานต่อสัมพันธ์ไทย-ซาอุฯ<_>หวังเพิ่มขีดการสามารถแข่งขันการค้า-ลงทุน", "content": ["นายกฯ<_>เดินหน้าสานต่อสัมพันธ์ไทย-ซาอุฯ<_>หวังเพิ่มขีดการสามารถแข่งขันการค้า-ลงทุน", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงผลสำเร็จในการเยือนราชอาณาจักรซาอุดีอาระเบีย<_>ว่า<_>เมื่อคำว่าที่<_>20<_>ต.ค.<_>เอกอัครราชทูตไทย<_>ประจำกรุงริยาด<_>ได้เลี้ยงรับรองอาหารค่ำให้กับตนเองและคณะ<_>โดยได้พบกับทีมประเทศไทย<_>และเจ้าหน้าที่ทางพาณิชย์การค้า<_>การลงทุน<_>ซึ่งได้แลกเปลี่ยนความคิดเห็นระหว่างกัน<_>ทั้งนี้<_>ทางเอกอัครราชทูตไทยได้ให้ข้อคิดว่า<_>ความจริงแล้วศักยภาพการค้า<_>การลงทุน<_>ที่ซาอุฯ<_>ยังสูงมาก<_>ไม่ว่าจะเป็นเรื่องการขยายการค้า<_>ด้านการเกษตร<_>เชิงพาณิชย์<_>และการลงทุน<_>โดยบีโอไอได้แจ้งว่าต้องการเจ้าหน้าที่ประจำซาอุฯ<_>หลังจากพูดคุยกันแล้ว<_>ตนเองมีความเข้าใจถึงความต้องการตรงนี้<_>และอยากให้เอกอัครราชทูตได้เขียนมาว่า<_>เหตุผลที่ต้องการคืออะไร<_>เพราะถือว่าเป็นประเทศหลักที่รัฐบาลเพิ่งเปิดความสัมพันธ์ใหม่อีกครั้ง<_>หลังจากที่ปิดไปนาน<_>ถือว่าเป็นประเทศที่ไทยอยากมีความสัมพันธ์กันเพิ่มขึ้น<_>และเพิ่มขีดความสามารถทางการแข่งขัน<_>การค้า<_>การลงทุนขึ้นไปอีก"], "sentiment": [{"label": "LABEL_1", "score": 0.950591504573822, "len_token": 263}], "avg_score": 0.950591504573822, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ชมนิทรรศการเมืองใหม่<_>เล็งต่อยอดทำความเข้าใจโครงการเมกะโปเจกต์ไทยอนาคต", "content": ["นายกฯ<_>เผย<_>ชมนิทรรศการเมืองใหม่<_>เล็งต่อยอดทำความเข้าใจโครงการเมกะโปเจกต์ไทยอนาคต", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ว่า<_>ได้ไปเยี่ยมชมเมืองโบราณของซาอุดีอาระเบีย<_>ประมาณ<_>300-400<_>ปี<_>ถือเป็นเมืองแรกในซาอุฯ<_>ซึ่งถูกทำลายไปและสร้างขึ้นมาใหม่<_>โดยมีการลงทุนไปเยอะมาก<_>ในการสร้างเมืองแห่งนี้เพื่อการท่องเที่ยว<_>โดยมีการสร้างพื้นที่อย่างมโหฬหาร<_>และได้ขึ้นเป็นทะเบียนมรดกโลกด้วย<_>รวมถึงยังได้เยี่ยมชมนิทรรศการเมืองแห่งอนาคต<_>ซึ่งจะมีการลงทุนกว่า<_>5<_>แสนล้านเหรียญสหรัฐฯ<_>ซึ่ง", "นายกรัฐมนตรี<_>กล่าวว่า<_>รู้สึกตกใจในความอลังการยิ่งใหญ่<_>โดยซาอุฯ<_>มีความมั่งคั่งสูงจากการค้าขาย<_>ปิโตรเคมีคอล<_>และน้ำมัน<_>เพราะฉะนั้น<_>จึงมีเงินทุนสูงมาก<_>แต่เขาเองก็ทราบดีว่าโลกเปลี่ยนไป<_>การส่งเสริมการลงทุนและสร้างเมืองใหม่เป็นเรื่องสำคัญ<_>ตนเองได้ดูนิทรรศการและวิธีการที่เขาเสนอ<_>ซึ่งการลงทุนน่าจะนำไปใช้ไก้ในการต้องทำความเข้าใจกับทุกภาคส่วนในแง่เมกะโปรเจกต์ที่เราจะทำที่เมืองไทย<_>ไม่ว่าจะเป็นรถไฟฟ้าหรือ<_>แลนด์บริดจ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9607490301132202, "len_token": 254}], "avg_score": 0.9607490301132202, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pif<_>aramco<_>และ<_>sabic<_>ภาคเอกชนยักษ์ใหญ่ของซาอุดีฯ<_>พร้อมขยายการค้าและการลงทุนกับไทย<_>ในด้านที่ซาอุดีฯ<_>และไทยเชี่ยวชาญ", "content": ["pif<_>aramco<_>และ<_>sabic<_>ภาคเอกชนยักษ์ใหญ่ของซาอุดีฯ<_>พร้อมขยายการค้าและการลงทุนกับไทย<_>ในด้านที่ซาอุดีฯ<_>และไทยเชี่ยวชาญ", "วันนี้<_>(21<_>ต.ค.<_>2566)<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงริยาด<_>ซึ่งช้ากว่าไทย<_>4<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>ritz<_>carlton<_>กรุงริยาด<_>ซาอุดีอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับภาคเอกชนซาอุดีอาระเบีย<_>ได้แก่", "1)<_>นายยาเซอร์<_>บิน<_>อุสมาน<_>อัล-รูมัยยาน<_>(yasir<_>bin<_>othman<_>al-rumayyan)<_>ประธานกรรมการกองทุนเพื่อการลงทุนสาธารณะ<_>(governor<_>of<_>the<_>public<_>investment<_>fund:<_>pif)", "2)<_>นายอามิน<_>ฮัซซาน<_>อาลี<_>นัซเซอร์<_>(amin<_>hassan<_>ali<_>nasser)<_>ประธานกรรมการและ<_>ceo<_>รัฐวิสาหกิจ<_>saudi<_>arabian<_>oil<_>company<_>(saudi<_>aramco)<_>ของซาอุดีอาระเบีย", "3)<_>นายอับดุลราห์มัน<_>อัล-ฟากีห์<_>(abdulrahman<_>al-fageeh)", "ประธานบริหารและสมาชิกคณะกรรมการบริหาร<_>saudi<_>arabia<_>basic<_>industries<_>corporation<_>(sabic)", "โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีและภาคเอกชนซาอุดีฯ<_>ทั้ง<_>3<_>บริษัท<_>เห็นพ้องถึงการให้ความสำคัญต่อการกระชับความร่วมมือระหว่างภาคเอกชนของไทยและซาอุดีฯ<_>โดยทั้งสองประเทศต่างมีศักยภาพทางเศรษฐกิจ<_>และยินดีขยายส่งเสริมการค้าและการลงทุนซึ่งกันและกัน<_>รวมถึงยินดีอำนวยความสะดวกความร่วมมือทางการค้าและการลงทุนระหว่างกันให้เพิ่มพูนมากยิ่งขึ้น<_>ในสาขาที่ทั้งสองฝ่ายมีศักยภาพและสนใจร่วมกัน<_>เช่น<_>การบริการและการท่องเที่ยว<_>พลังงานสะอาด<_>อาหารและการเกษตร<_>ปิโตรเลียม<_>และปุ๋ย", "สำหรับบริษัท<_>sabic<_>ประสงค์เพิ่มพูนความร่วมมือด้านการค้าและการลงทุนกับไทย<_>ในด้านปิโตรเคมี<_>ซึ่งบริษัทมีความเชี่ยวชาญ", "ด้าน<_>aramco<_>ยินดีที่บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ของไทย<_>กับบริษัท<_>aramco<_>ได้ลงนามบันทึกความเข้าใจระหว่างกัน<_>เพื่อเพิ่มพูนความร่วมมือด้านพลังงานเมื่อปีที่ผ่านมา<_>พร้อมหวังว่าจะสามารถยกระดับความร่วมมือด้านพลังงานได้มากยิ่งขึ้นในอนาคต", "ภาคเอกชนซาอุดีฯ<_>ยังพร้อมส่งเสริมความร่วมมือด้านการลงทุนในสาขาอื่นๆ<_>เพิ่มเติม<_>ทั้งการก่อสร้างโครงสร้างพื้นฐาน<_>ความร่วมมือด้านพลังงานสะอาด<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลในการเสริมสร้างการเจริญเติบโตเศรษฐกิจควบคู่กับการให้ความสำคัญกับสิ่งแวดล้อม<_>ซึ่งภาคเอกชนของซาอุดีฯ<_>หวังว่า<_>ไทยและซาอุดีฯ<_>จะส่งเสริมและมีความร่วมมือด้านการลงทุนมากขึ้นในอนาคต", "นายกรัฐมนตรีกล่าวแสดงความพร้อมของรัฐบาลในการขับเคลื่อนการลงทุนพลังงาน<_>พร้อมเน้นย้ำศักยภาพทางเศรษฐกิจของไทย<_>และสามารถเป็นจุดเชื่อมโยงในภูมิภาคให้กับซาอุดีฯ<_>ได้<_>พร้อมเชิญชวนภาคเอกชนซาอุดีฯ<_>เยือนไทยเพื่อศึกษาและหารือ<_>เกี่ยวกับศักยภาพและความเป็นไปได้ในการส่งเสริมความร่วมมือระหว่างกันในด้านต่างๆให้เป็นรูปธรรมมากขึ้น", "ในโอกาสนี้นายกรัฐมนตรี<_>ได้นำเสนอโครงการ<_>landbridge<_>ของไทย<_>โดย<_>pif<_>เห็นว่าเป็นโครงการที่ดีมีศักยภาพ<_>และแสดงความสนใจในโครงการฯ<_>ด้วย", "ทั้งนี้<_>กองทุนเพื่อการลงทุนสาธารณะนับเป็นหนึ่งในกองทุนที่มีขนาดใหญ่ที่สุดในโลก<_>อยู่ภายใต้การกำกับดูแลของรัฐบาลซาอุดีฯ<_>เพื่อลงทุนในโครงการที่มีความสำคัญทางยุทธศาสตร์กับเศรษฐกิจของประเทศ<_>และปฏิบัติภารกิจตามนโยบายวิสัยทัศน์ซาอุดีอาระเบีย<_>ค.ศ.<_>2030<_>ที่มีวัตถุประสงค์ในการกระจายการลงทุน<_>และทำให้กองทุนฯ<_>สามารถลงทุนในบริษัทต่างประเทศได้", "สำหรับ<_>saudi<_>aramco<_>เป็นบริษัทพลังงานและเคมีภัณฑ์ที่มีรัฐบาลซาอุดีฯ<_>เป็นผู้ถือหุ้นรายใหญ่<_>และเป็นแหล่งสำรองน้ำมันดิบที่ใหญ่<_>และผู้ผลิตน้ำมันรายใหญ่ของในโลก<_>โดยในปี<_>2566<_>มีมูลค่าตลาดมากกว่า<_>2<_>ล้านดอลลาร์สหรัฐ<_>นอกจากนี้<_>ปีที่ผ่านมา<_>ปตท.<_>และ<_>saudi<_>aramco<_>ได้ลงนามบันทึกความเข้าใจระหว่างกัน<_>เพื่อเพิ่มพูนความร่วมมือด้านพลังงานทั้งระบบ<_>รวมถึงความร่วมมือด้านพลังงานสะอาด<_>และธุรกิจยานยนต์ไฟฟ้า", "ด้าน<_>sabic<_>เป็นบริษัทผู้ผลิตเคมีภัณฑ์ของซาอุดีฯ<_>ก่อตั้งขึ้นในปี<_>พ.ศ.<_>2519<_>เพื่อนำผลพลอยได้จากน้ำมันดิบมาผลิตสินค้าปิโตรเคมี<_>โพลีเมอร์<_>ปุ๋ย<_>ฯลฯ<_>ปัจจุบัน<_>sabic<_>เป็นหนึ่งในบริษัทปิโตรเคมีที่ใหญ่ที่สุดของโลก<_>มีบริษัท<_>aramco<_>เป็นผู้ถือหุ้นรายใหญ่<_>โดยทำธุรกิจในกว่า<_>50<_>ประเทศทั่วโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9388778805732727, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792748093605042, "len_token": 496}, {"label": "LABEL_1", "score": 0.9624085426330566, "len_token": 25}], "avg_score": 0.9591582573972269, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยเอกชนซาอุฯ<_>สนใจลงทุนในไทย", "content": ["นายกฯ<_>เผยเอกชนซาอุฯ<_>สนใจลงทุนในไทย", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ว่า<_>จากการพบปะกับภาคเอกชน<_>4<_>บริษัท<_>บริษัทแรกคือ<_>ซาลิก<_>เป็นบริษัทที่ครบวงจรด้านการเกษตรและปศุสัตว์<_>มีการลงทุนไปทั่วโลก<_>เพื่อสร้างความมั่นคงทางอาหาร<_>รู้สึกแปลกใจอย่างมาก<_>ขนาดประเทศเขามีแต่ทะเลทราย<_>แต่มีบริษัทใหญ่ระดับโลกในการค้าขายสินค้าเกษตรและปศุสัตว์ที่อเมริกาใต้<_>ยุโรป<_>และในเอเชีย<_>โดยวันนี้มีการพูดคุยกันหลายเรื่อง<_>ทางด้านการเกษตร<_>ด้านปศุสัตว์<_>เรื่องของวัว<_>ซึ่งเป็นนโยบายหลักของรัฐบาลนี้ว่าจะสามารถผลักดันไปด้วยกันหรือไม่<_>รวมถึงการทำถั่วเหลือง<_>เป็นอีกเรื่องที่เขามั่นใจว่า<_>ความต้องการของตลาดโลกมีความต้องการที่สูงขึ้น<_>ซึ่งเป็นสองเรื่องที่เราต้องการหารือ", "นายกรัฐมนตรีกล่าวต่อไป<_>ถ้าเป็นไปได้จะให้รัฐมนตรีกระทรวงเกษตรและสหกรณ์<_>นำภาคเอกชนมาพูดคุยกับทาง<_>บริษัทกับ<_>salic<_>ซึ่งเขาก็ยินดีและตื่นเต้น<_>ที่เราจะมีการทำอะไรร่วมกันในมิติใหม่ๆ<_>และมิติใหญ่ๆ<_>รวมถึงได้เจอกับกองทุนเพื่อการลงทุนสาธารณะ<_>หรือ<_>pif<_>ซึ่งเป็นกองทุนที่มีขนาดใหญ่มาก<_>ลงทุนทั้งในซาอุฯ<_>และต่างประเทศ<_>เช่น<_>สหรัฐฯ<_>และจีน<_>แต่ยังไม่มีการลงทุนที่เมืองไทย<_>แต่ก็ต้องการลงทุนด้านเมกะโปรเจกต์<_>เพราะฉะนั้นไทยเองมีโครงการขนาดใหญ่เยอะ<_>จึงจะมีการพูดคุยกันต่อ<_>ทั้งนี้ทางบริษัทดังกล่าว<_>ยังเป็นผู้ถือหุ้นรายใหญ่ของบริษัทปิโตรเคมีและน้ำมัน<_>ที่ใหญ่ที่สุดในโลก<_>ซึ่งมีการค้าขายกับเราเยอะอยู่แล้ว<_>และพยายามหาโอกาสร่วมมือทำธุรกิจกับไทยในหลายๆ<_>เรื่อง<_>ไม่ว่าจะเป็นเรื่องการหาโรงกลั่น<_>ซึ่งเขาเข้าใจว่าโรงกลั่นเรามีสภาพที่เก่า<_>และต้องการอัปเกรด<_>ซึ่งต้องการเงินลงทุนหลายแสนล้านบาท<_>จึงมีการพูดคุยและตนจะส่งเจ้าหน้าที่มาประสานงานต่อ<_>และรายสุดท้าย<_>คือ<_>บริษัท<_>sabic<_>ซึ่งเป็นผู้ผลิตเคมีภัณฑ์ของซาอุดีฯ<_>ที่ใหญ่ที่สุดในโลก<_>มีผู้ถือหุ้นคนเดียวกัน<_>นั้นคือ<_>pif<_>ซึ่งมีการลงทุนในไทยเยอะมากอยู่แล้ว<_>และเรื่องของปุ๋ย<_>ที่ส่งให้เราเป็นรายใหญ่ที่สุด<_>เอกชนไทยที่ทำเกษตรกรรมก็ซื้อจากบริษัทนี้เยอะมาก<_>รวมถึงหัวเชื้อปุ๋ย<_>ที่เรามีอยู่ทางภาคตะวันออกเฉียงเหนือ<_>ก็จะมีการพูดคุยเพื่อหาความร่วมมือกัน<_>และสิ่งที่น่ายินดีอย่างหนึ่ง<_>ที่ตนถามเขาว่า<_>บริษัท<_>sabic<_>มีความสัมพันธ์ที่ดีกับ<_>ปตท.<_>และหลายบริษัทเอกชน<_>ทางเขาติดขัดอะไรหรือไม่เกี่ยวกับการลงทุน<_>การทำธุรกิจกับไทย<_>ซึ่งเขาบอกไม่มีเลย<_>ทุกอย่างได้รับการสนับสนุนที่ดีมาก<_>และอยากให้การสัมพันธ์เดินต่อไป<_>ตนต้องขอบคุณหน่วยงานต่างๆ<_>ที่ร่วมงานกับทาง<_>บริษัท<_>sabic<_>ที่ทำให้เขาชื่นชมเราได้ตรงนี้<_>ก็หวังว่าการลงทุนจะพัฒนาต่อไปในทุกมิติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9266026616096497, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925580024719238, "len_token": 56}], "avg_score": 0.9332937831464021, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>พบ<_>กรรมการกองทุนหมู่บ้าน<_>5<_>จังหวัดชายแดนใต้<_>สั่ง<_>“กองทุนหมู่บ้าน-ศอ.บต.”<_>จับมือพัฒนาพื้นที่<_>ให้ประชาชนหลุดพ้นความยากจน", "content": ["“รองนายกฯสมศักดิ์”<_>พบ<_>กรรมการกองทุนหมู่บ้าน<_>5<_>จังหวัดชายแดนใต้<_>สั่ง<_>“กองทุนหมู่บ้าน-ศอ.บต.”<_>จับมือพัฒนาพื้นที่<_>ให้ประชาชนหลุดพ้นความยากจน", "“รองนายกฯสมศักดิ์”<_>พบ<_>กรรมการกองทุนหมู่บ้าน<_>5<_>จังหวัดชายแดนใต้<_>สั่ง<_>“กองทุนหมู่บ้าน-ศอ.บต.”<_>จับมือพัฒนาพื้นที่<_>ให้ประชาชนหลุดพ้นความยากจน<_>ให้การบ้าน<_>ทำสถิติคนกู้เงินกองทุน<_>รอด-ไม่รอด<_>พร้อมดันเลี้ยงวัว-แพะ-ปู<_>ขันน็อต<_>ให้กรรมการกองทุน", "วันที่<_>21<_>ตุลาคม<_>2566<_>ที่โรงแรมคุ้มไทรงาม<_>จังหวัดสงขลา<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นพ.สมหมาย<_>บุญเกลี้ยง<_>ผู้ช่วยเลขาธิการ<_>ศอ.บต.<_>นายนันทพงศ์<_>สุวรรณรัตน์<_>ผู้ช่วยเลขาธิการ<_>ศอ.บต.<_>ร่วมรับฟังความเห็นคณะกรรมการกองทุนหมู่บ้าน<_>5<_>จังหวัดชายแดนภาคใต้<_>โดยมีนายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>และข้าราชการในจังหวัดให้การต้อนรับ", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ในฐานะที่ตนเป็นประธานคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>หรือ<_>กพต.<_>และได้กำกับดูแลกองทุนหมู่บ้าน<_>ทำให้วันนี้จำเป็นต้องเดินทางมา<_>เพื่อนำทั้งสองหน่วยงานนี้<_>มาบูรณาการ<_>ซึ่งมีเป้าหมายในการทำงานคือ<_>การทำให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>หมดหนี้<_>และหลุดพ้นจากความยากจน<_>โดยเรื่องที่จะทำนั้น<_>จะต้องไม่ยากและไม่ซับซ้อนให้โอกาสคนให้มากขึ้น<_>ซึ่งจากการที่ตนลงพื้นที่ชายแดนใต้มา<_>3<_>วัน<_>ได้เห็นอะไรต่างๆ<_>ก็พบว่า<_>การทำปศุสัตว์<_>ยังเป็นเรื่องที่ง่ายและสร้างโอกาสได้<_>เช่น<_>การเลี้ยงวัว<_>การเลี้ยงแพะ<_>การเลี้ยงปูในลักษณะคอนโด<_>โดยตนมองว่า<_>เป็นเรื่องที่ดี<_>ดังนั้น<_>จากนี้ไปกองทุนหมู่บ้าน<_>จะต้องไปทำสถิติตัวเลขออกเป็น<_>3<_>ส่วนคือ<_>1.บุคคลที่ได้รับเงินจากกองทุนหมู่บ้านแล้วประสบความสำเร็จไม่กลับมากู้อีก<_>2.บุคคลที่ยังกู้เงินอยู่<_>และ<_>3.บุคคลที่เสถียรภาพไม่ดี<_>แล้วไม่ให้กู้เงินอีกแล้ว<_>ซึ่งหากทำข้อมูลตรงนี้ได้<_>เราจะสามารถวิเคราะห์การติดตามส่งเสริมการพัฒนาได้<_>ตนจึงขอกำชับว่า<_>ศอ.บต.<_>และกองทุนหมู่บ้าน<_>จะต้องลงพื้นที่ร่วมกัน<_>เพื่อช่วยกันดูแลประชาชนและพัฒนาคุณภาพชีวิตให้ดีขึ้น", "“ส่วนของกรรมการหมู่บ้าน<_>อาจจะต้องมีการปรับและแก้ระเบียบ<_>เพิ่มในส่วนของวุฒิการศึกษาเข้าไป<_>อ่านออกเขียนได้<_>บวกลบคูณหารได้ดี<_>เอาเข้ามาทำงาน<_>จะเป็นประโยชน์<_>และบุคคลที่ต้องเข้ามาเป็นกรรมการนั้น<_>ต้องใส่ใจชาวบ้าน<_>คอยสอดส่องดูแล<_>แต่วันนี้ก็ต้องขอบคุณกรรมการทุกท่าน<_>ที่เหน็ดเหนื่อยกันมา<_>แต่เราต้องทำและพัฒนาให้ดีที่สุด<_>และสิ่งที่ทอดทิ้งไม่ได้<_>คือประชาชนที่ไม่สามารถจะกู้เงินได้แล้ว<_>กองทุนหมู่บ้าน<_>ต้องดึงมือเขาขึ้นมาให้โอกาส<_>ให้อาชีพง่ายๆ<_>เช่นการเลี้ยงวัว<_>เป็นต้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "นอกจากนี้<_>ในที่ประชุมยังมีการพูดคุยกันถึงนกกรงหัวจุก<_>ซึ่งนายสมศักดิ์<_>ก็ได้สั่งการให้<_>ศอ.บต.<_>พร้อมปศุสัตว์จังหวัด<_>ทำกรอบข้อเสนอต่างๆขึ้นมาว่า<_>จะทำอย่างไรได้บ้าง<_>เพราะนกกรงดีๆสายพันธุ์ดีเสียงเพราะ<_>บางตัวมีราคาถึง<_>5<_>แสนบาท<_>โดยถือว่า<_>เป็นโอกาสและเป็นอีก<_>1<_>อาชีพได้เลย<_>ดังนั้น<_>ลองหาท่าทีว่า<_>จะเดินกันอย่างไร<_>แม้วันนี้อาจจะเลี้ยงได้อย่างถูกต้อง<_>แต่ก็ต้องขออนุญาต<_>ซึ่งตนเห็นว่า<_>อะไรที่เป็นรายได้ให้กับประชาชนได้<_>ก็ควรเดินหน้าทำไป", "ขณะที่<_>นายสมนึก<_>กล่าวว่า<_>ตลาดกองทุนหมู่บ้าน<_>จากประสบการณ์ตั้งแต่เป็นปลัดอำเภอ<_>ชาวบ้านมักจะมองว่า<_>เงินกองทุนเหล่านี้<_>เป็นเงินที่ได้จากรัฐบาลฟรี<_>ดังนั้น<_>การทำงานจากนี้<_>ควรจะต้องมีการปรับความเข้าใจกัน<_>ระหว่างประชาชนผู้รับเงินจากกองทุนหมู่บ้าน<_>ให้เข้าใจในบริบทของเงิน<_>รวมถึงระเบียบหลักเกณฑ์ต่างๆ<_>และถ้าหากเป็นอย่างนั้นได้<_>การปรับคณะกรรมการที่เหมาะสมขึ้น<_>ก็จะเป็นประโยชน์ต่อกองทุนหมู่บ้าน<_>ซึ่งตนในส่วนของจังหวัด<_>ก็จะทำอย่างเต็มที่", "ด้านนายเบญจพล<_>กล่าวว่า<_>5<_>จังหวัดชายแดนใต้<_>ที่มีสตูล<_>สงขลา<_>ยะลา<_>ปัตตานี<_>และนราธิวาส<_>มีกองทุนหมู่บ้าน<_>3,072<_>ทุน<_>ที่ผ่านมาเราสนับสนุนทุกอย่างอย่างเต็มที่<_>แต่ต้องยอมรับว่า<_>มีปัญหาบ้าง<_>เนื่องจากกรรมการกองทุนบางท่าน<_>อาจจะไม่ทราบปัญหาและไม่รู้ระเบียบ<_>รวมถึงกรรมการบางคนนั้น<_>การอ่านออกเขียนได้ยังไม่ดีพอ<_>เราก็พยายามสนับสนุน<_>ปรับปรุง<_>และดูแลกันอย่างเต็มที่<_>ซึ่งจากนี้<_>ก็คงจะต้องทำงานร่วมกับ<_>ศอ.บต.ให้เกิดประโยชน์มากที่สุด<_>ตามแนวทางที่รองนายกฯได้กำหนดไว้", "ทั้งนี้<_>กลุ่มกรรมการหมู่บ้าน<_>ที่ได้เข้าร่วมประชุม<_>ยังได้ร้องขอให้ให้มีการปรับและสนับสนุนในเรื่องของเทคโนโลยีนวัตกรรมต่างๆ<_>ที่จะเข้ามาช่วยในเรื่องของการผลิต<_>และการสนับสนุนการให้ความรู้<_>ซึ่งถือเป็นอีกจุดหนึ่ง<_>ที่อยากให้กองทุนหมู่บ้านเข้ามาสนับสนุนอีกครั้งหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9189283847808838, "len_token": 496}, {"label": "LABEL_1", "score": 0.7138293385505676, "len_token": 486}], "avg_score": 0.8174231541618068, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิฯ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการขับเคลื่อนงานของคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม", "content": ["กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิฯ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการขับเคลื่อนงานของคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม", "ในวันศุกร์ที่<_>๒๐<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๐๐<_>น.<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมหารือแนวทางการขับเคลื่อนงานของคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>โดยมี<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>คณะที่ปรึกษารัฐมนตรีฯ<_>นายมานพ<_>ศีรีภูวดล<_>(สมาชิกสภาผู้แทนราษฎร<_>พรรคก้าวไกล)<_>ผู้แทนจากสำนักงานกองทุนยุติธรรม<_>กองกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม<_>กรมสอบสวนคดีพิเศษ<_>สำนักงานคณะกรรมการกฤษฎีกา<_>และผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(ขปส)<_>เข้าร่วม<_>และมี<_>นางสุจิตรา<_>แก้วไกร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>พร้อมด้วย<_>นางสาวเปรมยุดา<_>ตันติกนกพร<_>ผู้อำนวยการกองพิทักษ์สิทธิและเสรีภาพ<_>และคณะ<_>เป็นฝ่ายเลขานุการ<_>และในโอกาสนี้<_>ผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(ขปส)<_>ได้มอบช่อดอกไม้แสดงความยินดีกับ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ในการเข้ามารับตำแหน่งในกระทรวงยุติธรรม<_>อีกด้วย", "สำหรับการประชุมหารือในครั้งนี้<_>สรุปสาระสำคัญได้<_>ดังนี้<_>๑.กรณีปรับปรุงแก้ไข<_>พ.ร.บ.กองทุนยุติธรรม<_>พ.ศ.<_>๒๕๕๘<_>และระเบียบที่เกี่ยวข้องมีจำนวน<_>๑๐<_>ประเด็น<_>เพื่อส่งเสริมการเข้าถึงกระบวนการยุติธรรมของคนจน<_>ตั้งแต่เริ่มต้นจนสิ้นสุดกระบวนการยุติธรรม<_>โดยมอบหมายให้กองทุนยุติธรรมจัดประชุมเชิงปฏิบัติการ<_>(workshop)<_>เพื่อรับฟังความคิดเห็นของ<_>ขปส.ก่อนวันที่<_>๒<_>พฤศจิกายน<_>๒๕๖๖<_>๒.<_>กรณีร่างกฎหมายนิรโทษกรรมแก่ราษฎรซึ่งได้รับความเสียหายหรือได้รับผลกระทบจากการดำเนินการตามนโยบายของรัฐ<_>พ.ศ.<_>.<_>เข้าสู่คณะรัฐมนตรีและบังคับใช้กฎหมาย<_>ภายใน<_>๑๐๐<_>วัน<_>โดยรัฐมนตรีเสนอให้ออกเป็นพระราชบัญญัติ<_>ฯ<_>และปรับปรุงเนื้อหาให้ครอบคลุมกับผู้ได้รับผลกระทบ<_>โดยให้กรมคุ้มครองสิทธิฯ<_>จัดประชุมรับฟังความเห็นของภาควิชาการ<_>หน่วยงานราชการ<_>และตัวแทน<_>ขปส.<_>เพื่อร่างข้อเสนอ/ความเห็นร่วมกัน<_>๓.เห็นด้วยกับการศึกษาแนวทางในการใช้ระบบไต่สวนในการพิจารณาคดีแทนระบบกล่าวหาในคดีที่เกี่ยวกับสิทธิมนุษยชนและคดีที่เกี่ยวกับที่ดิน<_>ทรัพยากร<_>ป่าไม้<_>และสิ่งแวดล้อม<_>๔.มีการนัดหมายการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖<_>ในวันที่<_>๒<_>พฤศจิกายน<_>๒๕๖๖<_>ณ<_>กระทรวงยุติธรรม<_>โดยมอบหมายให้กรมคุ้มครองสิทธิฯ<_>และผู้แทน<_>(ขปส)<_>ร่วมพิจารณาจัดทำระเบียบวาระมานำเสนอ<_>โดยจัดทำกรอบหน้าที่การทำงาน<_>และจัดทำรายงานสถานะของคดีความ<_>จำนวน<_>๓๙<_>กรณี<_>เข้าสู่วาระการประชุม<_>๕.รัฐมนตรีฯ<_>เน้นการทำงานให้มีผลงาน<_>เห็นเป็นรูปธรรมมากกว่าประชุมอย่างเดียว<_>พร้อมแก้ไขกฎหมายและกระบวนการยุติธรรม<_>ให้มีความทันสมัย<_>เพื่อให้ประชาชนเข้าถึงความยุติธรรมได้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.7046129703521729, "len_token": 496}, {"label": "LABEL_1", "score": 0.6871063709259033, "len_token": 136}], "avg_score": 0.7008457274376592, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.พิพัฒน์<_>เผย<_>หน่วยงานในสังกัด<_>ก.แรงงาน<_>ลงพื้นที่ร่วมพิธีศพแรงงานไทยที่เสียชีวิตจากอิสราเอล", "content": ["​รมว.พิพัฒน์<_>เผย<_>หน่วยงานในสังกัด<_>ก.แรงงาน<_>ลงพื้นที่ร่วมพิธีศพแรงงานไทยที่เสียชีวิตจากอิสราเอล", "วันที่<_>21<_>ตุลาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงความคืบหน้าภายหลังจากที่เมื่อวานนี้<_>(20<_>ต.ค.66)<_>ร่างของแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอล<_>ทั้ง<_>8<_>ราย<_>ที่สถานทูตฯ<_>ส่งมาชุดแรกได้เคลื่อนย้ายศพกลับไปให้ครอบครัวเพื่อประกอบพิธีทางศาสนายังภูมิลำเนาแล้วนั้น<_>ซึ่งในส่วนของกระทรวงแรงงาน<_>ผมได้รับรายงานจากปลัดกระทรวงแรงงานว่า<_>มีหน่วยงานในสังกัดกระทรวงแรงงานจังหวัด<_>อุดรธานี<_>ศรีสะเกษ<_>นครราชสีมา<_>ขอนแก่น<_>ชัยภูมิ<_>และสุโขทัย<_>ซึ่งเป็นจังหวัดพื้นที่ภูมิลำเนาของแรงงานที่เสียชีวิตได้เดินทางลงพื้นที่นำพวงหรีดไปมอบเพื่อแสดงความอาลัยกับครอบครัวผู้เสียชีวิตพร้อมร่วมพิธีบำเพ็ญกุศลศพแล้ว", "ด้าน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>ผมได้รับรายงานจากแรงงานจังหวัดอุดรธานี<_>ศรีสะเกษ<_>นครราชสีมา<_>ขอนแก่น<_>ชัยภูมิ<_>และสุโขทัย<_>ว่า<_>ทันทีที่ได้มีการเคลื่อนย้ายร่างของแรงงานที่เสียชีวิตจากความไม่สงบในอิสราเอลไปถึงภูมิลำเนา<_>หน่วยงานในสังกัดกระทรวงแรงงาน<_>ได้นำพวงรีดของท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และของปลัดกระทรวงแรงงาน<_>ไปร่วมแสดงความอาลัย<_>กับหน่วยงานราชการต่าง<_>ๆ<_>ในพื้นที่<_>อาทิ<_>ผู้ว่าราชการจังหวัด<_>กระทรวงการต่างประเทศ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>และอีกหลายหน่วยงานต่างร่วมส่งพวงหรีดแสดงความเสียใจ<_>พร้อมกับร่วมประกอบพิธีสวดพระอภิธรรมศพด้วย", "สำหรับความคืบหน้าสถานการณ์การให้ความช่วยเหลือพี่น้องแรงงานไทยในประเทศอิสราเอล<_>ซึ่งจากรายงานของฝ่ายแรงงานประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>พบว่า<_>ล่าสุดมีแรงงานไทยได้ลงทะเบียนกรอกแบบฟอร์มแจ้งความประสงค์เดินทางกลับประเทศไทยกับทางสถานทูตฯ<_>แล้ว<_>8,439<_>คน<_>ไม่ประสงค์กลับ<_>118<_>คน<_>ถูกจับไปเป็นตัวประกัน<_>19<_>ราย<_>บาดเจ็บ<_>16<_>ราย<_>ยังไม่สามารถระบุชื่อได้<_>1<_>ราย<_>เสียชีวิต<_>31<_>ราย<_>นำศพกลับไทยแล้ว<_>8<_>ราย<_>โดยขณะนี้มีแรงงานไทยที่เดินทางกลับมาแล้ว<_>เป็นจำนวนทั้งสิ้น<_>2,319<_>คน", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_0", "score": 0.6382485628128052, "len_token": 472}], "avg_score": 0.3617514371871948, "sentiment_type": "negative"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>นำคณะวางพานพุ่มถวายราชสักการะสมเด็จพระศรีนครินทราบรมราชชนนี<_>เนื่องในวันคล้ายวันพระราชสมภพและวันพยาบาลแห่งชาติ", "content": ["รมว.สธ.<_>นำคณะวางพานพุ่มถวายราชสักการะสมเด็จพระศรีนครินทราบรมราชชนนี<_>เนื่องในวันคล้ายวันพระราชสมภพและวันพยาบาลแห่งชาติ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำข้าราชการ<_>ผู้แทนพยาบาลภาครัฐและเอกชน<_>วางพานพุ่มถวายราชสักการะ<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>เนื่องวันคล้ายวันพระราชสมภพและวันพยาบาลแห่งชาติ<_>น้อมรำลึกถึงพระมหากรุณาธิคุณที่ทรงอุทิศพระองค์ปฏิบัติพระราชภารกิจพัฒนาสุขภาพ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำข้าราชการ<_>ผู้แทนพยาบาลภาครัฐและเอกชน<_>วางพานพุ่มถวายราชสักการะ<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>เนื่องวันคล้ายวันพระราชสมภพและวันพยาบาลแห่งชาติ<_>น้อมรำลึกถึงพระมหากรุณาธิคุณที่ทรงอุทิศพระองค์ปฏิบัติพระราชภารกิจพัฒนาสุขภาพและความเป็นอยู่ของประชาชนและทรงมีพระเมตตาต่อวิชาชีพการพยาบาลและการผดุงครรภ์", "วันนี้<_>(21<_>ตุลาคม<_>2566)<_>ที่<_>กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>รศ.ดร.สุจิตรา<_>เหลืองอมรเลิศ<_>นายกสภาการพยาบาล<_>และ<_>ศ.ดร.ศิริอร<_>สินธุ<_>นายกสมาคมพยาบาลแห่งประเทศไทยฯ<_>และคณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่สภาการพยาบาล<_>สภาวิชาชีพด้านสุขภาพ<_>สถานพยาบาล<_>สถาบันทางการศึกษาด้านการพยาบาล<_>องค์การบริหารส่วนจังหวัด<_>เทศบาลนคร/เทศบาลเมือง<_>ในเขตกรุงเทพมหานครและปริมณฑล<_>ร่วมพิธีวางพานพุ่มถวายราชสักการะสมเด็จพระศรีนครินทราบรมราชชนนี<_>เนื่องในวันคล้ายวันพระราชสมภพและวันพยาบาลแห่งชาติ<_>ณ<_>พระราชานุสาวรีย์สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>และสมเด็จพระศรีนครินทราบรมราชชนนี<_>ประดิษฐานบนแท่นฐานเดียวกัน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>วันที่<_>21<_>ตุลาคม<_>ของทุกปี<_>เป็นวันที่มีความสำคัญยิ่งสำหรับผู้ประกอบวิชาชีพการพยาบาลและการผดุงครรภ์ในประเทศไทย<_>เนื่องด้วยเป็นวันคล้ายวันพระราชสมภพของ<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>และวันพยาบาลแห่งชาติ<_>กองการพยาบาล<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จึงได้ร่วมกับสภาการพยาบาล<_>และสมาคมพยาบาลแห่งประเทศไทยฯ<_>จัดพิธีวางพานพุ่มถวายราชสักการะ<_>เพื่อเป็นการเฉลิมพระเกียรติและน้อมรำลึกถึงพระมหากรุณาธิคุณที่ทรงอุทิศพระองค์ปฏิบัติพระราชภารกิจเพื่อพัฒนาสุขภาพและความเป็นอยู่ของประชาชนโดยเฉพาะในชนบทที่ห่างไกล<_>อีกทั้งทรงมีพระเมตตาต่อวิชาชีพการพยาบาลและการผดุงครรภ์อย่างหาที่สุดมิได้<_>ทั้งนี้<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>ทรงสำเร็จการศึกษาด้านวิชาการพยาบาล<_>จากโรงเรียนหญิงแพทย์ผดุงครรภ์แลการพยาบาลไข้<_>(ปัจจุบันคือ<_>คณะพยาบาลศาสตร์<_>มหาวิทยาลัยมหิดล)<_>จากนั้นทรงศึกษาเพิ่มเติมที่วิทยาลัยซิมมอนส์<_>และสถาบันเทคโนโลยีแมสซาซูเซทท์<_>เมืองบอสตัน<_>ประเทศสหรัฐอเมริกา<_>โดยตลอดพระชนม์ชีพพระองค์ทรงมีส่วนสำคัญต่อการเสริมสร้างและพัฒนางานด้านสุขอนามัยแก่ประชาชนในประเทศไทย<_>ด้วยทรงตระหนักในปัญหาความทุกข์ยากเดือดร้อนด้านสุขอนามัยโรคภัยต่างๆ<_>ของประชาชน", "ในทุกปี<_>ผู้ประกอบวิชาชีพการพยาบาลและการผดุงครรภ์ทั่วประเทศ<_>จึงพร้อมใจกันน้อมรำลึกถึงพระมหากรุณาธิคุณของสมเด็จพระศรีนครินทราบรมราชชนนี<_>ตลอดจนจัดกิจกรรมเฉลิมพระเกียรติให้แผ่ไพศาล<_>โดยในปีนี้<_>สภาการพยาบาลได้จัดกิจกรรมรณรงค์บริจาคโลหิต<_>ในโครงการ<_>“พยาบาลไทยบริจาคโลหิต<_>ช่วยชีวิตเพื่อนมนุษย์<_>ปีที่<_>2”<_>จัดขึ้นตั้งแต่วันที่<_>12<_>พฤษภาคม<_>-<_>21<_>ตุลาคม<_>2566<_>เพื่อแสดงพลังของพยาบาลนิสิต/นักศึกษาพยาบาลทั่วประเทศ<_>ในการบริจาคโลหิตเพื่อช่วยชีวิตผู้ป่วย<_>พร้อมทั้งเชิญชวนผู้ที่สนใจร่วมบริจาคโลหิตได้ที่ศูนย์บริการโลหิตแห่งชาติ<_>สภากาชาดไทย<_>เหล่ากาชาดประจำจังหวัด<_>และศูนย์รับบริจาคโลหิตประจำจังหวัด<_>โดยถ่ายภาพตนเองขณะบริจาคโลหิตและถือป้ายกิจกรรม<_>และเขียนข้อความเชิญชวนสั้น<_>ๆ<_>โพสต์ลง<_>social<_>media<_>อาทิ<_>facebook,<_>instagram,<_>twitter,<_>tiktok<_>พร้อมติดแฮชแท็กโครงการ<_>คือ<_>#nationalnursesday<_>#bloodforlife<_>#พยาบาลไทยบริจาคโลหิตช่วยชีวิตเพื่อนมนุษย์ปีที่<_>2<_>เพื่อร่วมทำความดีถวายเป็นพระราชกุศลแด่สมเด็จพระศรีนครินทราบรมราชชนนี", "*<_>21<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9085397124290466, "len_token": 496}, {"label": "LABEL_1", "score": 0.9702182412147522, "len_token": 354}], "avg_score": 0.9342270055939169, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>อบรมการใช้เทคโนโลยีและโปรแกรมเฉพาะทางสมัยใหม่<_>สำหรับ<_>“พนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.คอมฯ”", "content": ["ดีอี<_>อบรมการใช้เทคโนโลยีและโปรแกรมเฉพาะทางสมัยใหม่<_>สำหรับ<_>“พนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.คอมฯ”", "วานนี้<_>(20<_>ตุลาคม<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานในการมอบประกาศนียบัตร<_>สำหรับผู้ผ่านการอบรม<_>“แต่งตั้งเป็นพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับเพื่อคอมพิวเตอร์ฯ<_>และผู้ปฏิบัติงานที่เกี่ยวกับการสืบสวนสอบสวน<_>ณ<_>ห้องพระอินทร์<_>1-2<_>โรงแรมอัศวินแกรนด์<_>คอนเวนชั่น<_>หลักสี่<_>กรุงเทพฯ<_>โดยการอบรม<_>เพื่อสร้างความรู้และทักษะสำคัญในการสืบสวนสอบสวน<_>เก็บรวมพยานหลักฐานทางดิจิทัล<_>การใช้โปรแกรมเฉพาะทางดิจิทัล<_>การวิเคราะห์ข้อมูลดิจิทัลสมัยใหม่<_>วิธีการป้องกันปราบปรามอาชญากรรมออนไลน์ที่เหมาะสม<_>ทั้งของไทยและวิธีการในต่างประเทศ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>กล่าวว่า<_>รัฐมนตรีประเสริฐ<_>ให้นโยบาย<_>ดีอี<_>ต้องดึงกำลังของหน่วยงานต่าง<_>ๆ<_>ช่วยงาน<_>เร่งเพิ่มพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.<_>คอมฯ<_>เร่งให้ความรู้และเครื่องมือทันสมัยปราบโจรออนไลน์<_>สำหรับ<_>ระยะเร่งด่วนใน<_>2<_>เดือนนี้<_>ตั้งเป้าหมายพัฒนา<_>พนักงานเจ้าหน้าที่ให้ได้จำนวน<_>500<_>คน<_>ซึ่งดีอี<_>จะมีการจัดอบรมและสอบพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.<_>คอมฯ<_>โดยเร็ว<_>จากวันนี้<_>อีก<_>3<_>รุ่น<_>เพื่อให้เป็นกำลังสำคัญในการป้องการปราบปรามอาชญากรรมออนไลน์<_>และขอเชิญชวนหน่วยงานที่บังคับใช้กฎหมายเกี่ยวกับการป้องกันปราบปรามโจรออนไลน์<_>หรือ<_>หน่วยงานที่มีความสนใจพัฒนาทักษะความรู้<_>ด้านอาชญากรรมออนไลน์สมัยใหม่สามารถติดต่อมาที่<_>ดีอี<_>ได้<_>ซึ่งอาจเป็นการอบรมพัฒนาทักษะความรู้<_>โดยไม่ต้องสอบเป็น<_>พนักงานเจ้าหน้าที่ตามพ.ร.บ.<_>คอมฯ<_>ก็ได้<_>ดีอี<_>ยินดีหารือเพื่อจัดหลักสูตรที่เหมาะสมตามความต้องการของหน่วยงานได้", "สำหรับการอบรมนี้<_>มีระยะเวลา<_>5<_>วัน<_>ก่อนการแต่งตั้งเป็นพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.<_>คอมฯ<_>โดยมีบุคลากรจากสำนักงานตำรวจแห่งชาติ<_>หลายกองบัญชาการ<_>เช่น<_>กองบัญชาการตำรวจสอบสวนกลาง<_>และกองบัญชาสืบสวนสอบสวนการกระทำความผิดทางเทคโนโลยี<_>(ตำรวจไซเบอร์)<_>เป็นต้น<_>รวมทั้งจากกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และสถาบันนิติวิทยาศาสตร์<_>ของกระทรวงยุติธรรม<_>และกรมสรรพากร<_>ของกระทรวงการคลัง<_>เป็นต้น<_>โดยมีผู้เข้าร่วมอบรมครั้งนี้<_>ประมาณ<_>100<_>คน<_>ซึ่งเมื่ออบรมจบ<_>5<_>วันเต็มแล้ว<_>จะต้องมีการทดสอบความรู้ก่อน<_>ถึงจะได้รับการแต่งตั้งเป็นพนักงานเจ้าหน้าที่<_>ตาม<_>พ.ร.บ.<_>คอมฯ", "“รมว.ดีอี<_>มีความห่วงใย<_>ต่อปัญหาโจรออนไลน์<_>แก๊งคอลเซ็นเตอร์<_>การหลอกลวงออนไลน์ที่มีความรุนแรงมากการทำงานป้องกันปราบปรามแบบเดิม<_>ๆ<_>คงไม่สามารถแก้ปัญหานี้ได้<_>รมว.ประเสริฐ<_>ได้มีนโยบาย<_>ให้ดึงกำลังของหน่วยงานต่างๆ<_>ช่วยงาน<_>เร่งเพิ่มพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.<_>คอมฯ<_>เพิ่มใช้เทคโนโลยีและโปรแกรมเฉพาะทางสมัยใหม่<_>เพื่อเร่งปราบโจรออนไลน์”<_>นายเวทางค์<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9581878781318665, "len_token": 496}, {"label": "LABEL_0", "score": 0.6484800577163696, "len_token": 174}], "avg_score": 0.8006353097175485, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>ติดตามสถานการณ์ผนังกั้นน้ำชำรุด<_>พร้อมเปิดงานธนาคารโค-กระบือ<_>เพื่อเกษตรกร", "content": ["รมช.<_>ไชยา<_>ติดตามสถานการณ์ผนังกั้นน้ำชำรุด<_>พร้อมเปิดงานธนาคารโค-กระบือ<_>เพื่อเกษตรกร", "รมช.<_>ไชยา<_>ติดตามสถานการณ์ผนังกั้นน้ำชำรุด<_>พร้อมเปิดงานธนาคารโค-กระบือ<_>เพื่อเกษตรกร<_>ตามพระราชดำริ<_>มอบปัจจัยการผลิตให้เกษตรกร<_>จ.สกลนคร<_>111<_>ราย", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจติดตามสถานการณ์ผนังกั้นน้ำชำรุด<_>ณ<_>บ้านหนองใส<_>ตำบลโคกก่อง<_>อำเภอเมือง<_>จังหวัดสกลนคร<_>โดยสถานการณ์ปัจจุบันพนังกั้นน้ำฝั่งขวาของลําน้ำก่ำบริเวณบ้านหนองใส<_>ถูกน้ำกัดเซาะชํารุด<_>ความยาวประมาณ<_>30<_>เมตร<_>น้ำไหลเข้าท่วม<_>พื้นที่เพาะปลูกของเกษตรกรพื้นที่หมู่บ้านหนองใส<_>ตําบลโคกก่อง<_>อําเภอเมืองสกลนคร<_>และบ้านปอ<_>ตําบลด่านม่วงคํา<_>อําเภอโพน<_>นาแก้ว<_>จังหวัดสกลนคร<_>ประมาณ<_>3,500<_>ไร่<_>เบื้องต้น<_>โครงการส่งน้ำและบํารุงรักษาน้ำก่ำ<_>โครงการชลประทาน<_>ชลประทานสกลนคร<_>ร่วมกับองค์การบริหารส่วนตําบลโคกก่อง<_>ศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>7<_>สกลนคร<_>และส่วนราชการทุกภาคส่วน<_>ร่วมกันบูรณาการซ่อมแซมปิดคันกั้นน้ำให้ไม่ไหลเข้าท่วมพื้นที่แล้ว<_>พร้อมทั้งบรรเทาความเดือดร้อนผู้ประสบอุทกภัยด้วยการมอบถุงยังชีพ<_>จำนวน<_>300<_>ชุด<_>ทั้งนี้<_>รมช.ไชยาได้มอบหมายให้เกษตรและสหกรณ์จังหวัดสกลนคร<_>รายงานความเสียหายด้านเกษตร<_>(พืช<_>ปศุสัตว์<_>และประมง)<_>ให้ส่วนกลางดูแลต่อไป", "หลังจากนั้น<_>รมช.<_>ไชยา<_>ร่วมเป็นประธานพิธีเปิดโครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกร<_>ตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>และปล่อยขบวนเสบียงหญ้าอาหารสัตว์<_>ช่วยเหลือภัยพิบัติน้ำท่วม<_>ณ<_>โรงเรียนหนองหอย<_>ตำบลเชียงเครือ<_>อำเภอเมือง<_>จังหวัดสกลนคร<_>พร้อมมอบปัจจัยการผลิตให้กับเกษตรกร<_>111<_>ราย", "\"เจ้าหน้าที่ปศุสัตว์ใช้กฎหมายเป็นเครื่องมือในการเข้าตรวจค้นห้องเย็นตามพื้นที่ต่าง<_>ๆ<_>ไม่มีการพกอาวุธเข้าตรวจสอบในพื้นที่<_>จึงต้องขอความร่วมมือฝ่ายความมั่นคงระดับจังหวัดช่วยสนธิกำลังตรวจค้นห้องเย็นร่วมกัน<_>คาดว่าต้นทางการนำเข้าเนื้อเถื่อนมาจากตู้คอนเทนเนอร์<_>โดยสำแดงเอกสารเป็นปลาหรือเม็ดพลาสติก<_>นำผ่านศุลกากรแล้วลำเลียงสินค้าไปยังห้องเย็นต่าง<_>ๆ<_>ดังนั้นการตรวจค้นตามจุดต่าง<_>ๆ<_>เป็นมาตรการดูแลพี่น้องเกษตรกรรายย่อยให้จำหน่ายสินค้าได้ราคาตามกลไกตลาด<_>และปกป้องผู้บริโภคให้ได้รับสินค้าที่ถูกสุขอนามัย\"<_>รมช.<_>ไชยา<_>ให้สัมภาษณ์เพิ่มเติม", "นอกจากนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้ลงพื้นที่ตรวจราชการ<_>ณ<_>สหกรณ์การเลี้ยงปศุสัตว์<_>กรป.กลางโพนยางคำ<_>จำกัด<_>ตำบลโนนหอม<_>อำเภอเมือง<_>จังหวัดสกลนคร<_>โดยเข้าเยี่ยมชมร้านจัดจำหน่ายสินค้า<_>และโรงฆ่าสัตว์<_>ซึ่งได้มาตรฐานการผลิตอาหารที่ดี<_>(gmp<_>:<_>good<_>manufacturing<_>practice)<_>มีสินค้าเกษตร<_>ได้แก่<_>เนื้อโคขุนโพนยางคำ<_>เป็นสินค้าอัตลักษณ์พื้นถิ่น<_>(gi)<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.6106911897659302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9252479672431946, "len_token": 163}], "avg_score": 0.5218703923167517, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตฯ<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["​ก.อุตฯ<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>18-19<_>ตุลาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ซึ่งได้รับการสนับสนุนจาก<_>สำนักงานอุตสาหกรรมจังหวัด<_>และสถาบันฯ<_>นำโดย<_>นายอาทิตย์<_>องคุทานนท์<_>อุตสาหกรรมจังหวัดนนทบุรี<_>นายอนิรุทธ์<_>โพธิหล้า<_>อุตสาหกรรมจังหวัดนครปฐม<_>นายธีระ<_>แก้วพิมล<_>อุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>นางสาวสมใจ<_>มีสมบูรณ์<_>อุตสาหกรรมจังหวัดลพบุรี<_>นายพัตทอง<_>กิตติวัฒน์<_>อุตสาหกรรมจังหวัดปราจีนบุรี<_>นายสถิตย์<_>จันทะลุน<_>รักษาการหัวหน้ากลุ่มโรงงานอุตสาหกรรมจังหวัดสระบุรี<_>สถาบันไทย-เยอรมัน<_>โดยมีนายศิรัส<_>โชติเวทธำรง<_>ผู้อำนวยการฝ่ายบริหารทั่วไป<_>และผู้แทนจากสถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8973451852798462, "len_token": 372}], "avg_score": 0.8973451852798462, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>แพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>พร้อมรับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมเพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>แพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>พร้อมรับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมเพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันนี้<_>(20<_>ตุลาคม<_>2566)<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายสุรพล<_>ชามาตย์<_>นางสุชาดา<_>โพธิ์เจริญ<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>นายวีรพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายนรุณ<_>สุขสมาน<_>รองเลขาธิการสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>นำทีม<_>mind<_>มาร่วมกันแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>จำนวน<_>2,000<_>ถุง<_>เตรียมนำไปช่วยเหลือผู้ประสบอุทกภัย", "หลังจากนั้น<_>ปลัดกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ซึ่งได้รับการสนับสนุนจากกรมส่งเสริมอุตสาหกรรม<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>สถาบันพลาสติก<_>สำนักงานอุตสาหกรรมจังหวัดจันทบุรี<_>สำนักงานอุตสาหกรรมจังหวัดตราด<_>สำนักงานอุตสาหกรรมจังหวัดสระแก้ว<_>สำนักงานอุตสาหกรรมจังหวัดชลบุรี<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรปราการ<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสงคราม<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9491817355155945, "len_token": 483}], "avg_score": 0.9491817355155945, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ขับเคลื่อนนโยบาย<_>ก.อุตฯ<_>หนุนเอสเอ็มอียกระดับสู่ธุรกิจสีเขียวเติบโตยั่งยืน<_>เดินหน้ากองทุนประชารัฐ<_>‘สินเชื่อลดโลกร้อน’<_>วงเงิน<_>1,500<_>ลบ.", "content": ["sme<_>d<_>bank<_>ขับเคลื่อนนโยบาย<_>ก.อุตฯ<_>หนุนเอสเอ็มอียกระดับสู่ธุรกิจสีเขียวเติบโตยั่งยืน<_>เดินหน้ากองทุนประชารัฐ<_>‘สินเชื่อลดโลกร้อน’<_>วงเงิน<_>1,500<_>ลบ.", "sme<_>d<_>bank<_>ขับเคลื่อนนโยบายรัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>รับหน้าที่หน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>1,500<_>ล้านบาท<_>สนับสนุนผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>3%", "sme<_>d<_>bank<_>ขับเคลื่อนนโยบายรัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>รับหน้าที่หน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>1,500<_>ล้านบาท<_>สนับสนุนผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>3%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>นำไปยกระดับปรับเปลี่ยนธุรกิจสีเขียวเป็นมิตรต่อสิ่งแวดล้อมพาเติบโตอย่างยั่งยืน", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และประธานกรรมการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรมให้ความสำคัญสูงสุดต่อการแก้ปัญหาภาวะโลกร้อน<_>ด้วยการกำหนดเป็นนโยบายหลัก<_>“อุตสาหกรรมเศรษฐกิจ”<_>ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ใน<_>4<_>มิติพร้อมกัน<_>ได้แก่<_>1.ความสำเร็จทางธุรกิจ<_>เปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>2.ความอยู่ดีกับสังคมโดยรวม<_>ส่งเสริมทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคม<_>3.<_>ความลงตัวกับกติกาสากล<_>ดูแลสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจ<_>และ<_>4.การกระจายรายได้สู่ชุมชนที่ตั้ง<_>ดังนั้น<_>เพื่อขับเคลื่อนนโยบายดังกล่าว<_>จึงมอบหมายให้<_>sme<_>d<_>bank<_>เป็นหน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงินรวม<_>1,500<_>ล้านบาท<_>สนับสนุนให้ผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>นำไปยกระดับปรับเปลี่ยนธุรกิจสีเขียวเป็นมิตรต่อสิ่งแวดล้อมและเติบโตอย่างยั่งยืน<_>ไม่ว่าจะเป็นการปรับปรุง<_>หรือลงทุนในกิจการ<_>ปรับเปลี่ยนเครื่องจักร<_>หรือเสริมสภาพคล่องในการดำเนินธุรกิจตามแนวทาง<_>bcg<_>model<_>(b:<_>bio<_>economy<_>เศรษฐกิจชีวภาพ,<_>c:<_>circular<_>economy<_>เศรษฐกิจหมุนเวียน<_>และ<_>g:<_>green<_>economy<_>เศรษฐกิจสีเขียว)<_>ซึ่งจะช่วยดูแลสิ่งแวดล้อมและลดการปล่อยคาร์บอนไดออกไซด์<_>รวมถึง<_>สร้างประโยชน์แก่สังคม<_>ชุมชน<_>สิ่งแวดล้อม<_>และโลกให้ดีขึ้น", "จุดเด่นของโครงการสินเชื่อดังกล่าว<_>อัตราดอกเบี้ยต่ำพิเศษเพียง<_>3%<_>ต่อปี<_>ใน<_>3<_>ปีแรก<_>ปีถัดไป<_>mlr<_>ต่อปี<_>(mlr<_>=<_>7.50)<_>วงเงินกู้ขั้นต่ำ<_>1<_>ล้านบาท<_>ถึงสูงสุดไม่เกิน<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>หลักประกันตามเกณฑ์ที่กองทุนกำหนด<_>คุณสมบัติเป็นผู้ประกอบการเอสเอ็มอีนิติบุคคล<_>ที่ดำเนินธุรกิจมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>ดำเนินกิจการเป็นผู้ผลิต<_>ให้บริการ<_>ค้าปลีกค้าส่ง<_>หรือผู้ประกอบธุรกิจในกลุ่มอุตสาหกรรม<_>bcg<_>กลุ่มอุตสาหกรรมอ้อยและน้ำตาล<_>หรือธุรกิจที่เกี่ยวเนื่อง<_>(supply<_>chain)<_>และกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>ที่ต้องการปรับปรุงการดำเนินงานในการดูแลสิ่งแวดล้อม<_>ผ่านการลงทุนด้านเครื่องจักรกล<_>ด้านสิ่งปลูกสร้าง<_>ด้านกระบวนการผลิต<_>อาทิ<_>การปรับเปลี่ยนอุปกรณ์ไฟฟ้าประหยัดพลังงาน<_>หรือการปรับมาใช้พลังงานสะอาดทดแทน<_>เป็นต้น", "ผู้ประกอบการเอสเอ็มอีที่สนใจขอรับการสนับสนุนสินเชื่อ<_>สามารถลงทะเบียนข้อมูลสถานประกอบการได้ที่<_>http://i.industry.go.th/<_>และยื่นขอสินเชื่อได้ที่<_>www.thaismefund.com<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวทางประชารัฐ<_>สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด<_>และสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9729985594749451, "len_token": 496}, {"label": "LABEL_1", "score": 0.9544572234153748, "len_token": 388}], "avg_score": 0.9648605069963101, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เตรียมประกาศใช้มาตรฐาน<_>“เครื่องวัดปริมาณแอลกอฮอล์จากลมหายใจ”", "content": ["“พิมพ์ภัทรา”<_>เตรียมประกาศใช้มาตรฐาน<_>“เครื่องวัดปริมาณแอลกอฮอล์จากลมหายใจ”", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ตนได้เตรียมประกาศมาตรฐาน<_>“เครื่องวัดปริมาณแอลกอฮอล์จากลมหายใจ”<_>เพื่อสนับสนุนนโยบายรัฐบาลด้านการเมาแล้วขับ<_>ซึ่งเป็นสาเหตุหนึ่งของการเกิดอุบัติเหตุบนท้องถนน<_>ตลอดจนส่งเสริมให้เจ้าหน้าที่ตำรวจ<_>และบุคลากรทางการแพทย์<_>รวมถึงหน่วยงานที่เกี่ยวข้องสามารถนำไปใช้อ้างอิงในกระบวนการยุติธรรมได้อย่างถูกต้องแม่นยำ<_>ซึ่งจะช่วยลดความขัดแย้งระหว่างเจ้าหน้าที่และประชาชน<_>โดยเฉพาะนักดื่มสายแข็งที่เมาแล้วขับ<_>และมักจะร้องเรียนกล่าวหาการปฏิบัติหน้าที่ของพนักงานเจ้าหน้าที่<_>ทั้งนี้<_>บอร์ด<_>สมอ.<_>ได้มีมติเห็นชอบมาตรฐานดังกล่าวแล้วเมื่อวันที่<_>17<_>ตุลาคม<_>2566<_>ที่ผ่านมา", "นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>เปิดเผยภายหลังการประชุมบอร์ด<_>สมอ.<_>เมื่อวันที่<_>17<_>ตุลาคม<_>2566<_>ที่ผ่านมาว่า<_>นอกจากบอร์ดจะเห็นชอบมาตรฐาน<_>“เครื่องวัดปริมาณแอลกอฮอล์จากลมหายใจ”<_>แล้ว<_>ยังเห็นชอบแผนการจัดทำมาตรฐานของ<_>สมอ.<_>ประจำปีงบประมาณ<_>2567<_>ที่เสนอทั้งหมด<_>600<_>มาตรฐาน<_>แบ่งเป็นมาตรฐานกำหนดใหม่<_>443<_>มาตรฐาน<_>และมาตรฐานเดิมที่ต้องทบทวนให้ทันสมัยอีก<_>157<_>มาตรฐาน<_>ครอบคลุมกลุ่มอุตสาหกรรม<_>s-curve<_>105<_>มาตรฐาน<_>เช่น<_>ยานยนต์สมัยใหม่<_>อิเล็กทรอนิกส์อัจฉริยะ<_>การเกษตรและเทคโนโลยีชีวภาพ<_>ฯลฯ<_>กลุ่ม<_>new<_>s-curve<_>120<_>มาตรฐาน<_>เช่น<_>หุ่นยนต์เพื่ออุตสาหกรรม<_>การบินและโลจิสติกส์<_>เชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>การแพทย์ครบวงจร<_>ฯลฯ<_>กลุ่มมาตรฐานตามนโยบาย<_>32<_>มาตรฐาน<_>เช่น<_>นวัตกรรม<_>สมุนไพร<_>ฯลฯ<_>กลุ่มส่งเสริมผู้ประกอบการ<_>163<_>มาตรฐาน<_>และกลุ่มอุตสาหกรรมอื่นๆ<_>23<_>มาตรฐาน<_>เช่น<_>เครื่องใช้ไฟฟ้า<_>เคมีภัณฑ์<_>ฯลฯ", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>มาตรฐาน<_>“เครื่องวัดปริมาณแอลกอฮอล์จากลมหายใจ”<_>มีข้อกำหนดที่สำคัญ<_>เช่น<_>วัดความเที่ยงตรงแม่นยำของเครื่องวัดปริมาณแอลกอฮอล์<_>โดยการฉีดก๊าซเข้าเครื่องวัดแอลกอฮอล์อย่างต่อเนื่องซ้ำ<_>ๆ<_>20<_>ครั้ง<_>เพื่อจำลองลมหายใจของผู้ขับขี่<_>ต้องได้ค่าความเข้มข้นของแอลกอฮอล์ที่อ่านได้จากเครื่องวัดที่มีค่าความคลาดเคลื่อนอยู่ในเกณฑ์การยอมรับของเครื่องมือ<_>คือ<_>ไม่เกิน<_>4<_>มิลลิกรัมเปอร์เซ็นต์<_>โดยกำหนดปริมาณลมที่หายใจออก<_>ต้องไม่น้อยกว่า<_>1.2<_>ลิตร<_>และเวลาที่หายใจออกต้องไม่น้อยกว่า<_>5<_>วินาที<_>เครื่องวัดแอลกอฮอล์ต้องจัดเก็บข้อมูลผลการวัดสำหรับการใช้งาน<_>และสามารถเรียกดูได้แต่ไม่สามารถปรับแก้ไขข้อมูลได้<_>และแสดงผลเป็นตัวเลขที่ถูกต้องชัดเจน<_>เป็นต้น<_>คาดว่าจะประกาศใช้มาตรฐานนี้ได้ภายใน<_>2<_>เดือน<_>เพื่อให้หน่วยงานที่เกี่ยวข้องได้นำไปใช้”<_>นายวันชัยฯ<_>กล่าว", "19<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5451263785362244, "len_token": 496}, {"label": "LABEL_0", "score": 0.8825414776802063, "len_token": 145}], "avg_score": 0.3785472729834677, "sentiment_type": "negative"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อุตฯ<_>หารือ<_>ผู้ว่าฯ<_>วากายามะ<_>ชงแนวทางการขับเคลื่อนภาคอุตสาหกรรม<_>หวังต่อยอดความร่วมมือระดับท้องถิ่นของสองประเทศ", "content": ["รมว.อุตฯ<_>หารือ<_>ผู้ว่าฯ<_>วากายามะ<_>ชงแนวทางการขับเคลื่อนภาคอุตสาหกรรม<_>หวังต่อยอดความร่วมมือระดับท้องถิ่นของสองประเทศ", "กรุงเทพฯ<_>18<_>ตุลาคม<_>2566<_>–<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>หารือร่วมกับ<_>นายคิชิโมโตะ<_>ชูเฮ<_>ผู้ว่าราชการจังหวัดวากายามะ<_>ประเทศญี่ปุ่น<_>ในการขับเคลื่อนการพัฒนาภาคอุตสาหกรรมและเอสเอ็มอีของทั้งสองประเทศ<_>ด้านผู้ว่าฯ​<_>วากายามะ<_>สนใจดึงภาคเอกชนไทยร่วมลงทุน<_>หวังต่อยอดเชื่อมโยงการยกระดับศักยภาพภาคอุตสาหกรรมระดับท้องถิ่นของทั้งสองประเทศ<_>และว่าคาดจะสามารถสร้างมูลค่าทางเศรษฐกิจกว่า<_>1,000<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ประเทศไทยและญี่ปุ่น<_>นับว่ามีความสัมพันธ์กันมาเป็นเวลายาวนานถึง<_>136<_>ปี<_>ไม่ว่าจะเป็นด้านเศรษฐกิจและการเมือง<_>ความร่วมมือทางการค้า<_>การพัฒนาอุตสาหกรรม<_>การร่วมทุน-ลงทุน<_>และการท่องเที่ยว<_>โดยปัจจุบันญี่ปุ่นยังคงเป็นชาติที่เข้ามาลงทุนในไทยมากสุดเป็นอันดับ<_>1<_>มีสัดส่วนสูงถึงร้อยละ<_>40<_>ของการลงทุนจากต่างประเทศทั้งหมด<_>ซึ่งสะท้อนให้เห็นถึงความสัมพันธ์ด้านเศรษฐกิจทั้ง<_>2<_>ประเทศที่มีการเกื้อกูลกัน<_>อีกทั้ง<_>หน่วยงานต่าง<_>ๆ<_>ของไทยได้มีการผลักดันนโยบายการส่งเสริมให้ภาคธุรกิจและภาคอุตสาหกรรมร่วมมือกันในทุก<_>ๆ<_>มิติ<_>ส่งผลให้เกิดการขยายความร่วมมือกับญี่ปุ่นในบริบทและรูปแบบที่กว้างและหลากหลายมากยิ่งขึ้น<_>โดยที่ผ่านมากระทรวงอุตสาหกรรม<_>ได้สานสัมพันธ์ผ่านความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ของประเทศญี่ปุ่นมาอย่างต่อเนื่องในการยกระดับขีดสามารถในการแข่งขันของภาคอุตสาหกรรมไทยด้วยเทคโนโลยี<_>นวัตกรรม<_>และหลักการ<_>bcg<_>economy<_>เพื่อรองรับการเปลี่ยนผ่านสู่อุตสาหกรรม<_>4.0<_>กระทรวงอุตสาหกรรม<_>ได้ประสานความร่วมมือกับประเทศญี่ปุ่นทั้งภาครัฐและเอกชนผ่านกิจกรรมและโครงการต่าง<_>ๆ<_>รวมถึงความร่วมมือกับจังหวัดวากายามะ<_>ประเทศญี่ปุ่น<_>ในการส่งเสริมและพัฒนาการลงทุนจนเกิดเป็นคู่ค้า<_>รวมทั้งการถ่ายทอดเทคโนโลยีขั้นสูงต่าง<_>ๆ<_>ตลอดจนการสนับสนุนการแลกเปลี่ยนองค์ความรู้และพัฒนาบุคลากรภาคอุตสาหกรรมร่วมกันของทั้งสองประเทศในอนาคต", "นางสาวพิมพ์ภัทรา<_>กล่าวต่อว่า<_>ที่ผ่านมากระทรวงอุตสาหกรรม<_>ได้สร้างความร่วมมือกับภาครัฐและเอกชน<_>ประเทศญี่ปุ่น<_>ในการยกระดับการพัฒนาภาคอุตสาหกรรมและเอสเอ็มอีของทั้งสองประเทศมาอย่างต่อเนื่อง<_>ซึ่งเน้นความร่วมมือกับรัฐบาลท้องถิ่นในลักษณะ<_>local-to-local<_>ผ่านการลงนามความร่วมมือ<_>mou<_>ไปแล้ว<_>23<_>แห่ง<_>โดยในปัจจุบันมีผู้แทนจากจังหวัดวากายามะมาประจำที่โต๊ะญี่ปุ่น<_>(japan<_>desk)<_>ตั้งแต่ปี<_>2562<_>-<_>ปัจจุบัน<_>เพื่อสร้างเสริมโอกาสในการแลกเปลี่ยนบุคลากรและผู้เชี่ยวชาญระหว่างกัน<_>การแลกเปลี่ยนองค์ความรู้<_>และการถ่ายทอดเทคโนโลยี<_>-<_>นวัตกรรมการผลิตต่าง<_>ๆ<_>ตลอดจนการร่วมกันจัดกิจกรรมเจรจาจับคู่ธุรกิจ<_>เพื่อโอกาสในการเชื่อมโยงธุรกิจในระดับสากล<_>โดยในระยะเวลาประมาณ<_>4<_>ปีที่ผ่านสามารถสร้างมูลค่าทางเศรษฐกิจได้ไม่ต่ำกว่า<_>1,000<_>ล้านบาท<_>โดยเฉพาะความร่วมมือในกลุ่มอุตสาหกรรมเครื่องเขินกับจังหวัดวากายามะ<_>ซึ่งที่ผ่านมาได้มีการแลกเปลี่ยนแนวคิด<_>เทคนิคเพื่อพัฒนารูปแบบผลิตภัณฑ์<_>นับเป็นอีกหนึ่งความสำเร็จของความร่วมมือและสะท้อนให้เห็นถึงวัฒนธรรมของทั้งสองประเทศที่สามารถเชื่อมโยงและต่อยอดการสร้างมูลค่าเพิ่มได้เป็นอย่างดี<_>โดยในปี<_>2565<_>ได้ร่วมมือกับจังหวัดวากายามะ<_>จัดงานนิทรรศการเครื่องเขินไทย<_>–<_>ญี่ปุ่น<_>(kishu<_>lacquerware)<_>ณ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>(diprom<_>center<_>1)<_>จังหวัดเชียงใหม่<_>พร้อมทั้งมีการสัมมนาแลกเปลี่ยนองค์ความรู้จากผู้เชี่ยวชาญไทย<_>–ญี่ปุ่นเพื่อเสริมสร้างศักยภาพและขีดความสามารถของผู้ประกอบการงานหัตถกรรมเครื่องเขิน<_>(craftsmanship)<_>ร่วมกัน<_>ทั้งในด้านการผลิต<_>การออกแบบ<_>และเทคนิคต่าง<_>ๆ<_>โดยงานนิทรรศการดังกล่าวยังสะท้อนให้เห็นถึงจุดเชื่อมโยงของทั้งสองวัฒนธรรมที่โดดเด่นซึ่งสอดคล้องกับนโยบายการส่งเสริม<_>soft<_>power<_>ของรัฐบาลที่สนับสนุนการใช้ภูมิปัญญาและศิลปวัฒนธรรมเป็นเครื่องมือในการเพิ่มมูลค่าผลิตภัณฑ์และขับเคลื่อนการเติบโตของเศรษฐกิจไทย<_>นางสาวพิมพ์ภัทรา<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9696335196495056, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726932644844055, "len_token": 324}], "avg_score": 0.970842491998905, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เปิดโอกาสให้พี่น้องเกษตรกรในพื้นที่จังหวัดพังงา", "content": ["รัฐมนตรีเกษตรฯ<_>เปิดโอกาสให้พี่น้องเกษตรกรในพื้นที่จังหวัดพังงา", "รัฐมนตรีเกษตรฯ<_>เปิดโอกาสให้พี่น้องเกษตรกรในพื้นที่จังหวัดพังงา<_>ชี้แจงปัญหาความร้อน<_>พร้อมมอบหน่วยงานที่เกี่ยวข้องเร่งดำเนินการแก้ไขอย่างจริงจังและให้เกิดความยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่รับฟังปัญหาจากพี่น้องเกษตรกรและติดตามการดำเนินงานของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้งในเรื่องเป้าหมายการยกระดับสินค้าเกษตร<_>ทั้งเกษตรกรแปลงใหญ่ปาล์มน้ำมัน<_>และการขับเคลื่อนมังคุดทิพย์พังงาสู่สินค้าเกษตรมูลค่าสูง<_>ภายใต้<_>bcg<_>model<_>ฤดูกาลผลิต<_>ปี<_>พ.ศ.<_>2566<_>และผลการเข้าตรวจสอบห้องเย็นในพื้นที่จังหวัดพังงา<_>ณ<_>องค์การบริหารส่วนตำบลบางวัน<_>ต.บางวัน<_>อ.คุระบุรี<_>จ.พังงา", "ทั้งนี้<_>จังหวัดพังงามีพื้นที่เกษตรกรรม<_>1.008<_>ล้านไร่<_>คิดเป็นร้อยละ<_>18.66<_>ของพื้นที่ทั้งหมด<_>พื้นที่เกษตรกรรมส่วนใหญ่<_>ร้อยละ<_>81.80<_>ใช้สำหรับปลูกไม้ยืนต้น<_>และไม้ผล<_>มีพืชเศรษฐกิจหลัก<_>ได้แก่<_>ยางพารา<_>ปาล์มน้ำมัน<_>มังคุดทิพย์พังงา<_>และทุเรียน<_>ซึ่งภาคการเกษตรถือว่ามีความสำคัญที่ช่วยเศรษฐกิจในช่วงสถานการณ์โควิด-19<_>ทำให้จังหวัดพังงาไม่ได้รับผลกระทบมากนัก<_>และสามารถผ่านพ้นวิกฤติไปได้ด้วยดี<_>ซึ่งผลิตภัณฑ์มวลรวมของจังหวัด<_>หรือ<_>gpp<_>ในปี<_>2564<_>มีมูลค่า<_>48,408<_>ล้านบาท<_>เป็นมูลค่าในภาคการเกษตร<_>18,054<_>ล้านบาท<_>คิดเป็นร้อยละ<_>37.30<_>นอกจากนี้<_>ยังมีภาคประมงที่สร้างรายได้<_>ร้อยละ<_>60<_>ของสัดส่วน<_>gpp<_>ภาคเกษตร<_>อย่างไรก็ตาม<_>จังหวัดพังงาได้ให้ความสำคัญในการส่งเสริมและพัฒนาภาคการเกษตรตลอดมา<_>โดยได้ขับเคลื่อนนโยบายของกระทรวงเกษตรและสหกรณ์เพื่อให้เกษตรกรมีความมั่นคงในอาชีพ<_>สามารถยกระดับความเป็นอยู่ของพี่น้องเกษตรกรให้กินดีอยู่ดี", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ถึงแม้ว่าจังหวัดพังงาจะเป็นเมืองท่องเที่ยว<_>ที่มีนักท่องเที่ยวเข้ามาปีละหลายล้านคน<_>แต่ภาคการเกษตรก็ยังเป็นอาชีพที่หล่อเลี้ยง<_>สร้างรายได้หลัก<_>และขับเคลื่อนเศรษฐกิจของจังหวัด<_>ซึ่งรายได้หลักของพี่น้องเกษตรกรส่วนใหญ่มาจากยางพารา<_>ปาล์มน้ำมัน<_>ไม้ผล<_>และสินค้าด้านการประมง<_>ซึ่งปัญหาหลักของพี่น้องเกษตรกรในพื้นที่จังหวัดภาคใต้<_>รวมทั้งจังหวัดพังงา<_>จะเป็นเรื่องของราคาพืชผลทางการเกษตร<_>รวมถึงปัญหาด้านแหล่งน้ำ<_>และเอกสารสิทธิ์ในที่ดินทำกิน<_>ซึ่งเป็นเรื่องที่ต้องเร่งแก้ไขปัญหาและบูรณาการทำงานอย่างแท้จริง<_>จึงได้มอบหมายหน่วยงานที่เกี่ยวข้องเร่งดำเนินการแก้ไขปัญหาให้พี่น้องเกษตรกรอย่างจริงจังและให้เกิดความยั่งยืน", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบอุปแรณ์การรวบรวม/กระจายผลผลิตมังคุด<_>จำนวน<_>2,450<_>ใบ<_>ให้กับตัวแทนกลุ่มเกษตรกรผู้ปลูกมังคุดในพื้นที่จังหวัดพังงา<_>จำนวน<_>7<_>อำเภอ<_>มอบเวชภัณฑ์สำหรับดูแลสุขภาพสัตว์<_>และแร่ธาตุอาหารสัตว์<_>จำนวน<_>50<_>ชุด<_>ให้กับตัวแทนกลุ่มเกษตรกรผู้เลี้ยงโคเนื้อ<_>มอบพันธุ์ปลาน้ำจืด<_>(ปลาตะเพียน<_>และปลาสุลต่าน)<_>ให้กับเกษตรกร<_>จำนวน<_>10<_>ราย<_>และมอบเงินอุดหนุนเสริมสร้างความเข้มแข็งองค์กรชุมชนประมงพื้นบ้าน<_>ชุมชนละ<_>100,000<_>บาท<_>จำนวน<_>4<_>ชุมชน"], "sentiment": [{"label": "LABEL_1", "score": 0.877517580986023, "len_token": 496}, {"label": "LABEL_1", "score": 0.8245062232017517, "len_token": 151}], "avg_score": 0.8651455330332796, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>ยืนยัน<_>พร้อมสร้างอ่างเก็บน้ำคลองลำรูใหญ่<_>หวังเพิ่มน้ำต้นทุนแก่ชาวพังงา", "content": ["รมว.เกษตรฯ<_>ยืนยัน<_>พร้อมสร้างอ่างเก็บน้ำคลองลำรูใหญ่<_>หวังเพิ่มน้ำต้นทุนแก่ชาวพังงา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าการก่อสร้างอ่างเก็บน้ำคลองลำรูใหญ่<_>ณ<_>อาคารอเนกประสงค์เทศบาลตำบลลำแก่น<_>ต.ลำแก่น<_>อ.ท้ายเหมือง<_>จ.พังงา<_>ซึ่งจังหวัดพังงามีเนื้อที่ประมาณ<_>3,435,935<_>ไร่<_>แบ่งเป็น<_>พื้นที่เกษตร<_>1,086,345<_>ไร่<_>พื้นที่ป่า<_>1,181,655<_>ไร่<_>พื้นที่แหล่งน้ำ<_>954,306<_>ไร่<_>และอื่น<_>ๆ<_>213,629<_>ไร่<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้ดำเนินการพัฒนาแหล่งน้ำในพื้นที่จังหวัดพังงาแล้วรวมทั้งหมด<_>179<_>โครงการ<_>อาทิ<_>ฝายทดน้ำ<_>และอาคารอัดน้ำ<_>เป็นต้น<_>เพื่อเป็นแหล่งน้ำต้นทุนให้กับชาวพังงาได้มีน้ำไว้ใช้ในการอุปโภคบริโภคและการเกษตร<_>มีพื้นที่รับประโยชน์กว่า<_>60,960<_>ไร่<_>แต่เนื่องจากจังหวัดพังงาไม่มีแหล่งเก็บน้ำประเภทอ่างเก็บน้ำที่จะใช้ในการบริหารจัดการน้ำได้อย่างมีประสิทธิภาพ<_>ส่งผลให้ในช่วงฤดูแล้งน้ำในลำน้ำจะแห้ง<_>และในช่วงฤดูฝนมักเกิดน้ำหลากเข้าท่วมพื้นที่ชุมชน", "โดยหนึ่งในแผนงานโครงการสำคัญในพื้นที่อำเภอท้ายเหมือง<_>คือ<_>โครงการก่อสร้างอ่างเก็บน้ำคลองลำรูใหญ่<_>ความจุสูงสุด<_>14.40<_>ล้านลูกบาศก์เมตร<_>ซึ่งผ่านกระบวนการมีส่วนร่วมของประชาชน<_>มีมติเห็นชอบให้กรมชลประทานสร้างอ่างเก็บน้ำ<_>เพื่อบรรเทาความเดือดร้อนของพี่น้องประชาชนที่ต้องประสบปัญหาความเดือดร้อนจากการขาดแคลนน้ำ<_>ปัจจุบันอยู่ระหว่างขออนุญาตใช้พื้นที่จากกรมป่าไม้<_>โดยมีแผนดำเนินการก่อสร้างในปี<_>2568<_>-<_>2571<_>หากดำเนินการแล้วเสร็จ<_>จะช่วยเพิ่มน้ำต้นทุนสนับสนุนในพื้นที่อำเภอท้ายเหมือง<_>และอำเภอตะกั่วป่า<_>และยังช่วยส่งน้ำให้กับพื้นที่ชลประทาน<_>1,200<_>ไร่<_>ในพื้นที่ตำบลลำแก่น<_>อำเภอท้ายเหมือง<_>และยังเป็นแหล่งน้ำต้นทุนเพื่อสนับสนุนอุตสาหกรรมการท่องเที่ยว<_>ส่งน้ำให้กับฐานทัพท่าเรือและท่าเรือทับละมุ<_>รวมถึงรองรับการเปิดสนามบินแห่งใหม่ของจังหวัดพังงาด้วย", "นอกจากนี้<_>รมว.กษ.<_>ยังได้รับฟังปัญหาจากพี่น้องประชาชนในพื้นที่<_>ทั้งในเรื่องปัญหาที่ดินทำกิน<_>และปัญหาการทำประมง<_>อีกทั้งยังมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>ให้กับเกษตรกร<_>จำนวน<_>50<_>ราย<_>มอบพันธุ์ปลากะพงแดงให้เกษตรกร<_>มอบพันธุ์กุ้งแชบ๊วยสำหรับปล่อยลงแหล่งน้ำในชุมชน<_>จำนวน<_>100,000<_>ตัว<_>มอบอุปกรณ์ในการบ่มน้ำผึ้งเพื่อการผลิตน้ำผึ้งคุณภาพสู่สินค้าเกษตรมูลค่าสูง<_>ให้กับกลุ่มแปลงใหญ่ผึ้งโพรงตำบลลำแก่น<_>พร้อมเยี่ยมชมนิทรรศการสินค้าเกษตรมูลค่าสูง<_>อำเภอท้ายเหมืองด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7144165635108948, "len_token": 496}, {"label": "LABEL_1", "score": 0.9781948924064636, "len_token": 63}], "avg_score": 0.7441447114901807, "sentiment_type": "positive"}
{"date": "2023-10-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรมการขนส่งทางราง”<_>เผยเมื่อวันศุกร์ก่อนหยุดต่อเนื่อง<_>3<_>วัน<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสาย<_>สายสีแดงและสายสีม่วง<_>มี<_>ปชช.<_>ใช้บริการรถไฟฟ้าสายสีแดงเพิ่มขึ้น<_>20%", "content": ["“กรมการขนส่งทางราง”<_>เผยเมื่อวันศุกร์ก่อนหยุดต่อเนื่อง<_>3<_>วัน<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสาย<_>สายสีแดงและสายสีม่วง<_>มี<_>ปชช.<_>ใช้บริการรถไฟฟ้าสายสีแดงเพิ่มขึ้น<_>20%", "วันนี้<_>(21<_>ต.ค.<_>2566)<_>:<_>ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>เปิดเผยว่า<_>เมื่อวันศุกร์ที่<_>20<_>ต.ค.<_>2566<_>ซึ่งเป็นวันศุกร์ก่อนหยุดต่อเนื่องสามวันเนื่องในวันปิยมหาราช<_>หลังจากมีนโยบายอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ส่งผลให้มีผู้ใช้บริการสายสีแดงสูงสุดตั้งแต่เปิดให้บริการ<_>โดยมีผู้ใช้บริการระบบรางรวมทั้งสิ้น<_>1,645,567<_>คน-เที่ยว<_>ประกอบด้วย", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการเดินรถไฟ<_>213<_>ขบวน<_>มีผู้ใช้บริการรวม<_>82,358<_>คน-เที่ยว<_>แบ่งเป็นขบวนรถเชิงพาณิชย์<_>31,125<_>คน-เที่ยว<_>และขบวนรถเชิงสังคม<_>51,233<_>คน-เที่ยว", "2.<_>รถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>1,563,209<_>คน-เที่ยว<_>ประกอบด้วย", "-<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>214<_>เที่ยววิ่ง<_>จำนวน<_>74,388<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายสีแดง<_>ให้บริการ<_>294<_>เที่ยววิ่ง<_>จำนวน<_>31,457<_>คน-เที่ยว<_>(รวมผู้โดยสารรถไฟทางไกลใช้บริการสายสีแดงฟรี<_>139<_>คน-เที่ยว)<_>สูงสุดตั้งแต่เปิดให้บริการเดินรถไฟฟ้าสายสีแดง<_>(นิวไฮ)", "-<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สายสีม่วง)<_>ให้บริการ<_>319<_>เที่ยววิ่ง<_>(รวมเสริม<_>3<_>เที่ยววิ่ง)<_>จำนวน<_>75,056<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>ให้บริการ<_>486<_>เที่ยววิ่ง<_>(รวมเสริม<_>23<_>เที่ยววิ่ง)<_>จำนวน<_>519,919<_>คน-เที่ยว", "-<_>รถไฟฟ้า<_>bts<_>สายสีเขียว<_>(สายสุขุมวิทและสายสีลม)<_>ให้บริการ<_>1,264<_>เที่ยววิ่ง<_>จำนวน<_>815,028<_>คน-เที่ยว", "-<_>รถไฟฟ้า<_>bts<_>สายสีทอง<_>ให้บริการ<_>219<_>เที่ยววิ่ง<_>จำนวน<_>6,631<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายสีเหลืองให้บริการ<_>276<_>เที่ยววิ่ง<_>จำนวน<_>40,730<_>คน-เที่ยว", "จากข้อมูลข้างต้น<_>พบว่า<_>ภายหลังจากดำเนินการตามนโยบายอัตราค่าโดยสารสายสีแดงและสายม่วงสูงสุด<_>20<_>บาทแบบตลอดทั้งวัน<_>โดยเมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>มีประชาชนมาใช้บริการรถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>จำนวน<_>31,457คน-เที่ยว<_>มากสุดตั้งแต่เปิดให้บริการรถไฟฟ้าสายสีแดง<_>(นิวไฮ)<_>เพิ่มมากขึ้นจำนวน<_>5,273<_>หรือร้อยละ<_>20.14<_>เมื่อเทียบกับวันศุกร์ที่<_>6<_>ต.ค.66<_>(วันที่<_>6<_>ต.ค.66<_>ผู้ใช้บริการสายสีแดงทั้งหมด<_>26,184<_>คน-เที่ยว(รวมทางไกลต่อสายสีแดงฟรี<_>171<_>คน-เที่ยว)<_>ส่วนรถไฟฟ้ามหานครสายฉลองรัชธรรม<_>(สายสีม่วง)<_>มีผู้ใช้บริการจำนวน<_>75,056<_>คน-เที่ยวเพิ่มขึ้น<_>3,775<_>คน-เที่ยวหรือเพิ่มขึ้นร้อยละ<_>5.30<_>เมื่อเทียบกับวันที่<_>6ต.ค.66<_>(6ต.ค.66<_>จำนวน<_>71,281<_>คน-เที่ยว)<_>นอกจากนี้<_>ยังพบว่า<_>มีผู้ใช้บริการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>จำนวน<_>519,919<_>คน-เที่ยว<_>เพิ่มขึ้นจากวันที่<_>6<_>ต.ค.66<_>จำนวน<_>34,390<_>คน-เที่ยวหรือเพิ่มขึ้นร้อยละ<_>7.08<_>(สายสีน้ำเงิน<_>6ต.ค.66<_>จำนวน<_>485,529<_>คน-เที่ยว)<_>เนื่องจากมีสถานีเชื่อมต่อกับสายฉลองรัชธรรม<_>(สีม่วง)<_>ที่สถานีเตาปูน", "ทั้งนี้<_>กรมการขนส่งทางรางได้มีการติดตามปริมาณผู้โดยสารระบบรางประจำวันอย่างต่อเนื่อง<_>โดยจะมีการประเมินผลหลังปรับอัตราค่าโดยสารสูงสุด<_>20<_>บาทตลอดสายสำหรับรถไฟฟ้าชานเมืองสายสีแดง<_>และรถไฟฟ้ามหานครสายฉลองรัชธรรม<_>ครบ<_>1<_>เดือนและรอบ<_>3<_>เดือนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9246329665184021, "len_token": 496}, {"label": "LABEL_1", "score": 0.8405786752700806, "len_token": 469}], "avg_score": 0.883781709942793, "sentiment_type": "positive"}
