{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ย้ำ<_>รัฐบาลเอาจริงเรื่อง<_>ev<_>ทุกกระทรวงที่เกี่ยวข้อง<_>ร่วมด้วยช่วยกันสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>มุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev<_>สำคัญของภูมิภาค", "content": ["​“รัดเกล้า”<_>ย้ำ<_>รัฐบาลเอาจริงเรื่อง<_>ev<_>ทุกกระทรวงที่เกี่ยวข้อง<_>ร่วมด้วยช่วยกันสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>มุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev<_>สำคัญของภูมิภาค", "​“รัดเกล้า”<_>ย้ำ<_>รัฐบาลเอาจริงเรื่อง<_>ev<_>ทุกกระทรวงที่เกี่ยวข้อง<_>ร่วมด้วยช่วยกันสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>มุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev<_>สำคัญของภูมิภาค<_>และเป็นผู้นำอาเซียนด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์", "วันที่<_>22<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำว่า<_>รัฐบาลเอาจริงเอาจัง<_>มุ่งมั่นสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>(electric<_>vehicle:<_>ev)<_>ที่ปล่อยมลพิษเป็น<_>0<_>เดินหน้าสานต่อนโยบาย<_>carbon<_>neutrality<_>ให้ประเทศไทยเป็นผู้นำอาเซียนด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ใช้การพัฒนาที่ยั่งยืนเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศ", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>นายกรัฐมนตรีได้ย้ำ<_>และให้หน่วยงานที่เกี่ยวข้องดำเนินการเพื่อสนับสนุนการผลิตและการใช้<_>ev<_>ที่ปล่อยมลพิษเป็น<_>0<_>เพื่อให้ไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>รวมถึงการเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2050<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2065<_>ดังนี้", "ให้<_>5<_>กระทรวงร่วมมือกันอย่างใกล้ชิด<_>ประกอบด้วย<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงพลังงาน<_>กระทรวงพาณิชย์<_>กระทรวงอุตสาหกรรม<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อศึกษาและกำหนดนโยบายและมาตรการรองรับการเปลี่ยนผ่านจากรถยนต์สันดาปภายในมาเป็น<_>ev", "ควบคู่กับให้กระทรวงอุตสาหกรรมเป็นหน่วยงานหลักร่วมกับกระทรวงการคลัง<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>และสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>พิจารณากำหนดนโยบายและมาตรการเพื่อส่งเสริมให้เกิดห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ev<_>ภายในประเทศอย่างครบวงจร<_>เพื่อรองรับการผลิต<_>ev<_>ภายในประเทศ<_>และรองรับการเป็นศูนย์กลางการผลิต<_>ev<_>และชิ้นส่วนสำคัญของภูมิภาค", "ทั้งสิ้นนี้<_>ให้ทำควบคู่กับคำส่งการในที่ประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมาคือ<_>1.<_>ให้ทุกหน่วยราชการ<_>และหน่วยงานของรัฐพิจารณาดำเนินการจัดซื้อจัดจ้าง<_>ev<_>มาใช้ในราชการแทนรถยนต์เดิมที่จะหมดอายุการใช้งาน<_>หรือที่จะต้องจัดซื้อจัดจ้างขึ้นใหม่<_>เพื่อรองรับภารกิจใหม่หรือผู้ดำรงตำแหน่งใหม่<_>2.<_>ให้กระทรวงคมนาคมร่วมกับกระทรวงการคลังพิจารณากำหนดมาตรการและมาตรฐาน<_>เพื่อขับเคลื่อนการปรับปรุงรถสาธารณะทุกชนิดให้เป็น<_>ev<_>และดำเนินการตามขั้นตอนให้ถูกต้อง<_>เพื่อให้มีผลใช้บังคับโดยเร็วต่อไป<_>และ<_>3.<_>ให้กระทรวงพลังงานร่วมกับกระทรวงคมนาคมและหน่วยงานที่เกี่ยวข้องกำหนดมาตรการ<_>เพื่อสนับสนุนการก่อสร้างโครงข่ายสถานีอัดประจุไฟฟ้าสาธารณะ<_>รวมถึงโครงสร้างพื้นฐานอื่นๆ<_>ที่เกี่ยวข้อง<_>เพื่อรองรับการใช้งาน<_>ev<_>ให้เพียงพอต่อความต้องการใช้งานตามความจำเป็นเร่งด่วนให้ครอบคลุมทุกพื้นที่ทั่วประเทศ", "“รัฐบาลได้เร่งเตรียมความพร้อม<_>วางมาตรการและนโยบายอย่างครอบคลุมเพื่อจะไปสู่เป้าหมายความยั่งยืนอย่างเป็นรูปธรรมและชัดเจน<_>แม้เป้าหมายจะมีความท้าทาย<_>และต้องอาศัยความร่วมมือจากหลายภาคส่วน<_>ทุกหน่วยงานของรัฐพร้อมเดินหน้า<_>ดำเนินมาตรการและนโยบาย<_>สนับสนุนให้ไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>และใช้เป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศ”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8302640914916992, "len_token": 496}, {"label": "LABEL_1", "score": 0.710770308971405, "len_token": 210}], "avg_score": 0.7947206151046429, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีมโฆษกรัฐบาล<_>ให้ข้อมูลผู้สื่อข่าวต่างชาติเกี่ยวกับ<_>มติ<_>ครม.<_>เรื่องต่ออายุ<_>พ.ร.ก.<_>ฉุกเฉิน<_>พื้นที่<_>อ.ศรีสาคร<_>จ.นราธิวาส<_>ปรับมาใช้<_>พ.ร.บ.<_>ความมั่นคงฯ", "content": ["ทีมโฆษกรัฐบาล<_>ให้ข้อมูลผู้สื่อข่าวต่างชาติเกี่ยวกับ<_>มติ<_>ครม.<_>เรื่องต่ออายุ<_>พ.ร.ก.<_>ฉุกเฉิน<_>พื้นที่<_>อ.ศรีสาคร<_>จ.นราธิวาส<_>ปรับมาใช้<_>พ.ร.บ.<_>ความมั่นคงฯ", "วันที่<_>22<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงค์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เป็นตัวแทนทีมโฆษกประจำสำนักนายกรัฐมนตรี<_>ให้ข้อมูลผู้สื่อข่าวต่างชาติเกี่ยวกับ<_>มติของคณะรัฐมนตรี<_>(ครม)<_>ที่ขยายระยะเวลาการบังคับใช้<_>พ.ร.ก.<_>บริหารราชการในสถานการณ์ฉุกเฉินในจังหวัดชายแดนภาคใต้ออกไปอีก<_>3<_>เดือน<_>ระหว่างวันที่<_>20<_>ต.ค.<_>66-19<_>ม.ค.<_>67<_>โดยให้ปรับลด<_>3<_>อำเภอที่เดิมประกาศใช้<_>พ.ร.ก.<_>ฉุกเฉินฯ<_>มาใช้<_>พ.ร.บ.<_>ความมั่นคงฯ<_>แทนที่<_>ได้แก่<_>อำเภอกรงปินัง<_>จังหวัดยะลา<_>อำเภอทุ่งยางแดง<_>จังหวัดปัตตานี<_>และ<_>อำเภอยี่งอ<_>จังหวัดนราธิวาส<_>และให้เพิ่มพื้นที่อำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>ใช้กลับมาใช้<_>พ.ร.ก.<_>ฉุกเฉินฯ", "นางรัดเกล้า<_>ย้ำว่ารัฐบาลใช้แนวทางตัดสินใจบนฐานของข้อมูลสถิติ<_>(data<_>driven<_>decision<_>making)<_>การตัดสินใจให้พื้นที่อำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>จะปรับกลับมาใช้พ.ร.ก.<_>ฉุกเฉินฯ<_>นั้นเกิดขึ้นหลังจากดูจากข้อมูลและสถิติย้อนหลัง<_>5<_>ปีที่ชี้ให้เห็นว่าพื้นที่ดังกล่าวมีความจำเป็นต้องได้รับการคุ้มครองในระดับสูง<_>ซึ่งนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรีและประธานคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ได้ให้สัมภาษณ์ไว้ที่ทำเนียบรัฐบาลหลังการประชุม<_>ครม.<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ว่าหากสถานการณ์ในพื้นที่อยู่ในระดับที่ดีไปจนถึงปีใหม่<_>ก็มีแนวโน้มปรับลดพื้นที่ได้อีก<_>5-10<_>อำเภอ<_>ซึ่งหลังปีใหม่จะมีการประชุมพิจารณาอีกครั้ง<_>โดยจะเป็นการใช้ข้อมูลสถิติที่เก็บระหว่างปี<_>2560-2567<_>มาประกอบการพิจารณา", "ข้อมูลสถิติที่ใช้ประกอบการตัดสินใจ<_>ประกอบด้วย<_>4<_>มิติดังนี้", "1.<_>สถิติเหตุการณ์", "2.<_>สถิติการสูญเสีย", "3.<_>สถิติการเคลื่อนไหว", "4.<_>ผลการบังคับใช้กฎหมาย<_>(สถิติปิดล้อมตรวจค้น+จับกุมควบคุมตัว<_>และ<_>การดำเนินคดี)", "\"รัฐบาลมีความจริงใจ<_>มุ่งมั่นแก้ไขปัญหา<_>สร้างสันติสุขในพื้นที่ชายแดนใต้<_>พร้อมพัฒนาร่วมกันกับกองทัพ<_>ประชาชนในพื้นที่จังหวัดชายแดนใต้<_>และทุกภาคส่วนที่เกี่ยวข้อง<_>มุ่งแก้ปัญหาความรุนแรงได้อย่างยั่งยืน<_>ทั้งนี้<_>เพื่อเกิดความต่อเนื่องในการปฏิบัติงานของเจ้าหน้าที่<_>รวมถึงจะเป็นประโยชน์ต่อการดูแลรักษาความสงบ<_>และความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชนในพื้นที่ชายแดนใต้<_>ครม.<_>จึงขยายระยะเวลาการบังคับใช้<_>พ.ร.ก.<_>บริหารราชการในสถานการณ์ฉุกเฉินในจังหวัดชายแดนภาคใต้ในพื้นที่ดังข้างต้นออกไปอีก<_>3<_>เดือน\"<_>นางรัดเกล้า<_>ย้ำ", "บทความจากสื่อ<_>voice<_>of<_>america<_>สามารถอ่านได้จากลิงก์นี้ค่ะ", "https://www.voanews.com/a/thailand-lifts-emergency-rule-in-parts-of-rebellion-racked-south/7318143.html"], "sentiment": [{"label": "LABEL_0", "score": 0.8571798205375671, "len_token": 496}, {"label": "LABEL_1", "score": 0.7658325433731079, "len_token": 193}], "avg_score": 0.3173359795128832, "sentiment_type": "negative"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีแสดงความอาลัย<_>“นายอาศิส<_>พิทักษ์คุมพล”<_>จุฬาราชมนตรี<_>ถึงแก่อนิจกรรม", "content": ["นายกรัฐมนตรีแสดงความอาลัย<_>“นายอาศิส<_>พิทักษ์คุมพล”<_>จุฬาราชมนตรี<_>ถึงแก่อนิจกรรม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แสดงความอาลัยต่อการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>เมื่อเวลา<_>10.32<_>น.<_>วันนี้<_>(22<_>ตุลาคม<_>2566)", "ทั้งนี้<_>สำนักจุฬาราชมนตรี<_>ได้โพสต์ผ่านเพจสำนักจุฬาราชมนตรี<_>ว่า<_>ประกาศสำนักจุฬาราชมนตรี<_>เรื่อง<_>การถึงแก่อนิจกรรมของจุฬาราชมนตรี<_>انا<_>لله<_>وانا<_>اليه<_>راجعون<_>“แท้จริงเราเป็นสิทธิ์ของอัลลอฮ์และเราต้องกลับไปสู่พระองค์”", "ตามที่<_>นายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>ได้เข้ารับการรักษาอาการป่วยเป็นคนไข้ในพระบรมราชานุเคราะห์<_>ณ<_>โรงพยาบาลจุฬาลงกรณ์สภากาชาดไทย<_>ความละเอียดแจ้งแล้ว<_>นั้น", "สำนักจุฬาราชมนตรีขอประกาศให้ทราบโดยทั่วกันว่า<_>นายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>คนที่<_>18<_>แห่งราชอาณาจักรไทย<_>ได้กลับสู่ความเมตตาของอัลลอฮ์<_>(ถึงแก่อนิจกรรม)<_>เมื่อวันอาทิตย์ที่<_>22<_>ตุลาคม<_>2566<_>เวลา<_>10.32<_>น.<_>และจะจัดพิธีละหมาดญะนาซะห์<_>(ละหมาดขอพร)<_>ในวันจันทร์ที่<_>23<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>น.<_>ณ<_>มัสยิดกลางประจำจังหวัดสงขลา<_>เลขที่<_>352<_>ถนนลพบุรีราเมศวร์<_>ตำบลคลองแห<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา"], "sentiment": [{"label": "LABEL_0", "score": 0.8583004474639893, "len_token": 365}], "avg_score": 0.14169955253601074, "sentiment_type": "negative"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัด<_>มท.’<_>เปิดการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพฯ<_>สนามที่<_>3<_>ประจำปี<_>2566<_>(thailand<_>balance<_>bike<_>championships<_>2023)<_>เน้นย้ำ<_>น้อมนำพระราชดำริทั้งปวงเพื่อเ", "content": ["‘ปลัด<_>มท.’<_>เปิดการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพฯ<_>สนามที่<_>3<_>ประจำปี<_>2566<_>(thailand<_>balance<_>bike<_>championships<_>2023)<_>เน้นย้ำ<_>น้อมนำพระราชดำริทั้งปวงเพื่อเ", "‘ปลัด<_>มท.’<_>เปิดการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพฯ<_>สนามที่<_>3<_>ประจำปี<_>2566<_>(thailand<_>balance<_>bike<_>championships<_>2023)<_>เน้นย้ำ<_>น้อมนำพระราชดำริทั้งปวงเพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป", "วันนี้<_>(21<_>ต.ค.<_>66)<_>ที่สนามจักรยานขาไถ<_>ภายในสวนกีฬากมล<_>เอฟบีที<_>ถนนสุวินทวงศ์<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ประเทศไทย<_>ชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ประจำปี<_>2566<_>สนามที่<_>3<_>(thailand<_>balance<_>bike<_>championships<_>2023)<_>โดยมี<_>พลเอก<_>เดชา<_>เหมกระศรี<_>นายกสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ดร.นิวัตน์<_>ลิ้มสุขนิรันดร์<_>อธิบดีกรมพลศึกษา<_>นายกมล<_>โชคไพบูลย์กิจ<_>ประธานกรรมการ<_>บริษัท<_>โรงงานฟุตบอลล์ไทยสปอร์ตติ้งกู๊ดส์<_>จำกัด<_>คณะบริหารสมาคมกีฬาจักรยานแห่งประเทศไทยฯ<_>นายวิรัตน์<_>มีนชัยนันท์<_>ประธานสภากรุงเทพมหานคร<_>และสมาชิกสภากรุงเทพมหานคร<_>หัวหน้าส่วนราชการ<_>ผู้ปกครองนักกีฬาที่เข้าร่วมการแข่งขันฯ<_>และหนูน้อยนักกีฬาที่เข้าร่วมการแข่งขัน<_>จำนวนกว่า<_>500<_>คน<_>เข้าร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้เข้าร่วมพิธีถวายธูปเทียนแพเบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พร้อมนำผู้ร่วมพิธีร้องเพลงสรรเสริญพระบารมี<_>และลงนามถวายพระพรชัยมงคล<_>แล้วเป็นประธานเปิดการแข่งขัน<_>พร้อมทั้งตรวจเยี่ยมให้กำลังใจนักกีฬาและครอบครัว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กีฬาจักรยานเป็นกีฬาที่ได้รับความสนใจจากทุกเพศทุกวัย<_>และเป็นกีฬาสากลที่มีในมหกรรมกีฬาสำคัญ<_>ๆ<_>อาทิเช่น<_>กีฬาโอลิมปิคเกมส์<_>กีฬาเอเชี่ยนเกมส์<_>และกีฬาซีเกมส์<_>การจัดแข่งขันครั้งนี้เพื่อเป็นการสร้างพื้นฐานของกีฬาจักรยาน<_>ย่อมเป็นสิ่งสำคัญที่จะต่อยอดไปสู่ความเป็นเลิศและในระดับกีฬาอาชีพต่อไป<_>การที่สมาคมกีฬาจักรยานแห่งประเทศไทยในพระบรมราชูปถัมภ์<_>ได้จัดการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ประเทศไทย<_>ชิงถ้วยพระราชทานฯ<_>สนามที่<_>3<_>ในวันนี้<_>เป็นจุดเริ่มต้นในการพัฒนากีฬาจักรยานตั้งแต่เยาว์วัย<_>โดยเริ่มตั้งแต่เด็กอายุ<_>1<_>ขวบ<_>8<_>เดือน<_>ไปจนถึง<_>10<_>ขวบ<_>เพื่อเป็นการพัฒนาในระดับขั้นพื้นฐานของกีฬาจักรยาน", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>กีฬาชนิดนี้เป็นกีฬาชนิดเดียวที่อนุญาตให้เด็กเล็ก<_>ตั้งแต่อายุ<_>1<_>-<_>2<_>ขวบ<_>ได้มีเเข่งขันในระดับเยาวชน<_>ไปจนถึงระดับประเทศ<_>และในระดับโลก<_>ซึ่งเกิดผลดีทั้งในแง่ของการที่จะมีนักกีฬาจักรยานที่ต่อเนื่อง<_>ได้มีโอกาสฝึกฝนทักษะการเล่นกีฬา<_>จนกระทั่งถึงการเป็นตัวแทนที่จะเข้าร่วมแข่งขัน<_>และสร้างชื่อเสียงให้แก่ครอบครัว<_>โรงเรียน<_>สังคม<_>และประเทศชาติ<_>โดยรวมของพวกเรา<_>ที่ผ่านมาสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ได้พิสูจน์ผลงานในการที่มีกิจกรรมในหลาย<_>ๆ<_>เวทีที่ต่อเนื่อง<_>สร้างชื่อเสียงให้กับประเทศชาติของเรามาโดยตลอด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ได้กล่าวต่อว่า<_>และในส่วนของการแข่งขันจักรยานหนูน้อยขาไถ<_>ยิ่งมีประโยชน์มากกว่าความเป็นเลิศทางด้านกีฬา<_>อีกส่วนหนึ่ง<_>คือ<_>ด้านการพัฒนาร่างกาย<_>จิตใจ<_>อารมณ์<_>และสังคม<_>ที่จะเป็นส่วนเสริมจากการได้รับสารอาหารที่ครบถ้วน<_>สิ่งที่จะช่วยพัฒนาส่งเสริมการสร้างเยาวชนของชาติที่ดีที่สุด<_>คือ<_>กีฬา<_>สิ่งที่ทางสมาคมฯ<_>ได้ดำเนินการอยู่ในวันนี้<_>เป็นการส่งเสริมให้คุณพ่อคุณแม่พาลูกหลานมาออกกำลังกาย<_>โดยใช้จักรยานขาไถ<_>หรือมีทั้งล้อ<_>มีทั้งขา<_>และเด็กมีความสนุกสนานเพลิดเพลิน<_>ให้เด็กสามารถบังคับใช้กล้ามเนื้อส่วนต่าง<_>ๆ<_>ของร่างกายได้อย่างเต็มที่<_>และที่สำคัญจะได้มีลูกหลานที่เติบใหญ่เป็นผู้ใหญ่ที่มีความกล้าหาญ<_>มีการตัดสินใจที่ดี<_>เป็นพื้นฐานสู่การต่อยอดด้านอื่น<_>ๆ<_>ต่อไป", "\"ในวันนี้ท่านอธิบดีกรมส่งเสริมการปกครองท้องถิ่นได้มาร่วมพิธีเปิดกิจกรรมด้วย<_>เพื่อนำตัวอย่างกิจกรรมไปขยายผลร่วมกับองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ส่งเสริมให้เด็ก<_>ๆ<_>ที่อยู่ในศูนย์พัฒนาเด็กเล็กในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>และเด็กที่อยู่ในศูนย์พัฒนาชุมชน<_>ได้จักรยานขาไถเป็นเครื่องมือในการพัฒนาร่างกาย<_>พัฒนาจิตใจ<_>อารมณ์<_>การอยู่ร่วมกันในสังคม<_>และทำให้เด็กมีวินัย<_>เพราะว่าการเล่นกับคนอื่น<_>ถ้าไม่มีระเบียบวินัย<_>กฎกติกา<_>ไม่มีการเคารพซึ่งกันและกัน<_>อาจจะเกิดอุบัติเหตุ<_>หรืออาจมีการทะเลาะกัน<_>ได้<_>ซึ่งที่ผ่านมาไม่เคยเกิดเหตุการณ์ลักษณะนี้ขึ้น<_>เพราะเด็ก<_>ๆ<_>เยาวชนไทยของเรา<_>ล้วนมีสภาพจิตใจพื้นฐานดี<_>ยิ่งรู้จักใช้กีฬา<_>ควบคู่กับการดำรงชีวิต<_>จะทำให้เยาวชนของเราเป็นเด็กที่มีระเบียบวินัยเป็นคนดียิ่ง<_>ๆ<_>ขึ้น\"", "\"นอกจากนี้กรมส่งเสริมการปกครองท้องถิ่นได้แจ้งว่า<_>ขณะนี้มี<_>11<_>จังหวัด<_>มีศูนย์พัฒนาเด็กเล็กที่มี<_>balance<_>bike<_>หรือจักรยานขาไถ<_>เด็กในศูนย์พัฒนาเด็กเล็กได้ออกกำลังกาย<_>โดยในปีนี้มีเป้าหมายขยายผลให้มีการจัดตั้งศูนย์กีฬา<_>อย่างน้อย<_>100<_>ศูนย์<_>เพื่อให้ลูกหลานของเราได้มีโอกาสคุ้นชินการออกกำลังกายในกีฬาประเภทอื่น<_>ๆ<_>รวมถึงการออกแบบพื้นที่สาธารณะให้เป็นพื้นที่ที่สามารถใช้ศึกษาเรียนรู้ตามหลักอารยเกษตร<_>ที่นำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>การสร้างความมั่นคงทางอาหารตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เเละโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้ทุกพื้นที่สาธารณะมีทั้งสนามกีฬา<_>สำหรับคนทุกเพศทุกวัยได้ชื่นชมธรรมชาติ<_>ซึ่งในขณะนี้ได้รับความอนุเคราะห์พื้นที่สาธารณะจากวัดระฆังโฆสิตาราม<_>ที่จังหวัดปทุมธานี<_>จำนวน<_>150<_>ไร่<_>และได้รับการสนับสนุนด้านการออกแบบจากสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เพื่อให้เป็นพื้นที่สาธารณะสำหรับทุกเพศทุกวัย<_>นำความสุขมาให้กับพี่น้องประชาชนอย่างแท้จริง<_>สมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงมีพระราโชบายในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ขอขอบคุณท่านนายกสมาคมอีกครั้งหนึ่งในการจัดกิจกรรมในวันนี้<_>โดยจะเป็นจุดเริ่มต้นของการสร้างสรรค์สิ่งดี<_>ๆ<_>หรือการ<_>change<_>for<_>good<_>เพื่อสังคมโดยรวม<_>ทำให้เด็กได้มีพัฒนาการที่ดี<_>ส่งเสริมความเข้มเเข็งของสถาบันครอบครัว<_>ทำให้มีความรัก<_>ความอบอุ่น<_>และมีกิจกรรมด้วยกันทำให้มีความเเน่นเเฟ้นกันยิ่งขึ้น<_>ซึ่งในวันนี้มีเด็กที่อายุต่ำกว่า<_>2<_>ขวบ<_>จำนวน<_>12<_>คน<_>มาเข้าร่วมแข่งขัน<_>และเด็ก<_>ๆ<_>ที่อายุต่ำกว่า<_>10<_>ขวบ<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก<_>เป็นโอกาสที่ดีในการส่งเสริมกิจกรรมกีฬาให้เป็นที่สนใจแก่คนทุกเพศทุกวัย<_>นำไปสู่ความเป็นเลิศหรือการสร้างชื่อเสียงให้กับประเทศชาติ<_>ทั้งในกีฬาแห่งชาติหรือกีฬาชิงแชมป์แห่งประเทศไทย<_>ทั้งกีฬาชิงแชมป์แห่งอาเซียน<_>เอเชีย<_>และท้ายที่สุดคือกีฬาในระดับโลกหรือโอลิมปิกต่อไปในอนาคต<_>ขอขอบคุณท่านผู้ปกครองของลูกหลานทุกคนที่ท่านมีส่วนร่วมกับ<_>หลานของท่านในการสร้างความรักความอบอุ่น<_>และก็ส่งเสริมให้ลูกหลานของท่านมีสุขภาพร่างกายและจิตใจที่แข็งแรง<_>ดีงาม<_>และเติบใหญ่เป็นผู้ใหญ่ที่ดี<_>เป็นกำลังสำคัญของประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9522240161895752, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942737221717834, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917142987251282, "len_token": 496}, {"label": "LABEL_1", "score": 0.9974662065505981, "len_token": 102}], "avg_score": 0.9805627191591563, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ต้อนรับ<_>139<_>แรงงาน<_>กลับจากอิสราเอล<_>พร้อมแจง<_>‘สิทธิประโยชน์กองทุนฯ’", "content": ["กรมการจัดหางาน<_>ต้อนรับ<_>139<_>แรงงาน<_>กลับจากอิสราเอล<_>พร้อมแจง<_>‘สิทธิประโยชน์กองทุนฯ’", "วันที่<_>22<_>ตุลาคม<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>รับแรงงานไทยที่ได้รับผลกระทบจากความไม่สงบในอิสราเอลกลับถึงประเทศไทย", "โดยมีเรือเอกสาโรจน์<_>คมคาย<_>ที่ปรึกษากฎหมาย<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>และเจ้าหน้าที่กรมการจัดหางาน<_>ร่วมอำนวยความสะดวกพร้อมชี้แจงสิทธิประโยชน์จากกองทุนฯ<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้แสดงความห่วงใยและเฝ้าติดตามสถานการณ์อย่างใกล้ชิดมาโดยตลอด<_>พร้อมกำชับว่าสิ่งสำคัญที่สุดในตอนนี้คือการมอบขวัญและกำลังใจให้กับพี่น้องแรงงานไทยซึ่งจะต้องดูแลสิทธิประโยชน์ที่พึงได้รับ<_>โดยในวันนี้จะมีการรับแรงงานไทยจำนวน<_>139<_>คน<_>เป็นชาย<_>137<_>คน<_>และหญิง<_>2<_>คน<_>ที่โดยสารกลับมาโดยเครื่องบินกองทัพอากาศ<_>แอร์บัส<_>rtaf<_>229<_>ซึ่งแรงงานไทยกลุ่มนี้ได้แจ้งความประสงค์ไว้กับสถานทูตฯ<_>และเดินทางถึง<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>ประเทศไทย<_>ในช่วงเวลา<_>13.40<_>น.<_>ของวันนี้<_>กรมการจัดหางาน<_>จึงจัดเจ้าหน้าที่ตั้งโต๊ะให้คำแนะนำเรื่องการรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือแรงงานไทยไปทำงานต่างประเทศ<_>เพื่อให้แรงงานไทยที่กำลังลำบากสามารถรับเงินสิทธิประโยชน์โดยเร็วที่สุด<_>ทั้งนี้<_>ได้รับรายงานว่าตั้งแต่ไปปฏิบัติหน้าที่วันที่<_>15<_>ตุลาคม<_>2566<_>ถึงปัจจุบัน<_>(วันที่<_>22<_>ตุลาคม<_>2566)<_>สามารถพาคนไทยและแรงงานไทย<_>เดินทางกลับประเทศไทยได้แล้ว<_>เป็นจำนวน<_>3,274<_>คน<_>โดยมีผู้ลงทะเบียนแจ้งความประสงค์กลับประเทศไทย<_>จำนวน<_>8,478<_>คน<_>และแจ้งไม่ประสงค์กลับประเทศไทย<_>จำนวน<_>123<_>คน", "นายสมชาย<_>กล่าวเพิ่มเติมว่า<_>แรงงานไทยที่เป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>และอยู่ในความคุ้มครอง<_>มั่นใจได้เลยว่าเบื้องต้นมีสิทธิ์รับสิทธิประโยชน์จากกองทุนฯ<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยเนื่องจากภัยสงคราม<_>รายละ<_>15,000<_>บาท<_>อย่างแน่นอน<_>หรือกรณีที่มีการรับรองจากแพทย์ว่าทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>เป็นจำนวน<_>30,000<_>บาท<_>หรือกรณีเสียชีวิตในต่างประเทศ<_>จะสงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพในต่างประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาทด้วย<_>นอกจากนี้ประเทศอิสราเอลยังมีสวัสดิการตามกฎหมาย<_>(ประกันการทำงาน<_>+<_>นายจ้างจ่าย)<_>กรณีบาดเจ็บ/พิการตามการรับรองของแพทย์<_>แบ่งเป็น<_>บาดเจ็บ<_>10<_>-<_>19%<_>ได้รับเงินก้อนเดียว<_>ประมาณ<_>1,440,000<_>บาท<_>บาดเจ็บเกิน<_>20%<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าจะเสียชีวิต<_>โดยประเมินจากความสูญเสีย<_>กรณีเสียชีวิต<_>ภรรยาและบุตร<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าภรรยาจะแต่งงานใหม่<_>และบุตรอายุครบ<_>18<_>ปีบริบูรณ์<_>(ภรรยาได้รับเงิน<_>ประมาณ<_>50,000<_>บาท<_>ต่อเดือน<_>/บุตร<_>ได้รับเงิน<_>ประมาณ<_>8,000<_>-<_>16,000<_>บาทต่อเดือน<_>ขึ้นอยู่กับอัตราแลกเปลี่ยน)<_>สำหรับแรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>สามารถยื่นเอกสารหลักฐานเพื่อรับสิทธิประโยชน์จากกองทุนฯ<_>ได้ที่สำนักงานจัดหางานจังหวัดที่อยู่ในภูมิลำเนา<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วน<_>1694<_>กรมการจัดหางาน", "ขอย้ำเตือนแรงงานไทยและครอบครัวแรงงานที่กลับจากอิสราเอล<_>หากมีผู้แอบอ้างจะช่วยเหลือ<_>โดยติดต่อทาง<_>line,<_>facebook<_>หรือ<_>sms<_>โดยขอให้กรอกข้อมูลส่วนบุคคล<_>หรือกดลิงก์ซึ่งไม่ทราบที่มา<_>ขออย่าหลงเชื่อ<_>ทั้งนี้<_>หากต้องการขอรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>สามารถติดต่อได้ที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>หรือที่สำนักงานจังหวัดทุกจังหวัด<_>กรณีประสานรับเงินค่าจ้างค้างจ่าย<_>สิทธิประโยชน์ตามความคุ้มครองของประเทศอิสราเอล<_>และสิทธิประโยชน์อื่นๆ<_>ติดต่อที่สำนักงานแรงงานจังหวัดทุกจังหวัด<_>หรือสำนักประสานความร่วมมือระหว่างประเทศ<_>สำนักงานปลัดกระทรวงแรงงาน<_>ชั้น<_>12<_>หรือสอบถามเพิ่มเติมได้ที่<_>สายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.8998844027519226, "len_token": 496}, {"label": "LABEL_0", "score": 0.6026139259338379, "len_token": 396}], "avg_score": 0.6768021850842532, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>โชว์รำกลองยาว<_>กระตั้วแทงเสือ<_>หุ่นละครเล็ก<_>เปิดตัว<_>“ตลาดคลองบางหลวง”<_>ตลาดบกสืบสานวัฒนธรรมไทย<_>สัมผัสวิถีชีวิตริมคลอง<_>อุดหนุนสินค้าของดีชุมชน<_>ส่งเสริมการท่องเที่ยว<_>กระตุ้นเศษฐกิจ", "content": ["วธ.<_>โชว์รำกลองยาว<_>กระตั้วแทงเสือ<_>หุ่นละครเล็ก<_>เปิดตัว<_>“ตลาดคลองบางหลวง”<_>ตลาดบกสืบสานวัฒนธรรมไทย<_>สัมผัสวิถีชีวิตริมคลอง<_>อุดหนุนสินค้าของดีชุมชน<_>ส่งเสริมการท่องเที่ยว<_>กระตุ้นเศษฐกิจ", "วธ.<_>โชว์รำกลองยาว<_>กระตั้วแทงเสือ<_>หุ่นละครเล็ก<_>เปิดตัว<_>“ตลาดคลองบางหลวง”<_>ตลาดบกสืบสานวัฒนธรรมไทย<_>สัมผัสวิถีชีวิตริมคลอง<_>อุดหนุนสินค้าของดีชุมชน<_>ส่งเสริมการท่องเที่ยว<_>กระตุ้นเศษฐกิจท้องถิ่น", "กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้จัดพิธีเปิดตัวตลาดบก<_>“ตลาดคลองบางหลวง”<_>หนึ่งในกิจกรรม<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>เป็นประธาน<_>นางสาวลิปิการ์<_>กำลังชัย<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวรายงาน<_>นายธวัชชัย<_>แพงไทย<_>ผู้ช่วยผู้อำนวยการเขตภาษีเจริญ<_>กล่าวต้อนรับ<_>พร้อมด้วย<_>นายสมชาย<_>พึ่งศิลป์<_>ประธานชุมชนกำแพงทองพัฒนา<_>และคณะกรรมการชุมชน<_>ผู้ขับเคลื่อนตลาด<_>นักท่องเที่ยวและประชาชน<_>เข้าร่วมงานเมื่อวันที่<_>21<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>ตลาดคลองบางหลวง<_>เขตภาษีเจริญ<_>กรุงเทพมหานคร<_>มีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>โดยประธานพิธีได้มอบของที่ระลึกให้แก่ผู้แทนตลาดคลองบางหลวงและมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดบก<_>และได้เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ของดีชุมชน<_>และชิมอาหารขึ้นชื่อ<_>กระจายรายได้ให้ท้องถิ่น", "รองปลัดกระทรวงวัฒนธรรม<_>ประธานกล่าวว่า<_>กระทรวงวัฒนธรรม<_>มุ่งขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>โดยปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้ระบบเศรษฐกิจฐานรากของชุมชน<_>จึงได้ดำเนินโครงการเพิ่มมูลค่าทางเศรษฐกิจ<_>ด้วยทุนทางวัฒนธรรม<_>การส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>การดำเนินงานพัฒนาตลาดบกสืบสานวัฒนธรรมไทย<_>ด้วยการพัฒนาศักยภาพเส้นทางท่องเที่ยวตลาดบก<_>สืบสานวัฒนธรรมไทย<_>และจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>พร้อมสนับสนุนขยายช่องทางการตลาด<_>ประชาสัมพันธ์ให้เกิดการรับรู้<_>ในวงกว้าง<_>ให้ตลาด<_>ตลาดเชียงคาน<_>เป็นอีกหนึ่งสถานที่ท่องเที่ยวทางวัฒนธรรม<_>พร้อมต้อนรับนักท่องเที่ยว<_>อันจะส่งผลให้เศรษฐกิจชุมชนเกิดความเข้มแข็งและยั่งยืนสืบไป", "ด้าน<_>นางสาวลิปิการ์<_>กำลังชัย<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวว่า<_>ด้วยสำนักงานปลัดกระทรวงวัฒนธรรม<_>ร่วมกับกรมส่งเสริมวัฒนธรรม<_>ดำเนินโครงการเพิ่มมูลค่าทุนทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>“การส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้ดำเนินการคัดเลือกตลาดบก<_>และตลาดน้ำ<_>ที่มีศักยภาพและมีความพร้อม<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดย<_>“ตลาดคลองบางหลวง”<_>กรุงเทพมหานคร<_>ได้รับคัดเลือกให้เป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>สืบสานวัฒนธรรมไทย<_>กรมส่งเสริมวัฒนธรรม<_>จึงได้ดำเนินโครงการด้วยการจัดการประชุมเชิงปฏิบัติการเพื่อพัฒนาศักยภาพชุมชนให้พร้อมต่อการบริหารจัดการชุมชนและบริหารจัดการมรดกภูมิปัญญาที่มีอยู่<_>นำเสนออัตลักษณ์ของชุมชนให้สอดรับกับความต้องการของนักท่องเที่ยว<_>และสนับสนุนการพัฒนาศักยภาพของการท่องเที่ยวโดยชุมชนและองค์กรเครือข่าย<_>ในการคิดค้นและพัฒนานวัตกรรมใหม่ๆ<_>ทั้งในด้านผลิตภัณฑ์<_>บรรจุภัณฑ์<_>การบริการ<_>การเผยแพร่ประชาสัมพันธ์<_>การบริหารจัดการองค์กร<_>และแหล่งท่องเที่ยวในชุมชน<_>ตามความเหมาะสมของบริบทพื้นที่", "นายธวัชชัย<_>แพงไทย<_>ผู้ช่วยผู้อำนวยการเขตภาษีเจริญ<_>เปิดเผยว่า<_>ตลาดคลองบางหลวง<_>เป็นตลาดน้ำท้องถิ่นริมคลองบางกอกใหญ่<_>เขตภาษีเจริญ<_>เป็นที่ตั้งของชุมชนริมคลองบางหลวง<_>ชุมชนเก่าแก่ฝั่งธนบุรี<_>ในอดีตบริเวณนี้เคยเป็นที่อยู่อาศัยของข้าราชการ<_>ขุนนาง<_>และเหล่าข้าหลวง<_>ที่มาตั้งรกราก<_>ตั้งแต่ครั้งสร้างเมืองธนบุรี<_>ชาวบ้านจึงเรียกกันว่า<_>“คลองบางข้าหลวง”<_>ปัจจุบันเพี้ยนเป็น<_>“คลองบางหลวง”<_>ภายในตลาดประกอบด้วยชุมชน<_>อาคารไม้เก่าแก่สูง<_>2<_>ชั้นเรียงรายตลอดริมฝั่งคลองบางหลวง<_>มีร้านค้าขายของที่ระลึก<_>ร้านอาหาร<_>ร้านตัดผม<_>พิพิธภัณฑ์คลองบางหลวง<_>ซึ่งรวบรวมของเก่าต่าง<_>ๆ<_>ไว้หลายชนิด<_>นอกจากนี้รอบ<_>ๆ<_>ตลาดน้ำ<_>ยังประกอบด้วยวัดกำแพงบางจาก<_>และวัดคูหาสวรรค์เป็นวัดโบราณสร้างขึ้นตั้งแต่สมัยกรุงศรีอยุธยา<_>ซึ่งเป็นวัดเก่าคู่ชุมชนมาอย่างยาวนาน<_>ภายในตลาดยังประกอบด้วยสิ่งที่น่าสนใจทั้ง<_>บ้านศิลปิน<_>ซึ่งเป็นบ้านเก่าของ<_>\"ตระกูลรักสำรวจ\"<_>ตระกูลช่างทองเก่าแก่<_>ซึ่งปรับปรุงให้เป็นสถานที่แสดงงานศิลป์<_>และเป็นที่รวมตัวของกลุ่มศิลปิน<_>เยาชนที่รักงานศิลปะ<_>และยังมีการเปิดแสดงหุ่นละครเล็ก<_>ให้รับชมฟรี<_>ในวันเสาร์-อาทิตย์<_>รอบเวลา<_>14.00<_>น.<_>อีกด้วย<_>ปัจจุบันตลาดน้ำคลองบางหลวง<_>จัดเป็นหนึ่งในสถานที่ท่องเที่ยวริมคลองแห่งหนึ่งในเขตภาษีเจริญ<_>ตลาดแห่งนี้ได้รับความสนใจ<_>ทั้งจากคนไทยและชาวต่างชาติ<_>โดยเป็นเส้นทางผ่านของเรือหางยาว<_>สามารถเล่นกิจกรรมทางน้ำพายเรือซับบอร์ดได้<_>เปิดบริการให้มาเที่ยวได้ทุกวัน<_>ตั้งแต่เวลา<_>09.00<_>-<_>19.00<_>น.", "พิธีเปิดตลาดคลองบางหลวง<_>เริ่มด้วย<_>ประธานพร้อมคณะเข้ากราบสักการะหลวงพ่อบุษราคัม<_>ณ<_>พระอุโบสถวัดกำแพงบางจาก<_>การแสดงต้อนรับจากคณะหุ่นละครเล็กคลองบางหลวง<_>จากนั้นมีขบวนแห่โดยคณะนักแสดงกระตั้วแทงเสือ<_>นำประธานพร้อมคณะเข้าสู่บริเวณพิธีเปิดด้านหน้าเวทีกลาง<_>ต่อด้วยการแสดงกลองยาว<_>และพิธีเปิดงานโดยผู้บริหารกระทรวงวัฒนธรรม<_>กรมส่งเสริมวัฒนธรรม<_>ผู้บริหารส่วนราชการ<_>ผู้ช่วยอำนวยการเขตภาษีเจริญ<_>ประธานสภาวัฒนธรรมเขตภาษีเจริญ<_>และผู้แทนตลาดคลองบางหลวง<_>โดยประธานพิธีได้มอบของที่ระลึกให้แก่ผู้แทนตลาดคลองบางหลวง<_>และมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดบกฯ<_>จำนวน<_>2<_>ราย<_>คือ<_>นางสาวสุขศรี<_>อยู่ศรีเจริญ<_>ผู้จัดการทรัพยากรบุคคลบริษัท<_>แกมม่าอินดัสตรี้ส์<_>จำกัด<_>และนางสาวเยาวลักษณ์<_>เทียนดำริ<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>หลังจากนั้น<_>ประธานพิธีพร้อมคณะได้เดินเยี่ยมชมของดีในตลาดคลองบางหลวง<_>ชมกิจกรรมการสร้างสรรค์งานศิลปะ<_>diy<_>ระบายสี<_>ตบแต่งกิ๊บ<_>ร้อยลูกปัด<_>ณ<_>บ้านพึ่งศิลป์<_>และงานศิลปะที่จัดแสดง<_>ณ<_>บ้านศิลปิน", "ตลาดคลองบางหลวง<_>ถือเป็นตลาดบก<_>ลำดับที่<_>4<_>ต่อจาก<_>-ตลาดจีนโบราณชากแง้ว<_>จังหวัดชลบุรี<_>-ตลาดสู้ศึกคึกคัก<_>จังหวัดประจวบคีรีขันธ์<_>-ตลาดเชียงคาน<_>จังหวัดเลย<_>ที่กระทรวงวัฒนธรรม<_>ได้เปิดตัวอย่างเป็นทางการไปแล้ว<_>โดยตลาดบกที่จะจัดพิธีเปิดลำดับต่อไป<_>ได้แก่<_>-ตลาดริมน้ำคลองแดน<_>อำเภอระโนด<_>จังหวัดสงขลา<_>ในวันเสาร์ที่<_>28<_>ตุลาคม<_>2566<_>-ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>อำเภอเมือง<_>จังหวัดเชียงใหม่<_>ในวันเสาร์ที่<_>4<_>พฤศจิกายน<_>2566<_>-ถนนคนเดินกาดข่วงเมืองน่าน<_>อำเภอเมือง<_>จังหวัดน่าน<_>ในวันอาทิตย์ที่<_>12<_>พฤศจิกายน<_>2566<_>-ตลาดเขมราษฎร์ธานี<_>อำเภอเขมราฐ<_>จังหวัดอุบลราชธานี<_>ในวันเสาร์ที่<_>18<_>พฤศจิกายน<_>2566<_>-ตลาดตรอกโรงยา<_>อำเภอเมือง<_>จังหวัดอุทัยธานี<_>ในวันเสาร์ที่<_>25<_>พฤศจิกายน<_>2566<_>และปิดท้ายด้วย<_>-ตลาดเก่าหัวตะเข้<_>เขตลาดกระบัง<_>กรุงเทพมหานคร<_>ในวันอาทิตย์ที่<_>26<_>พฤศจิกายน<_>2566<_>จึงขอเชิญชวนประชาชน<_>ไปเที่ยวชมอุดหนุนสินค้าของดี<_>สัมผัสวิถีชุมชน<_>กระจายรายได้ให้ท้องถิ่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9825949668884277, "len_token": 496}, {"label": "LABEL_1", "score": 0.9842565655708313, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893744587898254, "len_token": 496}, {"label": "LABEL_1", "score": 0.93239825963974, "len_token": 227}], "avg_score": 0.978392126296074, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ชวนสัมผัสมนต์เสน่ห์แห่งสีสันศิลปะ<_>และวัฒนธรรม<_>อันมีชีวิตชีวาของฮ่องกง<_>ร่วมชมกิจกรรมทางศิลปวัฒนธรรมหลากหลายแขนง<_>มากมายตลอดเดือนตุลาคมและพฤศจิกายนนี้!", "content": ["วธ.<_>ชวนสัมผัสมนต์เสน่ห์แห่งสีสันศิลปะ<_>และวัฒนธรรม<_>อันมีชีวิตชีวาของฮ่องกง<_>ร่วมชมกิจกรรมทางศิลปวัฒนธรรมหลากหลายแขนง<_>มากมายตลอดเดือนตุลาคมและพฤศจิกายนนี้!", "วธ.<_>ชวนสัมผัสมนต์เสน่ห์แห่งสีสันศิลปะ<_>และวัฒนธรรม<_>อันมีชีวิตชีวาของฮ่องกง<_>ร่วมชมกิจกรรมทางศิลปวัฒนธรรมหลากหลายแขนง<_>คอนเสิร์ต<_>“shostakovich<_>piano<_>concerto”<_>สุดอลังการ<_>โดยวง<_>hong<_>kong<_>philharmonic<_>orchestra<_>(hk<_>phil)<_>ที่มีชื่อเสียง<_>และอีกมากมายตลอดเดือนตุลาคมและพฤศจิกายนนี้!", "วันที่<_>21<_>ตุลาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เข้าร่วมและกล่าวสุนทรพจน์ในพิธีเปิดงาน<_>hong<_>kong<_>week<_>2023@bangkok<_>พร้อมรับชมการแสดงดนตรีออเครสตร้าของวง<_>the<_>hong<_>kong<_>philharmonic<_>orchestra<_>(hk<_>phil)<_>โดยมีนาย<_>kevin<_>yeung<_>เลขาธิการกระทรวงวัฒนธรรม<_>กีฬา<_>และการท่องเที่ยว<_>เขตบริหารพิเศษฮ่องกง<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นาย<_>vincent<_>liu<_>อธิบดี<_>leisure<_>and<_>cultural<_>services<_>department<_>เขตบริหารพิเศษฮ่องกง<_>คุณหญิงปัทมา<_>ลีสวัสดิ์ตระกูล<_>ประธานกรรมการบริหารวงดุริยางค์ฟีลฮาร์โมนิกแห่งประเทศไทย<_>นาย<_>pason<_>lam<_>ผู้อำนวยการสำนักงานเศรษฐกิจและการค้าฮ่องกงประจำประเทศไทย<_>ดร.<_>ณรงค์<_>ปรางค์เจริญ<_>คณบดีวิทยาลัยดุริยางคศิลป์<_>มหาวิทยาลัยมหิดล<_>นาย<_>benedikt<_>fohr<_>ประธานบริหาร<_>วงดุริยางค์ฟีลฮาร์โมนิกแห่งเขตบริหารพิเศษฮ่องกง<_>รวมทั้งแขกผู้มีเกียรติจากหลายหน่วยงานทั้งภาครัฐและเอกชน<_>เข้าร่วม<_>ณ<_>มหิดลสิทธาคาร<_>มหาวิทยาลัยมหิดล<_>ศาลายา<_>จังหวัดนครปฐม<_>สำหรับการแสดงดนตรีดังกล่าว<_>ถือเป็นการแสดงครั้งแรกในไทยของวง<_>hk<_>phil<_>โดยมีนายภูมิ<_>พรหมชาติ<_>นักเปียโนชื่อดังชาวไทย<_>และนายนิติภูมิ<_>บำรุงบ้านทุ่ม<_>หัวหน้ากลุ่มทรัมเป็ตของวง<_>hk<_>phil<_>ร่วมแสดงด้วยและโอกาสนี้ได้คัดเลือกบทเพลงพิเศษอย่าง<_>\"ลาวดวงเดือน\"<_>มาบรรเลงภายในงาน", "นายเสริมศักดิ์<_>กล่าวว่า<_>ไทยและฮ่องกงมีความสัมพันธ์ฉันมิตรที่ดีต่อกัน<_>โดยเฉพาะความสัมพันธ์ด้านวัฒนธรรม<_>ทั้งสองฝ่ายต่างมีวัฒนธรรมที่เป็นเอกลักษณ์และมีความโดดเด่น<_>ทั้งด้านประวัติศาสตร์<_>ประเพณี<_>ศิลปะ<_>การแสดงทางวัฒนธรรม<_>รวมไปถึงด้านอุตสาหกรรมสร้างสรรค์<_>ปัจจุบัน<_>ทั้งไทยและฮ่องกงต่างให้ความสำคัญกับการนำทุนทางวัฒนธรรมที่มีอยู่มาใช้เป็นเครื่องมือในการพัฒนาเศรษฐกิจและสังคม<_>เพื่อส่งเสริมความเป็นอยู่ที่ดีแก่ประชาชนทั้งสองฝ่าย<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ซึ่งเป็นหน่วยงานสนับสนุนการจัดงานจึงบูรณาการความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ในประเทศไทย<_>ร่วมจัดกิจกรรมแลกเปลี่ยนทางวัฒนธรรม<_>โดยใช้ชื่อว่า<_>การจัดงาน<_>hong<_>kong<_>week<_>2023<_>@bangkok<_>ระหว่างวันที่<_>21<_>ตุลาคม<_>2566<_>-<_>12<_>พฤศจิกายน<_>2566<_>โดยกิจกรรมทางวัฒนธรรมที่จะเกิดขึ้นในงานนี้<_>จะสะท้อนให้เห็นถึงมรดกทางวัฒนธรรมอันทรงคุณค่าของฮ่องกง<_>ผ่านศิลปะการแสดง<_>ดนตรี<_>ภาพยนตร์<_>แฟชั่น<_>และการจัดนิทรรศการต่าง<_>ๆ<_>จากศิลปินชาวฮ่องกงที่ได้รังสรรค์ผลงานขึ้นมาอย่างน่าสนใจ<_>ซึ่งจะทำให้เกิดการแลกเปลี่ยนทางวัฒนธรรม<_>การสร้างความเข้าใจทางวัฒนธรรมที่ถูกต้อง<_>รวมถึงส่งเสริมมิตรภาพในระดับประชาชนในแน่นแฟ้นมากยิ่งขึ้น", "ทังนี้<_>การจัดงาน<_>hong<_>kong<_>week<_>2023<_>@bangkok<_>ระหว่างวันที่<_>21<_>ตุลาคม<_>-<_>12<_>พฤศจิกายน<_>2566<_>มีไฮไลท์ที่น่าสนใจ<_>ทั้งคอนเสิร์ต<_>“shostakovich<_>piano<_>concerto”<_>สุดอลังการ<_>จากวง<_>hk<_>phil<_>ที่มีชื่อเสียง<_>คอนเสิร์ต<_>“brass<_>and<_>percussion”<_>ที่น่าตื่นเต้น<_>โดย<_>hk<_>phil<_>ร่วมแสดงกับวงดุริยางค์ฟีลฮาร์โมนิกแห่งประเทศไทย<_>การแสดงศิลปะการเต้นรำ<_>“convergence”<_>ที่ได้รับรางวัล<_>โดยผสมผสานการเต้นรำเข้ากับศิลปะการต่อสู้แบบจีนโดย<_>hong<_>kong<_>dance<_>company<_>ฯลฯ<_>นอกจากนี้<_>ยังมีในส่วนของนิทรรศการ<_>การฉายภาพยนตร์<_>และการแสดงแฟชั่นโชว์<_>ที่ให้เข้าชมฟรี<_>อาทิ<_>นิทรรศการ<_>‘hong<_>kong<_>intangible<_>cultural<_>heritage<_>carnival’<_>exhibition<_>นิทรรศการและการฉายภาพยนตร์<_>next<_>generation<_>:<_>emerging<_>directors<_>exhibition<_>&<_>hong<_>kong<_>film<_>gala<_>presentation<_>การจัดแสดงแฟชั่นโชว์<_>juxtaposed<_>2023<_>hong<_>kong<_>fashion<_>in<_>bangkok<_>และการฉายภาพยนตร์อนุรักษ์<_>movies<_>to<_>go-border<_>crossings<_>in<_>hong<_>kong<_>cinema-thailand<_>เป็นต้น<_>สำหรับผู้สนใจสามารถติดตามข้อมูลการจำหน่ายตั๋วและตารางการแสดงฟรีอื่น<_>ๆ<_>ได้ที่<_>www.hongkongweek.gov.hk"], "sentiment": [{"label": "LABEL_1", "score": 0.9732163548469543, "len_token": 496}, {"label": "LABEL_1", "score": 0.991203784942627, "len_token": 496}, {"label": "LABEL_1", "score": 0.9806812405586243, "len_token": 197}], "avg_score": 0.981956765118319, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ร่วมกล่าวถ้อยแถลงหัวข้อ<_>the<_>opportunities<_>of<_>digital<_>economy<_>for<_>shared<_>benefits<_>and<_>mutual<_>learning", "content": ["ปลัดดีอี<_>ร่วมกล่าวถ้อยแถลงหัวข้อ<_>the<_>opportunities<_>of<_>digital<_>economy<_>for<_>shared<_>benefits<_>and<_>mutual<_>learning", "เมื่อวันที่<_>18<_>ตุลาคม<_>2566<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ร่วมกล่าวถ้อยแถลง<_>ภายใต้การประชุม<_>high<_>-<_>level<_>forum<_>on<_>digital<_>economy<_>ในห้วงการประชุม<_>belt<_>and<_>road<_>initiative<_>for<_>international<_>cooperation<_>forum<_>ครั้งที่<_>3<_>โดยเน้นย้ำถึงแผนงานเครื่องยนต์ใหม่ของประเทศไทย<_>(the<_>growth<_>engine<_>of<_>thailand)<_>ที่มุ่งเพิ่มขีดความสามารถด้านดิจิทัลและการสร้างข้อได้เปรียบในการแข่งขันของประเทศ<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>และการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัล<_>และเน้นย้ำความสำคัญของการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>และการเชื่อมโยงด้านดิจิทัลระหว่างประเทศต่าง<_>ๆ<_>โดยเห็นว่าความร่วมมือดังกล่าวจะเป็นเครื่องมือสำคัญที่สามารถช่วยขับเคลื่อนการเติบโตรวมถึงเร่งฟื้นฟูเศรษฐกิจ<_>อันจะนำมาสู่ความมั่งคั่ง<_>ยั่งยืนร่วมกัน<_>ณ<_>ศูนย์การประชุม<_>china<_>national<_>convention<_>center<_>(cncc)<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน"], "sentiment": [{"label": "LABEL_1", "score": 0.9698197245597839, "len_token": 318}], "avg_score": 0.9698197245597839, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เกาะสมุย<_>รุกส่องกล้องคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงให้กับประชาชนในพื้นที่“รู้เร็ว<_>รักษาได้<_>เพิ่มโอกาสรอดชีวิต”", "content": ["รพ.เกาะสมุย<_>รุกส่องกล้องคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงให้กับประชาชนในพื้นที่“รู้เร็ว<_>รักษาได้<_>เพิ่มโอกาสรอดชีวิต”", "โรงพยาบาลเกาะสมุย<_>ร่วมกับภาคีเครือข่าย<_>จัดบริการเชิงรุก<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงด้วยวิธีการส่องกล้องลำไส้ใหญ่<_>(colonoscopy)ให้กับประชาชนในพื้นที่ที่เป็นกลุ่มเสี่ยง<_>เพื่อค้นหาและส่งเข้าสู่ระบบรักษาอย่างรวดเร็ว<_>ช่วยเพิ่มโอกาสในการรอดชีวิต", "นายแพทย์รัตนพล<_>ล้อประเสริฐกุล<_>ผู้อำนวยการโรงพยาบาลเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>โรคมะเร็งลำไส้ใหญ่และไส้ตรงเป็นโรคที่เป็นภัยเงียบ<_>ส่วนใหญ่จะรู้เมื่อมีอาการขับถ่ายผิดปกติ<_>ซึ่งเป็นระยะที่โรคลุกลามมากแล้วทำให้มีโอกาสเสียชีวิตสูง<_>ดังนั้น<_>การตรวจคัดกรองจึงเป็นวิธีการที่มีความจำเป็นอย่างมาก<_>เพราะหากตรวจพบในระยะเริ่มแรกจะสามารถรักษาหายได้<_>โรงพยาบาลเกาะสมุยจึงจัดบริการตรวจคัดกรองโรคมะเร็งลำไส้ใหญ่โดยการส่องกล้อง<_>(colonoscopy)<_>ต่อเนื่องตั้งแต่ปี<_>2557<_>เป็นต้นมา<_>ช่วงปี<_>2557-2559<_>คัดกรองจำนวน<_>47<_>ราย<_>พบเป็นมะเร็งลำไส้ใหญ่ถึง<_>30<_>ราย<_>ได้รับการรักษาด้วยการผ่าตัดและส่งต่อไปรับการรักษาด้วยเคมีบําบัดในโรงพยาบาลใหญ่ในจำนวนนี้<_>มีผู้เสียชีวิตเนื่องจากพบว่าเป็นมะเร็งในระยะสุดท้าย<_>จำนวน<_>7<_>ราย<_>โรงพยาบาลจึงเร่งตรวจคัดกรองเพื่อค้นหาผู้ป่วยให้ได้เข้าสู่ระบบการรักษาอย่างรวดเร็ว<_>เป็นการช่วยเพิ่มโอกาสในการรอดชีวิต", "โดยในปี<_>2560<_>–<_>2562<_>ได้คัดกรองมะเร็งลำไส้ใหญ่โดยการส่องกล้องให้กับประชาชนในพื้นที่ที่เป็นกลุ่มเสี่ยงตามเกณฑ์<_>คือ<_>ผู้ที่มีอายุ<_>50<_>ปีขึ้นไป<_>ผู้มีประวัติเป็นมะเร็งลำไส้<_>คนในครอบครัวมีประวัติเป็นมะเร็งลำไส้ใหญ่<_>หรือมะเร็งอื่นๆ<_>หรือพบติ่งเนื้อในลำไส้<_>และผู้ที่มีประวัติท้องผูกสลับท้องเสียเป็นประจำ<_>มีผู้เข้ารับการคัดกรองทั้งสิ้น<_>859<_>ราย<_>พบติ่งเนื้อ<_>328<_>ราย<_>ได้รับการตัดติ่งเนื้อเพื่อตรวจหามะเร็งทุกรายและติดตามการรักษาโดยการส่องกล้องซ้ำทุก<_>5<_>ปี<_>ส่วนผู้ป่วยที่ตรวจพบเป็นมะเร็งลำไส้ใหญ่มี<_>7<_>ราย<_>ซึ่ง<_>6<_>รายได้รับการผ่าตัดและให้เคมีบำบัด<_>ปัจจุบันเสียชีวิตแล้ว<_>2<_>ราย", "“ช่วงปี<_>2563-2565<_>มีการแพร่ระบาคของโรคโควิด<_>19<_>ทำให้โครงการฯ<_>ต้องหยุดให้บริการไประยะหนึ่ง<_>หลังสถานการณ์คลี่คลายในปี<_>2566<_>จึงได้กลับมาดำเนินโครงการฯ<_>อีกครั้ง<_>ซึ่งต้องขอขอบคุณ<_>รพ.สต.ในอำเภอเกาะสมุย<_>คณะแพทย์จากโรงพยาบาลสกลนคร<_>โรงพยาบาลมะเร็งสุราษฎร์ธานี<_>และสถาบันมะเร็งแห่งชาติ<_>ที่ร่วมกันออกให้บริการเชิงรุกช่วงวันที่<_>18<_>–<_>20<_>ตุลาคม<_>2566<_>โดยมีกลุ่มเสี่ยงเข้าเกณฑ์ตรวจคัดกรอง<_>จำนวน<_>222<_>ราย", "*<_>22<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9185515642166138, "len_token": 496}, {"label": "LABEL_1", "score": 0.5612428784370422, "len_token": 72}], "avg_score": 0.8732589139065272, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>วอนข่าวปลอม<_>อย่าแชร์!<_>การบินไทยรับสมัครพนักงานรายได้สูง<_>ด้านปล่อยสินเชื่อ-เงินกู้<_>ดอกเบี้ยต่ำ<_>ธ.ออมสิน<_>พุ่งไม่หยุด", "content": ["ดีอี<_>วอนข่าวปลอม<_>อย่าแชร์!<_>การบินไทยรับสมัครพนักงานรายได้สูง<_>ด้านปล่อยสินเชื่อ-เงินกู้<_>ดอกเบี้ยต่ำ<_>ธ.ออมสิน<_>พุ่งไม่หยุด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปั่นข่าวปลอม<_>“การบินไทยรับสมัครพนักงานหลายอัตรารายได้<_>26,000<_>ต่อเดือน<_>สมัครฟรี<_>ไม่ต้องอบรม<_>ไม่ต้องเดินทาง”<_>ขึ้นแท่นอันดับ<_>1<_>ประจำสัปดาห์<_>รองลงมาเป็นเรื่องหลอกลงทุน-สินเชื่อปลอมเป็นธนาคารออมสิน<_>ปล่อยสินเชื่อ-เงินกู้ด่วน<_>ดอกเบี้ยถูก<_>แก้หนี้นอกระบบ<_>ยังระบาดหนักเตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงินและล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>13-19<_>ตุลาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,277,070<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>168<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>144<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>24<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>95<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>57<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>51<_>เรื่อง<_>อาทิ<_>ค่าทำแอปฯ<_>สำหรับโครงการแจกเงินดิจิทัล<_>1.2<_>หมื่นล้านบาท", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>28<_>เรื่อง<_>อาทิ<_>ขณะหลับสมองมีการสร้างเซลล์สมองใหม่<_>เพื่อไว้ใช้ในวันถัดไป<_>การที่อดนอนเป็นการทำลายช่วงเวลาการสร้างเซลล์สมองเป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>6<_>เรื่อง<_>อาทิ<_>กรมอุตุฯ<_>เตือนเตรียมรับมือพายุลูกใหม่เข้าไทย<_>เฝ้าระวังฝนตกหนัก<_>อย่างต่อเนื่องในพื้นที่ภาคเหนือ<_>และอีสาน<_>ทำให้เกิดน้ำท่วมฉับพลัน<_>14-23<_>ต.ค.<_>66<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>10<_>เรื่อง<_>ปตท.<_>เปิดให้ลงทุนซื้อกองทุนปันผลระยะสั้น<_>1,000<_>บาท<_>ปันผล<_>320<_>ต่อวัน3,000<_>บาท<_>ปันผล<_>990<_>บาท<_>ต่อวัน<_>เป็นต้น<_>โดยเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>9<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>การบินไทยรับสมัครพนักงานหลายอัตรา<_>รายได้<_>26,000<_>ต่อเดือน<_>สมัครฟรี<_>ไม่ต้องอบรบ<_>ไม่ต้องเดินทาง", "อันดับที่<_>2<_>:<_>ออมสินปล่อยสินเชื่อธนาคารประชาชน<_>เพื่อแก้ไขหนี้นอกระบบ<_>วงเงินกู้สูงสุด<_>50,000<_>บาท<_>ผ่อนนาน<_>5<_>ปี", "อันดับที่<_>3<_>:<_>ออมสินปล่อยกู้ฉุกเฉิน<_>10,000-300,000<_>บาท<_>ผ่านเพจ<_>nbkc<_>cpt14", "อันดับที่<_>4<_>:<_>ออมสินปล่อยสินเชื่อเปิดบริการให้ยืม<_>10,000-1,000,000<_>บาท<_>ผ่านเพจ<_>bk<_>cpt<_>2366", "อันดับที่<_>5<_>:<_>ออมสินปล่อยเงินกู้ด่วน<_>5,000-10,000,000<_>บาท<_>ผ่านเพจสินเชื่อออมสิน<_>ทุกอาชีพก็กู้ได้", "อันดับที่<_>6<_>:<_>ออมสินเปิดบริการให้ยืม<_>10,000-1,000,000<_>บาท<_>ผ่านเพจ<_>bk<_>cpt<_>03<_>เพจ<_>cpk<_>bt<_>54<_>และเพจnbkc<_>cpt<_>2254", "อันดับที่<_>7<_>:<_>ลงทุนซื้อกองทุนปันผลระยะสั้นกับ<_>ปตท.<_>1,000<_>บาท<_>รับปันผล<_>320<_>ต่อวัน<_>3,000<_>บาท<_>ปันผล<_>990<_>บาทต่อวัน", "อันดับที่<_>8<_>:<_>พม.<_>เปิดเพจเฟซบุ๊กใหม่ชื่อศูนย์ช่วยเหลือสังคม", "อันดับที่<_>9<_>:<_>เพจศูนย์ดำรงธรรมร้องทุกข์<_>ออนไลน์<_>เปิดรับแจ้งความเฉพาะถูกโกงออนไลน์", "อันดับที่<_>10<_>:<_>ปตท.<_>ขาย<_>set50<_>กองทุนรวมทองคำไทย<_>เปิดพอร์ต<_>999<_>บาท<_>ปันผล<_>260<_>บาท/วัน<_>3,999<_>บาท<_>ปันผล780<_>บาท/วัน", "“อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/<_>โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.9482845067977905, "len_token": 496}, {"label": "LABEL_1", "score": 0.745925784111023, "len_token": 496}, {"label": "LABEL_0", "score": 0.9085282683372498, "len_token": 237}], "avg_score": 0.33955156546089105, "sentiment_type": "negative"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรมการขนส่งทางราง”<_>เผยวันเสาร์แรก<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสายสำหรับสายสีแดงและสายสีม่วง<_>มีประชาชนใช้บริการรถไฟฟ้าเพิ่มขึ้น", "content": ["“กรมการขนส่งทางราง”<_>เผยวันเสาร์แรก<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสายสำหรับสายสีแดงและสายสีม่วง<_>มีประชาชนใช้บริการรถไฟฟ้าเพิ่มขึ้น", "“กรมการขนส่งทางราง”<_>เผยวันเสาร์แรก<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสายสำหรับสายสีแดงและสายสีม่วง<_>มีประชาชนใช้บริการรถไฟฟ้าเพิ่มขึ้น<_>โดยสายสีแดงเพิ่มขึ้นร้อยละ<_>36<_>และสายสีม่วงเพิ่มขึ้นร้อยละ<_>18<_>เมื่อเทียบกับวันเสาร์สัปดาห์ที่ผ่านมา", "วันนี้<_>(22<_>ต.ค.<_>2566)<_>:<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวันเสาร์ที่<_>21<_>ตุลาคม2566<_>ซึ่งเป็นวันหยุดสุดสัปดาห์แรกหลังจากมีนโยบายอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>มีผู้ใช้บริการระบบรางรวมทั้งสิ้น<_>1,199,196<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>1,124,698<_>คน-เที่ยว)<_>ประกอบด้วย", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการเดินรถไฟ<_>213<_>ขบวน<_>มีผู้ใช้บริการรวม<_>75,524<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>72,634<_>คน-เที่ยว)<_>แบ่งเป็น<_>ขบวนรถเชิงพาณิชย์<_>30,072<_>คน-เที่ยว<_>และขบวนรถเชิงสังคม<_>45,452<_>คน-เที่ยว", "2.<_>รถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>1,123,672<_>คน-เที่ยว<_>เพิ่มขึ้น<_>71,608<_>คน-เที่ยว<_>หรือเพิ่มขึ้นร้อยละ<_>6.81<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>1,052,064<_>คน-เที่ยว)<_>ประกอบด้วย", "-<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>174<_>เที่ยววิ่ง<_>จำนวน<_>54,703<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>51,414<_>คน-เที่ยว)", "-<_>รถไฟฟ้าสายสีแดง<_>ให้บริการ<_>294<_>เที่ยววิ่ง<_>จำนวน<_>22,317<_>คน-เที่ยว<_>(รวมผู้โดยสารรถไฟทางไกลใช้บริการสายสีแดงฟรี<_>12<_>คน-เที่ยว)<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>16,371<_>คน-เที่ยว<_>รวมผู้โดยสารรถไฟทางไกลใช้บริการสายสีแดงฟรี<_>16<_>คน-เที่ยว)", "-<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สายสีม่วง)<_>ให้บริการ<_>216<_>เที่ยววิ่ง<_>จำนวน<_>44,417<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>37,537<_>คน-เที่ยว)", "-<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>ให้บริการ<_>324<_>เที่ยววิ่ง<_>(รวมเสริม<_>9<_>เที่ยววิ่ง)<_>จำนวน<_>367,629<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>รวมจำนวน<_>334,720<_>คน-เที่ยว)", "-<_>รถไฟฟ้า<_>bts<_>สายสีเขียว<_>(สายสุขุมวิทและสายสีลม)<_>ให้บริการ<_>1,102<_>เที่ยววิ่ง<_>จำนวน<_>594,520<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>574,196<_>คน-เที่ยว)", "-<_>รถไฟฟ้า<_>bts<_>สายสีทอง<_>ให้บริการ<_>217<_>เที่ยววิ่ง<_>จำนวน<_>8,063<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>8,514<_>คน-เที่ยว)", "-<_>รถไฟฟ้าสายสีเหลืองให้บริการ<_>216<_>เที่ยววิ่ง<_>จำนวน<_>30,023<_>คน-เที่ยว<_>(เมื่อเสาร์ที่<_>14<_>ต.ค.<_>66<_>จำนวน<_>29,312<_>คน-เที่ยว)", "จากข้อมูลข้างต้น<_>พบว่า<_>เมื่อวันเสาร์ที่<_>21<_>ตุลาคม<_>2566<_>ซึ่งเป็นวันหยุดสุดสัปดาห์แรก<_>ภายหลังจากดำเนินการตามนโยบายอัตราค่าโดยสารสายสีแดงและสายม่วงสูงสุด<_>20<_>บาท<_>เมื่อเทียบกับวันเสาร์ที่<_>14<_>ต.ค.66<_>ที่ผ่านมา<_>โดยพบว่า<_>มีประชาชนมาใช้บริการรถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>จำนวน<_>22,317<_>คน-เที่ยว<_>เพิ่มขึ้นจำนวน<_>5,946<_>หรือเพิ่มขึ้นร้อยละ<_>36.32<_>ส่วนรถไฟฟ้ามหานครสายฉลองรัชธรรม<_>(สายสีม่วง)<_>มีผู้ใช้บริการจำนวน<_>44,417<_>คน-เที่ยวเพิ่มขึ้น<_>6,880<_>คน-เที่ยวหรือเพิ่มขึ้นร้อยละ<_>18.33<_>นอกจากนี้<_>ยังพบว่า<_>มีผู้ใช้บริการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>จำนวน<_>367,629<_>คน-เที่ยว<_>เพิ่มขึ้นจำนวน<_>32,909<_>คน-เที่ยวหรือเพิ่มขึ้นร้อยละ<_>9.83<_>เนื่องจากมีสถานีเชื่อมต่อกับสายฉลองรัชธรรม<_>(สีม่วง)<_>ที่สถานีเตาปูน<_>ประกอบกับมีการจัดกิจกรรมที่ศูนย์การประชุมแห่งชาติสิริกิติ์(qsncc)ในช่วงวันเสาร์-อาทิตย์นี้<_>ได้แก่<_>งานมหกรรมหนังสือระดับชาติครั้งที่<_>28<_>(book<_>expo<_>thailand<_>2023)<_>งาน<_>thailand<_>gameshow<_>2023<_>และงาน<_>homepro<_>living<_>expo<_>โดยเมื่อวันที่<_>21<_>ต.ค.66<_>รถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคลได้จัดขบวนรถเสริมรวม<_>9<_>เที่ยววิ่ง", "ทั้งนี้<_>สำหรับในวันอาทิตย์ที่<_>22<_>ตุลาคม<_>2566<_>นี้<_>กรมการขนส่งทางรางได้ประสานผู้ให้บริการรถไฟฟ้า<_>ติดตามสถานการณ์ผู้ใช้บริการระบบราง<_>และพิจารณาเพิ่มความถี่<_>ขบวนรถเสริม<_>รวมทั้งเพิ่มบุคลากรในการบริหารจัดการภายในสถานีรถไฟฟ้าในช่วงเวลาที่มีผู้ใช้บริการหนาแน่น<_>โดยเฉพาะช่วงเย็นถึงหัวค่ำ<_>เพื่ออำนวยความสะดวกแก่ผู้ใช้บริการรถไฟฟ้า<_>พร้อมทั้งจัดเจ้าหน้าที่กรมการขนส่งทางราง<_>สุ่มลงพื้นที่เพื่อติดตามและประสานการแก้ไขปัญหาหน้างานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8949208855628967, "len_token": 496}, {"label": "LABEL_1", "score": 0.8243314027786255, "len_token": 496}, {"label": "LABEL_0", "score": 0.6444894671440125, "len_token": 337}], "avg_score": 0.7317954737320262, "sentiment_type": "positive"}
{"date": "2023-10-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>เตรียมจัดงานกาชาด<_>จัดเต็มส่งท้ายปี<_>2566<_>ลุ้นโชคสลากรางวัลใหญ่ทั้งรถยนต์<_>รถจักรยานยนต์<_>ทองคำ<_>และเกมส์จับรางวัลลุ้นเครื่องใช้ไฟฟ้า<_>ที่ร้านกระทรวงอุตสาหกรรม", "content": ["ก.อุตฯ<_>เตรียมจัดงานกาชาด<_>จัดเต็มส่งท้ายปี<_>2566<_>ลุ้นโชคสลากรางวัลใหญ่ทั้งรถยนต์<_>รถจักรยานยนต์<_>ทองคำ<_>และเกมส์จับรางวัลลุ้นเครื่องใช้ไฟฟ้า<_>ที่ร้านกระทรวงอุตสาหกรรม", "วันที่<_>20<_>ตุลาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการจัดงานร้านกระทรวงอุตสาหกรรมในงานกาชาด<_>ประจำปี<_>2566<_>ครั้งที่<_>3/2566<_>เพื่อติดตามความคืบหน้าการสนับสนุนของรางวัลสลากกาชาดและคูปองเกมส์<_>ประมาณการรายได้และค่าใช้จ่ายการจัดงานร้านกระทรวงอุตสาหกรรมในงานกาชาด<_>ประจำปี<_>2566<_>และรูปแบบการจัดนิทรรศการและกิจกรรมร้านกระทรวงอุตสาหกรรมในงานกาชาด<_>ประจำปี<_>2566<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นายเอกนิติ<_>รมยานนท์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายนรุณ<_>สุขสมาน<_>รองเลขาธิการสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม��โดยสภากาชาดไทย<_>กำหนดจัดงานกาชาดประจำปี<_>2566<_>ในรูปแบบผสมผสาน<_>on<_>ground<_>บริเวณสวนลุมพินี<_>ถนนพระรามที่<_>4<_>ระหว่างวันที่<_>8<_>-18<_>ธันวาคม<_>2566<_>ภายใต้แนวคิด<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>โดยกระทรวงอุตสาหกรรมได้เข้าร่วมออกร้านกระทรวงอุตสาหกรรมในงานกาชาด<_>ประจำปี<_>2566<_>บนพื้นที่ขนาด<_>360<_>ตารางเมตร<_>เพื่อจัดกิจกรรมแสดงผลงานของหน่วยงานที่เป็นประโยชน์ต่อสังคมและมีส่วนร่วมกับสภากาชาดไทยในกิจกรรมต่าง<_>ๆ<_>โดยมีวัตถุประสงค์เพื่อเผยแพร่พระมหากรุณาธิคุณและพระราชกรณียกิจ<_>ที่ทรงมีต่อพสกนิกรชาวไทย<_>การเฉลิมฉลองในโอกาสที่จัดงานกาชาดประจำปี<_>ครบ<_>100<_>ปี<_>พร้อมเผยแพร่ภารกิจของสภากาชาด<_>และสร้างการมีส่วนร่วมกับหน่วยงานทั้งภาครัฐและเอกชน<_>สถาบันการศึกษา<_>มูลนิธิ<_>สมาคม<_>สโมสร<_>ผู้มีอุปการคุณ<_>และประชาชน<_>ตลอดจนการจัดหารายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทย��สำหรับกิจกรรมภายในร้านกระทรวงอุตสาหกรรม<_>ประกอบด้วย<_>เกมส์จับรางวัลลุ้นรับของรางวัลใหญ่<_>เช่น<_>เครื่องใช้ไฟฟ้า<_>ตู้เย็น<_>โทรทัศน์สี<_>รถจักรยาน<_>ตุ๊กตา<_>เครื่องอุปโภค<_>บริโภค<_>และสินค้าอุตสาหกรรม<_>เป็นต้น<_>การแสดงจากศิลปิน<_>ดารา<_>นักร้องที่มีชื่อเสียงทุกวัน<_>และสลากบำรุงกาชาดไทยร้านกระทรวงอุตสาหกรรม<_>ในราคา<_>100<_>บาท<_>พร้อมลุ้นรับของรางวัลมากมาย<_>เช่น<_>รถยนต์ไฟฟ้า<_>รถจักรยานยนต์<_>ทองรูปพรรณ<_>และอื่น<_>ๆ<_>แล้วพบกันที่ร้านกระทรวงอุตสาหกรรม<_>วันที่<_>8<_>-18<_>ธันวาคม<_>2566<_>บริเวณทางเข้าประตู<_>2<_>หน้าริมสระน้ำ<_>สวนลุมพินี"], "sentiment": [{"label": "LABEL_1", "score": 0.9643831849098206, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830989241600037, "len_token": 175}], "avg_score": 0.9692643389616566, "sentiment_type": "positive"}
