{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​‘รัดเกล้า’<_>เผย<_>รัฐบาลมุ่งสร้างรายได้ให้พี่น้องเกษตรกร<_>ใช้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เริ่ม<_>kick<_>off<_>ที่ชัยนาท<_>เพื่อไปต่อทั่วประเทศ", "content": ["​‘รัดเกล้า’<_>เผย<_>รัฐบาลมุ่งสร้างรายได้ให้พี่น้องเกษตรกร<_>ใช้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เริ่ม<_>kick<_>off<_>ที่ชัยนาท<_>เพื่อไปต่อทั่วประเทศ", "วันที่<_>23<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงเกษตรและสหกรณ์<_>มุ่งมั่นที่จะสร้างรายได้ให้เกษตรกร<_>ผ่านหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยเน้นการส่งเสริมการทำอาชีพเสริมเพิ่มรายได้<_>นอกจากการเพาะปลูกพืช<_>อีกภารกิจเร่งด่วนคือการบริหารจัดการน้ำตามความต้องการน้ำในแต่ละพื้นที่<_>การบริหารจัดการทรัพยากรดิน<_>บริหารจัดการแปลงเกษตร<_>และการวิจัยพัฒนาพันธุ์เพื่อเพิ่มผลผลิต<_>นำนวัตกรรมเกษตรแม่นยำมาใช้<_>เพื่อเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ขับเคลื่อนสร้าง<_>“ชัยนาทโมเดล”<_>ให้จังหวัดชัยนาทเป็นต้นแบบเพื่อขยายผลไปทั่วประเทศ", "โดย<_>“ชัยนาทโมเดล”<_>มีแนวทางการส่งเสริม<_>ดังนี้<_>1.<_>นวัตกรรมข้าวพันธุ์ดี<_>เมล็ดข้าวพันธุ์ดี<_>(ใช้น้ำน้อย<_>ผลผลิตสูง<_>ทนทานโรค<_>และแมลง)<_>2.<_>ลดต้นทุน<_>เพิ่มศักยภาพการผลิต<_>ส่งเสริมการปลูกพืชแห่งโอกาส<_>3.<_>บริหารจัดการทรัพยากรดินให้เหมาะสมกับพืช<_>4.<_>ระบบตลาดนำการผลิต<_>5.<_>ขยายสาขาวิทยาลัยเทคนิคชัยนาท<_>และ<_>6.<_>เพิ่มศักยภาพวิทยาลัยเกษตรและเทคโนโลยีชัยนาท", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>จะเดินหน้าขับเคลื่อนให้จังหวัดชัยนาทเป็น<_>‘จังหวัดต้นแบบด้านการเกษตร’<_>และร่วมสนับสนุนในพื้นที่ที่มีความพร้อม<_>โดยกรมพัฒนาที่ดิน<_>มีส่วนสำคัญในการขับเคลื่อนกิจกรรมพัฒนาที่ดินเพื่อสนับสนุนกรปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>ตาม<_>agri-map<_>รวมการพัฒนาแหล่งน้ำและระบบกระจายน้ำต่างๆ<_>เช่น<_>ธนาคารน้ำใต้ดิน<_>แหล่งน้ำในไร่นานอกเขตชลประทาน<_>รวมถึงการบริหารจัดการทรัพยากรดินและการดำเนินการพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตจากข้าว<_>ในพื้นที่ที่ไม่เหมาะสม<_>มาเป็นปลูกหญ้าเลี้ยงสัตว์<_>โดยจัดทำระบบอนุรักษ์ดินและน้ำ", "เป้าหมายเบื้องต้นคือการพัฒนาพื้นที่ส่งเสริมให้เกษตรกรจำนวนมากกว่า<_>100<_>ครอบครัวได้มีอาชีพเลี้ยงโคพื้นเมือง<_>โดยให้องค์ความรู้สนับสนุนแหล่งเงินทุน<_>ใช้ปัจจัยการผลิตท้องถิ่น<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>และหาช่องทางการตลาด<_>ให้เกษตรกรมีรายได้เพิ่มขึ้น<_>มากกว่าการผลิตพืชเพียงอย่างเดียว<_>ลดความเสี่ยงด้านการผลิตและการตลาด<_>อีกทั้งยังทำการผลิตในรูปแบบ<_>bcg<_>model<_>เพื่อรักษาระบบนิเวศเกษตรอีกด้วย", "“การสร้างความยั่งยืนทางด้านรายได้ให้พี่น้องเกษตรกรถือเป็นหน้าที่สำคัญประการหนึ่งของรัฐบาล<_>โดยกระทรวงเกษตรฯ<_>ได้เดินหน้าผลักดันหาอาชีพเสริม<_>ประกอบอาชีพหลัก<_>ให้สามารถพึ่งพาตนเองได้<_>และมีฐานะที่มั่นคง<_>ช่วยขับเคลื่อนเศรษฐกิจฐานราก<_>ตามหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9291467070579529, "len_token": 496}, {"label": "LABEL_1", "score": 0.9741020202636719, "len_token": 80}], "avg_score": 0.9353905005587472, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รัฐบาลเปิดให้ผู้พิการจากอุบัติเหตุการใช้รถใชัถนน<_>ยื่นเรื่องขอรับจัดสรรเงินเป็นค่าอุปกรณ์<_>ตั้งแต่<_>1<_>พ.ย<_>-<_>29<_>ธ.ค<_>2566", "content": ["“คารม”<_>เผย<_>รัฐบาลเปิดให้ผู้พิการจากอุบัติเหตุการใช้รถใชัถนน<_>ยื่นเรื่องขอรับจัดสรรเงินเป็นค่าอุปกรณ์<_>ตั้งแต่<_>1<_>พ.ย<_>-<_>29<_>ธ.ค<_>2566", "วันนี้<_>(23<_>ตุลาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รอง<_>รองโฆษก<_>ประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลห่วงใยให้ความสำคัญกับคุณภาพชีวิตของประชาชนทุกคน<_>มุ่งมั่นให้ประชาชนใช้ชีวิตได้อย่างสะดวกสบาย<_>เข้าถึงโอกาส<_>ลดความเหลื่อมล้ำ<_>สามารถดำเนินชีวิตได้อย่างมีความสุข", "นายคารม<_>กล่าวว่า<_>รัฐบาล<_>โดยกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดรับคำขอรับจัดสรรเงินเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการ<_>อันเนื่องมาจากการประสบภัยที่เกิดจากการใช้รถใช้ถนน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ซึ่งเป็นการจัดสรรเงินสำหรับเป็นค่าอุปกรณ์ช่วยเหลือผู้ที่พิการเนื่องจากประสบภัยที่เกิดจากการใช้รถใช้ถนน<_>(ฟรี)<_>โดยคุณสมบัติผู้ยื่นคำขอต้องเป็นผู้พิการอันเนื่องมาจากการประสบภัยที่เกิดจากการใช้รถใช้ถนนที่ไม่เคยได้รับความช่วยเหลือจากกองทุนหรือหน่วยงานอื่น<_>หรือเคยได้รับความช่วยเหลือจากกองทุนหรือหน่วยงานอื่นมาแล้วเกินกว่า<_>3<_>ปี<_>นับถึงวันที่ยื่นคำขอ<_>เว้นแต่เป็นอุปกรณ์คนละประเภทกับที่เคยได้รับความช่วยเหลือ<_>และไม่เป็นผู้ที่เคยฝ่าฝืนเงื่อนไขเกี่ยวกับการขอรับจัดสรรเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการ<_>ของกรมการขนส่งทางบก", "นายคารม<_>กล่าวว่า<_>ผู้พิการเตรียมบัตรประจำตัวประชาชน<_>หรือหลักฐานแสดงตนอื่นที่ทางราชการออกให้<_>เช่น<_>บัตรประจำตัวผู้พิการ<_>รูปถ่ายของผู้พิการที่แสดงให้เห็นถึงลักษณะความพิการอย่างชัดเจน<_>รูปถ่ายแสดงสภาพอุปกรณ์ช่วยเหลือผู้พิการที่ใช้อยู่ในปัจจุบัน<_>รูปถ่ายแสดงสภาพแวดล้อมบริเวณที่พักอาศัยหรือบ้านพักผู้พิการ<_>(กรณีขอรถนั่งไฟฟ้า)<_>และประวัติทางการแพทย์จากทะเบียนผู้ป่วย<_>(opd<_>card)<_>หรือหลักฐานที่ทางราชการออกให้<_>หรือหลักฐานการขอรับหรือได้รับการชดเชยค่าสินไหมทดแทนจากบริษัทประกันภัย<_>หรือเอกสารหลักฐานยืนยัน<_>หรือระบุโดยแพทย์และมีตราประทับของสถานพยาบาลไว้อย่างชัดเจนว่าความพิการของผู้พิการมีสาเหตุมาจากการประสบภัยที่เกิดจากการใช้รถใช้ถนน", "“ผู้พิการที่ประสงค์จะขอรับอุปกรณ์<_>สามารถยื่นคำขอตามแบบที่กรมการขนส่งทางบกกำหนด<_>พร้อมด้วยเอกสารหลักฐาน<_>ณ<_>สำนักงานขนส่งจังหวัดตามภูมิลำเนาของผู้พิการ<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>ถึงวันที่<_>29<_>ธันวาคม<_>2566“<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7770652770996094, "len_token": 473}], "avg_score": 0.7770652770996094, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>แถลงฯ<_>แจ้งว่าสถานการณ์ในอิสราเอลอาจรุนแรงขึ้น<_>ขอให้คนไทยพิจารณาแจ้งความประสงค์กลับบ้าน<_>กังวลหากสถานการณ์รุนแรงขึ้นจะอพยพลำบาก<_>ห่วงใยชีวิตประชาชนไทยเป็นอันดับหนึ่ง", "content": ["​นายกฯ<_>แถลงฯ<_>แจ้งว่าสถานการณ์ในอิสราเอลอาจรุนแรงขึ้น<_>ขอให้คนไทยพิจารณาแจ้งความประสงค์กลับบ้าน<_>กังวลหากสถานการณ์รุนแรงขึ้นจะอพยพลำบาก<_>ห่วงใยชีวิตประชาชนไทยเป็นอันดับหนึ่ง", "วันนี้<_>(23<_>ตุลาคม<_>2566)<_>เวลา<_>15.30<_>ณ<_>ห้องวิเทศสโมสร<_>กระทรวงการต่างประเทศ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แถลงข่าวภายหลังเป็นประธานการประชุมติดตามสถานการณ์ความรุนแรงในอิสราเอล<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญ<_>ดังนี้", "การติดตามสถานการณ์ในวันนี้<_>การนำคนไทยกลับมาได้ประมาณ<_>800<_>คนต่อวันและสามารถเพิ่มขึ้นได้อีก<_>แต่ปัญหาที่เกิดขึ้นคือ<_>การเปลี่ยนใจไม่เดินทางกลับมา<_>เหตุผลหลักคือทางนายจ้างที่อิสราเอลดึงเรื่องการจ่ายเงินเป็นวันที่<_>10<_>พฤศจิกายน<_>มีการขึ้นค่าจ้างเป็นแรงจูงใจให้แรงงานไทยอยู่ต่อ<_>ในส่วนของการทหารการต่างประเทศยืนยันตรงกันว่าแม้การถล่มจะเบาบางลง<_>แต่ความเข้มของสงครามไม่ลดลง<_>มีแนวโน้นเพิ่มขึ้นและขยายวงไปบางประเทศใกล้เคียง<_>เป็นเรื่องที่น่าเป็นห่วง<_>กังวลว่าจะเลวร้ายลง<_>และมีข่าวว่าจะมีปฏิบัติการภาคพื้นดิน<_>ซึ่งมีข่าวว่าอาจจะเกิดขึ้นในอีก<_>2-3<_>วันนี้<_>โดยขอเตือนพี่น้องคนไทยให้พิจารณากลับประเทศไทย<_>ถ้ามีปฏิบัติการภาคพื้นดินจะทำให้การอพยพยากลำบากขึ้นอีก<_>ซึ่งในส่วนนี้จำเป็นต้องสื่อสารให้ประชาชนทราบ", "นายกฯ<_>ได้สั่งการกระทรวงแรงงานให้ดูแลแรงงานที่จะกลับเข้ามา<_>โดยเพิ่มแรงจูงใจ<_>อาจจะเพิ่มค่าแรงจาก<_>15,000<_>บาทเป็นจำนวนที่มากขึ้น<_>โดยรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>นายธรรมนัส<_>พรหมเผ่า<_>เป็นห่วงช่วยคิดถึงการทำงานภายหลังกลับมาประเทศไทยของแรงงานฯ<_>ซึ่งส่วนใหญ่เป็นแรงงานที่เคยทำงานด้านการเกษตร<_>ใช้เทคโนโลยีชั้นสูง<_>เพราะฉะนั้นการกลับเข้ามา<_>กระทรวงเกษตรฯ<_>อาจมีความต้องการในส่วนของแรงงานนี้<_>และจะประกาศออกไปให้ทราบว่าถ้ากลับมาก็จะมีงานทำอยู่", "นายกฯ<_>ย้ำว่า<_>รัฐบาลได้ใช้ถูกวิธีทาง<_>ผ่าน<_>นรม.มาเลเซีย<_>รวมทั้งได้พูดคุยกับกษัตริย์โอมาน<_>บาห์เรน<_>มกุฎราชกุมารซาอุดีอาระเบีย<_>ทุกท่านตระหนักและทราบดีว่าไทยไม่ได้เป็นคู่ความพิพาทกับใคร<_>มีความสูญเสียที่สูงมาก<_>มีตัวประกันอยู่ถึง<_>19<_>คน<_>ตอนนี้<_>และยังไม่รู้ชะตากรรม<_>ทุกฝ่ายทำงานอย่างหนัก<_>โดยจะมีเจ้าหน้าที่ชั้นสูงเดินทางออกไปพบ<_>แต่ขอไม่เปิดเผยรายละเอียด<_>วันนี้สามารถอพยพคนไทยกลับประเทศได้<_>800-1000<_>คน<_>สถานการณ์เปลี่ยนแปลง<_>การบริหารจัดการก็มีปัญหา<_>อยากให้กลับมาแสดงเจตจำนงกลับมา<_>ไม่อยากให้เปลี่ยนใจ<_>ถ้ามีการปฎิบัติการภาคพื้นดิน<_>การลำเลียงคนออกมาศูนย์พักพิงจะยากขึ้น<_>อย่างแรกคือความปลอดภัยของแรงงานไทยอย่างอื่นการจัดการอื่นๆ<_>เป็นเรื่องรอง<_>คำนึงถึงความปลอดภัยของคนไทยให้มารายงานตัวกับเจ้าหน้าที่"], "sentiment": [{"label": "LABEL_0", "score": 0.9807435870170593, "len_token": 496}, {"label": "LABEL_0", "score": 0.9890469908714294, "len_token": 14}], "avg_score": 0.0190284764065462, "sentiment_type": "negative"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำไว้อาลัยต่อการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>พุทธศักราช<_>๒๕๖๖", "content": ["คำไว้อาลัยต่อการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>พุทธศักราช<_>๒๕๖๖", "ในนามรัฐบาลและชาวไทยทุกคน<_>ขอแสดงความเสียใจในการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรีคนที่<_>๑๘<_>ของประเทศไทย<_>ตลอดระยะเวลาที่ท่านดำรงตำแหน่งจุฬาราชมนตรี<_>ได้สร้างคุณูปการด้านศาสนาอิสลามไว้บนแผ่นดินไทยนานัปการ<_>ท่านส่งเสริมการสร้างความสมานฉันท์เพื่อการอยู่ร่วมกันอย่างสันติในสังคมพหุวัฒนธรรม<_>ผ่านโครงการต่าง<_>ๆ<_>เช่น<_>จัดตั้งสถาบันวะสะฏียะฮ์<_>เพื่อส่งเสริมการปฏิบัติตามหลักศาสนิกชนของศาสนาอิสลามแห่งสายกลาง<_>ส่งเสริมการสร้างความเข้าใจระหว่างผู้นับถือต่างศาสนาอย่างเป็นรูปธรรม<_>จัดตั้งสภาเครือข่ายด้านมนุษยธรรมเพื่อให้ความช่วยเหลือต่อเพื่อนมนุษย์<_>โดยไม่คำนึงถึงเชื้อชาติ<_>ศาสนา<_>ส่งเสริมชมรมผู้นำศาสนาอิสลามรุ่นใหม่<_>เพื่อให้เข้าใจหลักคำสอนทางศาสนา<_>สังคม<_>วัฒนธรรม<_>และการอยู่ร่วมกันในสังคมที่มีความเชื่อหลากหลาย<_>ตลอดจนโครงการอื่น<_>ๆ<_>อีกมากมายที่ฝากให้ชาวไทยมุสลิมรุ่นต่อไปได้สานต่อ<_>โดยล้วนเป็นประโยชน์แก่การดำเนินงานตามนโยบายด้านศาสนาและสันติสุขแห่งสังคมไทย<_>รวมถึงแนวทางการดำรงชีวิตของท่านจะเป็นแบบอย่างแก่พี่น้องชาวไทยมุสลิมตลอดไป", "ในวาระที่ท่านได้กลับไปสู่ความเมตตาของพระผู้เป็นเจ้า<_>ขอให้องค์อัลลอฮ์<_>ทรงตอบรับความดีงามที่ท่านได้ประกอบไว้ขณะที่ท่านดำรงชีวิตอยู่<_>และขอได้โปรดรับดวงวิญญาณอันบริสุทธิ์ของท่านให้พำนักอยู่ในสรวงสวรรค์ด้วยเถิด", "นายเศรษฐา<_>ทวีสิน", "นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8915224075317383, "len_token": 299}], "avg_score": 0.8915224075317383, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีนำคณะรัฐมนตรี<_>วางพวงมาลาเนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566", "content": ["นายกรัฐมนตรีนำคณะรัฐมนตรี<_>วางพวงมาลาเนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566", "นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(23<_>ตุลาคม<_>2566)<_>เวลา<_>08.30<_>น.<_>ณ<_>พระบรมราชานุสรณ์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>พระลานพระราชวังดุสิต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นำคณะรัฐมนตรีวางพวงมาลาเนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566<_>โดยนายกรัฐมนตรีถวายความเคารพพระบรมราชานุสรณ์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>แล้ววางพวงมาลา<_>จำนวน<_>2<_>พวง<_>ในนามนายกรัฐมนตรีและคณะรัฐมนตรี<_>เสร็จพิธีนายกรัฐมนตรีและคณะรัฐมนตรี<_>เดินทางกลับ"], "sentiment": [{"label": "LABEL_1", "score": 0.8966264724731445, "len_token": 156}], "avg_score": 0.8966264724731445, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำไว้อาลัยต่อการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>พุทธศักราช<_>๒๕๖๖", "content": ["คำไว้อาลัยต่อการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรี<_>พุทธศักราช<_>๒๕๖๖", "ในนามรัฐบาลและชาวไทยทุกคน<_>ขอแสดงความเสียใจในการถึงแก่อนิจกรรมของนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรีคนที่<_>๑๘<_>ของประเทศไทย<_>ตลอดระยะเวลาที่ท่านดำรงตำแหน่งจุฬาราชมนตรี<_>ได้สร้างคุณูปการด้านศาสนาอิสลามไว้บนแผ่นดินไทยนานัปการ<_>ท่านส่งเสริมการสร้างความสมานฉันท์เพื่อการอยู่ร่วมกันอย่างสันติในสังคมพหุวัฒนธรรม<_>ผ่านโครงการต่าง<_>ๆ<_>เช่น<_>จัดตั้งสถาบันวะสะฏียะฮ์<_>เพื่อส่งเสริมการปฏิบัติตามหลักศาสนิกชนของศาสนาอิสลามแห่งสายกลาง<_>ส่งเสริมการสร้างความเข้าใจระหว่างผู้นับถือต่างศาสนาอย่างเป็นรูปธรรม<_>จัดตั้งสภาเครือข่ายด้านมนุษยธรรมเพื่อให้ความช่วยเหลือต่อเพื่อนมนุษย์<_>โดยไม่คำนึงถึงเชื้อชาติ<_>ศาสนา<_>ส่งเสริมชมรมผู้นำศาสนาอิสลามรุ่นใหม่<_>เพื่อให้เข้าใจหลักคำสอนทางศาสนา<_>สังคม<_>วัฒนธรรม<_>และการอยู่ร่วมกันในสังคมที่มีความเชื่อหลากหลาย<_>ตลอดจนโครงการอื่น<_>ๆ<_>อีกมากมายที่ฝากให้ชาวไทยมุสลิมรุ่นต่อไปได้สานต่อ<_>โดยล้วนเป็นประโยชน์แก่การดำเนินงานตามนโยบายด้านศาสนาและสันติสุขแห่งสังคมไทย<_>รวมถึงแนวทางการดำรงชีวิตของท่านจะเป็นแบบอย่างแก่พี่น้องชาวไทยมุสลิมตลอดไป", "ในวาระที่ท่านได้กลับไปสู่ความเมตตาของพระผู้เป็นเจ้า<_>ขอให้องค์อัลลอฮ์<_>ทรงตอบรับความดีงามที่ท่านได้ประกอบไว้ขณะที่ท่านดำรงชีวิตอยู่<_>และขอได้โปรดรับดวงวิญญาณอันบริสุทธิ์ของท่านให้พำนักอยู่ในสรวงสวรรค์ด้วยเถิด", "นายเศรษฐา<_>ทวีสิน", "นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8915224075317383, "len_token": 299}], "avg_score": 0.8915224075317383, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการปกครอง<_>เปิด<_>\"ปฏิบัติการราชสีห์”<_>นำกำลังชุดปฏิบัติการพิเศษบุกจู่โจมทลาย<_>“mem<_>pub”<_>ย่านหทัยราษฎร์<_>ลำลูกกา<_>ปทุมธานี<_>ไร้ใบอนุญาต<_>หนำซ้ำยังพบนักเที่ยวอัพยาไม่เกรงกลัวกฎหมาย", "content": ["อธิบดีกรมการปกครอง<_>เปิด<_>\"ปฏิบัติการราชสีห์”<_>นำกำลังชุดปฏิบัติการพิเศษบุกจู่โจมทลาย<_>“mem<_>pub”<_>ย่านหทัยราษฎร์<_>ลำลูกกา<_>ปทุมธานี<_>ไร้ใบอนุญาต<_>หนำซ้ำยังพบนักเที่ยวอัพยาไม่เกรงกลัวกฎหมาย", "อธิบดีกรมการปกครอง<_>เปิด<_>\"ปฏิบัติการราชสีห์”<_>นำกำลังชุดปฏิบัติการพิเศษบุกจู่โจมทลาย<_>“mem<_>pub”<_>ย่านหทัยราษฎร์<_>ลำลูกกา<_>ปทุมธานี<_>ไร้ใบอนุญาต<_>หนำซ้ำยังพบนักเที่ยวอัพยาไม่เกรงกลัวกฎหมาย<_>เจอฉี่ม่วง<_>มากถึง<_>137<_>คน<_>เตรียมชง<_>ผู้ว่าฯ<_>ปทุม<_>สั่งปิด<_>5<_>ปี", "เมื่อวันที่<_>22<_>ต.ค.<_>66<_>เวลา<_>01.45<_>น.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครองนำกำลังชุดปฏิบัติการพิเศษกรมการปกครอง<_>ซึ่งมีนายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>เป็นหัวหน้าชุด<_>พร้อมด้วยพนักงานฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินแดน<_>บูรณาการร่วมกับสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ภาค<_>1<_>นำโดย<_>ว่าที่ร้อยตรี<_>อากาศ<_>ปานแย้ม<_>ผู้เชี่ยวชาญสำนักงาน<_>ป.ป.ส.<_>ภาค1<_>พร้อมกำลังเจ้าพนักงาน<_>ป.ป.ส.<_>เข้าจับกุมสถานบันเทิงละเมิดกฎหมาย<_>ไร้ใบอนุญาตสถานบริการ<_>ขายเครื่องดื่มแอลกอฮอล์เกินเวลา<_>และปล่อยปละละเลยให้มีการใช้สารเสพติดภายในสถานประกอบการ<_>“mem<_>exculsive<_>club”<_>หรือ<_>mem<_>pub<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>การปฏิบัติการในวันนี้เป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งมีนโยบายในการจัดระเบียบสังคม<_>การแก้ไขปัญหายาเสพติด<_>และการปราบปรามผู้มีอิทธิพล<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองมีความเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ปลอดยาเสพติด<_>ประชาชนมีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้กำชับให้กรมการปกครอง<_>ดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงมหาดไทยในการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกในสังคมไทย<_>พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข<_>ไม่ต้องหวาดระแวงกับภยันอันตรายที่อาจจะเกิดขึ้นจากการใช้อาวุธ<_>การทะเลาะวิวาท<_>หรือได้รับความเดือดร้อนจากสิ่งแวดล้อมโดยรอบชุมชน<_>เช่น<_>สถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ที่มักจะลักลอบเปิดให้บริการเกินกว่าเวลาที่กฎหมายกำหนด<_>และยังอาจเป็นแหล่งมั่วสุมกระทำผิดกฎหมาย<_>ซึ่งการดำเนินการในวันนี้<_>เป็นการตัดวงจรการแพร่ระบาดของยาเสพติด<_>เพื่อป้องกันไม่ให้สถานบริการเป็นสถานที่กระจายยาเสพติดไปสู่นักเที่ยวด้วยอีกทางหนึ่งด้วย", "\"ปฏิบัติการตรวจค้นและจับกุมผับในย่านหทัยราษฎร์<_>-<_>สายไหม<_>ในพื้นที่อำเภอลำลูกกาครั้งนี้<_>สืบเนื่องจากประชาชนในพื้นที่ร้องเรียนผ่านศูนย์ดำรงธรรมกระทรวงมหาดไทยว่ามีสถานบริการปล่อยเด็กอายุต่ำกว่า<_>20<_>ปี<_>เข้าใช้บริการ<_>มีการปล่อยให้ใช้ยาเสพติดและมีการจำหน่ายยาเสพติดภายในร้าน<_>การ์ดของร้านมีพฤติการณ์พกอาวุธปืน<_>อ้างอิทธิพลคนในพื้นที่<_>ทั้งปล่อยนักเที่ยวบางคนพกพาอาวุธปืน<_>และเปิดให้บริการเกินเวลาที่กฎหมายกำหนด<_>ให้บริการถึง<_>6<_>โมงเช้า<_>ทั้งยังเคยมีประวัติเด็กอายุต่ำกว่า<_>20<_>ปี<_>เข้าไปเที่ยวเมาและขับรถตกทางด่วนเสียชีวิต<_>และมีข่าวยิงกันตายภายในร้าน<_>แต่ร้านยังคงได้เปิดตามปกติ<_>อยากให้หน่วยงานรัฐเข้าตรวจสอบจับกุม\"<_>นายอรรษิษฐ์ฯ<_>กล่าวในช่วงต้น", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวต่ออีกว่า<_>กรมการปกครอง<_>โดยชุดปฏิบัติการพิเศษกรมการปกครองมอบหมายให้พนักงานฝ่ายปกครองเข้าสืบสวนข้อเท็จจริงได้พบว่า<_>\"มีการกระทำผิดจริงตามข้อร้องเรียน\"<_>กระทั่งเวลา<_>01.45<_>น.<_>ได้เปิดปฏิบัติการจู่โจมสถานบันเทิงละเมิดกฎหมายทันที<_>โดยเมื่อชุดจับกุมเข้าไปถึงภายในผับพบเป็นห้องทึบ<_>เปิดเพลงเสียงดังสนั่น<_>แสงไฟเลเซอร์วิบวับ<_>พบนักเที่ยวจำนวนเกือบ<_>300<_>คน<_>กำลังมั่วสุมดื่มกินเครื่องดื่มแอลกอฮอล์<_>เต้นตามจังหวะเสียงดนตรีอย่างเมามัน<_>ทั้งยังสูบบุหรี่พ่นควันคละคลุ้ง<_>พนักงานฝ่ายปกครองจึงสั่งให้ปิดเพลงและเปิดไฟให้แสงสว่าง<_>ภายในผับได้เกิดความโกลาหล<_>นักเที่ยวหลายคนต่างโยนยาเสพติดทิ้งออกจากตัว<_>และพยายามหลบหนีออกทางประตูหน้าร้านและหลังร้าน<_>แต่ชุดจับกุมได้ปิดล้อมประตูไว้ทุกด้าน<_>จึงทำให้นักเที่ยวไม่สามารถหนีออกไปได้<_>พนักงานฝ่ายปกครองได้ประกาศให้ทุกคนอยู่ในความสงบ", "\"จากการเข้าตรวจสอบ<_>“mem<_>exculsive<_>club”<_>หรือ<_>mem<_>pub<_>พบว่าเป็นสถานประกอบการที่เปิดทำการค้าในลักษณะเป็นสถานบริการ<_>มีการขายอาหาร<_>เครื่องดื่มแอลกอฮอล์<_>มีการแสดงดนตรี<_>และให้นักเที่ยว<_>ดื่มกิน<_>เต้นรำ<_>แต่จากการตรวจสอบไม่พบว่ามีใบอนุญาตให้ตั้งสถานบริการแต่อย่างใด<_>และ<_>\"ที่สำคัญ\"<_>สถานบริการแห่งนี้มีการปล่อยปละละเลยให้มีการใช้สารเสพติดภายในร้าน<_>ซึ่งตรวจสอบพบยาเสพติดตกกระจายเกลื่อนพื้น<_>มีลักษณะเป็นผงสีขาว<_>ตรวจสอบเบื้องต้นเป็นยาเคตามีน<_>โดยพบนักเที่ยวจำนวนเกือบ<_>300<_>คน<_>เป็นผู้มีอายุต่ำกว่า<_>20<_>ปี<_>จำนวน<_>5<_>คน<_>และไม่พกบัตรประจำตัวประชาชน<_>จำนวน<_>21<_>คน<_>และที่น่าทึ่งไปกว่านั้น<_>คือ<_>จากการนำตัวนักเที่ยวทั้งหมดตรวจปัสสาวะเพื่อหาสารเสพติดในร่างกาย<_>เบื้องต้นตรวจสอบ<_>จำนวน<_>291<_>คน<_>พบมีนักเที่ยวปัสสาวะสีม่วง<_>จำนวนมากถึง<_>137<_>คน\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>การปฏิบัติการครั้งนี้<_>พนักงานฝ่ายปกครองได้จับกุมตัวเจ้าของร้าน<_>ผู้ดูแล<_>และผู้ที่เกี่ยวข้อง<_>โดยร้องทุกข์กล่าวโทษในฐานความผิด<_>1)<_>ฝ่าฝืนคำสั่ง<_>คสช.โดยเปิดสถานบริการภายในระยะเวลา<_>5<_>ปี<_>นับแต่วันที่มีคำสั่งปิด<_>5<_>ปี<_>2)<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>3)<_>ขายเครื่องดื่มแอลกอฮอล์แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>4)<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>และ<_>5)<_>ยุยงส่งเสริมให้เด็กประพฤติตนไม่สมควร<_>ทั้งนี้<_>ในส่วนของนักเที่ยวที่มีปัสสาวะสีม่วง<_>เจ้าหน้าที่<_>ป.ป.ส.ได้นำเข้ากระบวนการตามกฎหมายต่อไป", "\"“mem<_>exculsive<_>club”<_>มีกระทำการฝ่าฝืนกฎหมายโดยชัดแจ้ง<_>ทั้งการไม่มีใบอนุญาตตั้งสถานบริการ<_>ขายเครื่องดื่มแอลกอฮอล์เกินเวลา<_>และปล่อยปละละเลยให้มีการขายและเสพยาเสพติดภายในร้าน<_>ถือว่าเป็นการจงใจฝ่าฝืนกฎหมายอย่างชัดแจ้ง<_>จากนี้จะได้สั่งการให้นายอำเภอลำลูกกา<_>รายงานเสนอให้ผู้ว่าราชการจังหวัดปทุมธานีมีคำสั่งปิดสถานที่แห่งนี้<_>5<_>ปี<_>ตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>ต่อไป<_>ซึ่งต้องขอขอบคุณพี่น้องประชาชนที่แจ้งเบาะแสมายังกรมการปกครอง<_>ผ่านศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>เพราะทุกเรื่องเดือดร้อนของพี่น้องประชาชน<_>ชาวกรมการปกครอง<_>กระทรวงมหาดไทย<_>จะต้องเข้าแก้ไขปัญหาโดยทันที<_>เฉกเช่นการปฏิบัติการครั้งนี้<_>และหากพี่น้องประชาชนมีเบาะแสการกระทำผิดกฎหมายหรือได้รับความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งมายังผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอในพื้นที่<_>หรือศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายอรรษิษฐ์ฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8743264675140381, "len_token": 496}, {"label": "LABEL_0", "score": 0.9522492289543152, "len_token": 496}, {"label": "LABEL_0", "score": 0.9775623083114624, "len_token": 496}, {"label": "LABEL_1", "score": 0.9098543524742126, "len_token": 12}], "avg_score": 0.07204386790593466, "sentiment_type": "negative"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ราชสีห์น้อมรำลึก<_>113<_>ปี<_>ปิยมหาราชานุสรณ์\"<_>กระทรวงมหาดไทย<_>จัดพิธีวางพวงมาลาถวายราชสักการะและพิธีทำบุญตักบาตรถวายพระราชกุศล<_>น้อมรำลึก<_>113<_>ปี<_>แห่งการสวรรคต", "content": ["\"ราชสีห์น้อมรำลึก<_>113<_>ปี<_>ปิยมหาราชานุสรณ์\"<_>กระทรวงมหาดไทย<_>จัดพิธีวางพวงมาลาถวายราชสักการะและพิธีทำบุญตักบาตรถวายพระราชกุศล<_>น้อมรำลึก<_>113<_>ปี<_>แห่งการสวรรคต", "กระทรวงมหาดไทย<_>จัดพิธีวางพวงมาลาถวายราชสักการะและพิธีทำบุญตักบาตรถวายพระราชกุศล<_>น้อมรำลึก<_>113<_>ปี<_>แห่งการสวรรคต<_>ณ<_>พระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>วัดราชบพิธ<_>เนื่องในวันปิยมหาราช<_>23<_>ตุลาคม<_>2566", "วันนี้<_>(23<_>ต.ค.<_>66)<_>เวลา<_>06.00<_>น.<_>ที่พระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีวางพวงมาลาถวายราชสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และพิธีทำบุญตักบาตรน้อมรำลึกในพระมหากรุณาธิคุณเนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันปิยมหาราช<_>23<_>ตุลาคม<_>2566<_>โดยได้รับเมตตาจาก<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำพระสงฆ์<_>สามเณร<_>20<_>รูป<_>รับบิณฑบาต<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>นายศุภชัย<_>เอกอุ่น<_>ผู้ว่าการการไฟฟ้าส่วนภูมิภาค<_>นายภาณุพล<_>รัตนกาญจนภัทร<_>รองประธานกรรมการทำการแทนผู้อำนวยการองค์การตลาด<_>ผู้แทนหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>เจ้าหน้าที่<_>ภาคีเครือข่าย<_>และสมาคมแม่บ้านมหาดไทย<_>ร่วมพิธีเป็นจำนวนมาก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เสด็จพระราชสมภพ<_>เมื่อวันอังคารที่<_>20<_>กันยายน<_>2396<_>เป็นพระราชโอรสในพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>และสมเด็จพระเทพศิรินทราบรมราชินี<_>ทรงมีพระนามเมื่อแรกประสูติว่า<_>เจ้าฟ้าจุฬาลงกรณ์<_>และต่อมาได้รับพระราชทานสุพรรณบัฏจารึกพระนามว่า<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าจุฬาลงกรณ์<_>บดินทรเทพยมหามกุฎ<_>บุรุษยรัตนราชรวิวงศ์<_>วรุตมพงศบริพัตร<_>สิริวัฒนราชกุมาร<_>โดยเมื่อวันที่<_>1<_>ตุลาคม<_>2411<_>พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>เสด็จสวรรคต<_>ซึ่งในขณะนั้น<_>พระองค์ทรงเจริญพระชนมายุครบ<_>15<_>พรรษา<_>จึงทรงประกอบพระราชพิธีบรมราชาภิเษกครั้งแรก<_>เมื่อวันที่<_>11<_>พฤศจิกายน<_>2411<_>โดยได้รับการเฉลิมพระปรมาภิไธยว่า<_>พระบาทสมเด็จพระปรมินทรมหาจุฬาลงกรณ์ฯ<_>พระจุฬาลงกรณ์เกล้าเจ้าอยู่หัว<_>และต่อมา<_>เมื่อทรงเจริญพระชนมายุครบ<_>20<_>พรรษา<_>จึงได้มีการจัดพระราชพิธีบรมราชาภิเษกครั้งที่<_>2<_>ขึ้น<_>เมื่อวันที่<_>16<_>พฤศจิกายน<_>2416<_>โดยได้รับการเฉลิมพระปรมาภิไธยว่า<_>พระบาทสมเด็จพระปรมินทรมหาจุฬาลงกรณ์ฯ<_>พระจุลจอมเกล้าเจ้าอยู่หัว<_>ครั้นเมื่อวันที่<_>23<_>ตุลาคม<_>2453<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เสด็จสวรรคต<_>ด้วยโรคพระวักกะ<_>(ไต)<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>สิริพระชนมพรรษาได้<_>58<_>พรรษา<_>ทรงครองสิริราชสมบัติ<_>43<_>ปี<_>ซึ่งด้วยพระองค์ทรงมีพระมหากรุณาธิคุณในการปกครองบ้านเมืองและพระราชทานความร่มเย็นเป็นสุขให้แก่พสกนิกรชาวไทย<_>จึงทรงได้รับการถวายพระราชสมัญญานามของพระองค์ว่า<_>“พระปิยมหาราช”<_>ซึ่งหมายถึง<_>พระมหากษัตริย์ที่ทรงเป็นที่รักยิ่งของปวงชน<_>รัฐบาลจึงกำหนดให้วันที่<_>23<_>ตุลาคมของทุกปี<_>เป็นวันปิยมหาราช<_>(chulalongkorn<_>day)<_>เพื่อให้ปวงชนชาวไทยน้อมรำลึกในพระมหากรุณาธิคุณของพระองค์ท่านที่ทรงมีต่อพสกนิกรและประเทศชาติบ้านเมือง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ตลอดรัชสมัยการครองสิริราชสมบัติของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>พระองค์ทรงมีพระมหากรุณาธิคุณอย่างอเนกอนันต์<_>โดยเฉพาะอย่างยิ่งการปฏิรูประเบียบบริหารราชการ<_>ได้ทรงปรับปรุงหน้าที่ของกรมต่าง<_>ๆ<_>ที่มีอยู่แต่เดิมให้เป็นระเบียบเรียบร้อยโดยรวมกรมต่าง<_>ๆ<_>ที่มีอยู่มากมายเวลานั้นเข้าเป็นกระทรวง<_>กระทรวงหนึ่ง<_>ๆ<_>ก็มีหน้าที่อย่างหนึ่ง<_>หรือหลายอย่างพอเหมาะสม<_>โดยทรงมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมสถาปนากระทรวงมหาดไทยขึ้น<_>และได้ทรงมอบหมายให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>เป็นองค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>โดยทรงจัดรวบรวมหัวเมืองที่สำคัญขึ้นเป็นเขตการปกครองเรียกว่า<_>“มณฑล”<_>และได้ทรงริเริ่มจัดการ<_>“สุขาภิบาล”<_>ในเขตกรุงเทพมหานคร<_>และตำบลท่าฉลอม<_>จังหวัดสมุทรสาคร<_>เพื่อทดลองให้ประชาชนรู้จักการปกครองตนเองในระดับท้องถิ่น<_>และทดลองจัดระเบียบการปกครองระดับตำบล<_>หมู่บ้าน<_>ขึ้นเป็นครั้งแรกที่บ้านเกาะ<_>ณ<_>อำเภอบางปะอิน<_>จังหวัดพระนครศรีอยุธยา<_>นอกจากนี้<_>ทรงริเริ่มนำระบบการใช้ธนบัตรและเหรียญบาท<_>มาใช้ในประเทศไทย<_>รวมถึงการทรงริเริ่มสร้างทางรถไฟสายแรก<_>คือ<_>กรุงเทพมหานคร<_>-<_>อยุธยา<_>การก่อตั้งการประปา<_>การไฟฟ้า<_>ไปรษณีย์โทรเลข<_>โทรศัพท์<_>การสื่อสาร<_>และยังทรงโปรดเกล้าฯ<_>ให้มีการขุดคลองเพื่อการคมนาคม<_>เช่น<_>คลองประเวศบุรีรมย์<_>คลองแสนแสบ<_>คลองเปรมประชากร<_>คลองทวีวัฒนา<_>คลองรังสิตประยูรศักดิ์<_>เป็นต้น<_>ทั้งยังทรงโปรดเกล้าฯ<_>ให้ขุดคลองส่งน้ำประปาจากแหล่งน้ำดิบเชียงรากสู่สามเสน<_>ซึ่งพระราชกรณียกิจนานัปการข้างต้นนี้<_>ยังคงได้รับการสืบสานต่อยอดเพื่อการพัฒนาประเทศไทยจวบจนถึงปัจจุบัน", "\"พระราชกรณียกิจอันเป็นสิ่งสำคัญยิ่งที่พวกเราคนไทยทุกคนควรน้อมรำลึกและสำนึกในพระมหากรุณาธิคุณยิ่ง<_>2<_>ประการ<_>คือ<_>1)<_>พระองค์ทรงทำให้พวกเราคนไทยทุกคนได้เป็น<_>\"ไท\"<_>ด้วยทรงยกเลิกระบบทาส<_>ไพร่<_>โดยออกพระราชบัญญัติเลิกทาสที่แท้จริงขึ้น<_>เรียกว่า<_>“พระราชบัญญัติทาส<_>ร.ศ.124”<_>(พ.ศ.<_>2448)<_>เลิกเรื่องลูกทาสในเรือนเบี้ยอย่างเด็ดขาด<_>เด็กที่เกิดจากทาสไม่เป็นทาสอีกต่อไป<_>การซื้อขายทาสเป็นโทษทางอาญา<_>ส่วนผู้ที่เป็นทาสอยู่แล้ว<_>ให้นายเงินลดค่าตัวให้เดือนละ<_>4<_>บาท<_>จนกว่าจะหมด<_>ซึ่งแม้ว่าจะใช้ระยะเวลาที่ยาวนาน<_>แต่ด้วยพระปรีชาชาญที่ล้ำลึก<_>ทำให้ประเทศไทยเป็นประเทศเดียวที่สามารถเลิกทาสอย่างไม่มีการนองเลือดหรือเสียชีวิต<_>และ<_>2)<_>การรักษาเอกราชของชาติไทยให้คงอยู่ปลอดภัยจากลัทธิล่าอาณานิคม<_>ด้วยพระราชอัธยาศัยอันละมุนละม่อมและสุขุมของพระองค์ท่าน<_>และพระวิสัยทัศน์<_>พระอัจฉริยภาพ<_>ทรงใช้พระปรีชาสามารถอย่างสุดพระกำลังที่จะรักษาประเทศชาติให้รอดพ้นจากวิกฤติการณ์<_>และทรงสามารถแก้ไขเหตุร้ายของบ้านเมืองได้หลายครั้งหลายโอกาส\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงเป็นองค์อัครศาสนูปถัมภก<_>และทรงเลื่อมใสในบวรพระพุทธศาสนา<_>ซึ่ง<_>“วัดราชบพิธสถิตมหาสีมาราม”<_>ถือเป็นพระอารามหลวงชั้นเอกที่สำคัญที่สุดในรัชสมัยของ<_>“พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว”<_>ทรงพระราชศรัทธาสถาปนาไว้เป็นพระอารามประจำรัชกาลของพระองค์<_>ในฐานะวัดที่<_>1<_>ในรัชกาลที่<_>5<_>ก่อพระฤกษ์<_>เมื่อวันที่<_>22<_>มกราคม<_>2412<_>โดยทรงพระกรุณาโปรดเกล้าฯ<_>ให้สร้างถาวรวัตถุสถานสำหรับพระอารามอย่างงดงามวิจิตรด้วยสถาปัตยกรรมและศิลปกรรมชั้นเอก<_>ทรงเอาพระราชหฤทัยใส่ในการสร้างและทำนุบำรุงในทุกรายละเอียด<_>โดยเฉพาะในเขตพุทธาวาส<_>ซึ่งมีไพทียกพื้นขึ้นเป็นสัดส่วน<_>มีอาคารสำคัญประกอบด้วย<_>พระอุโบสถ,<_>พระเจดีย์,<_>พระวิหาร,<_>พระวิหารทิศ,<_>พระวิหารคด<_>และศาลาราย<_>ล้วนแล้วแต่ประดับด้วยกระเบื้องเบญจรงค์เป็นเอกลักษณ์จำเพาะพระอาราม<_>นอกไพทียังมีพลับพลา,<_>ศาลา,<_>ตึก<_>และกำแพงพร้อมเสาสีมา<_>เป็นสิ่งปลูกสร้างอันงดงามลงตัวอยู่โดยรอบ", "\"เมื่อวันที่<_>23<_>ต.ค.<_>2553<_>อันเป็นวาระ<_>100<_>ปีแห่งการเสด็จสวรรคตของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้มีพสกนิกรชาวไทยผู้มีศรัทธาอันแรงกล้าร่วมกันบริจาคเงินร่วมบำเพ็ญกุศลเพื่อจัดสร้าง<_>“พระบรมราชานุสาวรีย์”<_>เป็นพระบรมราชานุสรณ์ถึงพระองค์<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เมื่อครั้งดำรงสมณศักดิ์ที่สมเด็จพระมหามุนีวงศ์<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>จึงถวายพระพรพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อทรงทราบ<_>โดยทรงพระมหากรุณาพระราชทานพระบรมราชานุญาตให้ดำเนินการสร้างได้<_>โดยมี<_>พลอากาศตรี<_>อาวุธ<_>เงินชูกลิ่น<_>ศิลปินแห่งชาติ<_>อดีตอธิบดีกรมศิลปากรผู้ล่วงลับ<_>และคณะช่างจากกรมศิลปากรเป็นผู้ออกแบบ<_>สำนักงานทรัพย์สินพระมหากษัตริย์<_>สนับสนุนการสร้างแท่นฐาน<_>โดยองค์พระบรมรูปขนาดเท่าครึ่งของพระองค์จริง<_>ในพระราชอิริยาบถประทับบนพระราชยาน<_>ทรงเครื่องขัตติยราชอิสริยาภรณ์ตามหลักฐานปรากฏในพระบรมฉายาลักษณ์ซึ่งฉายในโอกาสเสด็จพระราชดำเนินมาบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน<_>ณ<_>วัดราชบพิธ<_>แต่การสร้างพระบรมรูปนี้มิได้ทรงพระชฎา<_>ตามราชประเพณีที่เมื่อเสด็จพระราชดำเนินเข้าสู่เขตพระอาราม<_>จะทรงเปลื้องศิราภรณ์ที่ทรงมาออก<_>ณ<_>พลับพลาเปลื้องเครื่อง<_>ก่อนเสด็จพระราชดำเนินเข้าสู่เขตพุทธาวาส<_>ซึ่งเป็นพระบรมรูปที่ยังไม่เคยปรากฏว่ามีที่ใดสร้างมาก่อน<_>จึงนับเป็นลักษณะเฉพาะแบบนี้แห่งแรกและแห่งเดียวในประเทศไทย<_>พร้อมทั้งงดงามถูกต้อง<_>นอกจากนี้<_>ยังประดิษฐานบนแท่นหินอ่อนสีขาวจากเมืองคารา<_>ประเทศอิตาลี<_>ซึ่งเป็นหินอ่อนชนิดที่พระองค์ทรงโปรดปรานยิ่งนัก<_>บริเวณเหนือฉากหลังพระบรมรูป<_>แกะสลักหินอ่อนเป็นรูปตราแผ่นดินแบบเดียวกับที่โปรดเกล้าฯ<_>ให้ปั้นไว้เหนือกรอบประตูพระอุโบสถ<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัวเมื่อครั้งดำรงพระอิสริยยศ<_>สมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฎราชกุมาร<_>เสด็จพระราชดำเนินมาทรงเททองหล่อพระบรมรูป<_>เมื่อวันที่<_>18<_>ต.ค.<_>2557\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>แม้ว่าการเสด็จสวรรคตของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวจะล่วงเลยมาเป็นระยะเวลานับเนื่อง<_>113<_>ปี<_>แต่พระมหากรุณาธิคุณอันล้นเกล้าล้นกระหม่อมยังคงอยู่ในความทรงจำของคนไทยทุกคนด้วยเพราะทรงเป็นพระมหากษัตริย์ผู้พระราชทานอิสรภาพและโอกาสที่ดีของชีวิตคนไทย<_>จนทำให้ประชาชนคนไทยได้รับการส่งเสริมต่อยอดด้านการศึกษา<_>การประกอบอาชีพ<_>ธำรงรักษาและพัฒนาพื้นแผ่นดินไทยให้เป็นประเทศที่มีความเจริญก้าวหน้า<_>และในโอกาสวันปิยมหาราช<_>23<_>ตุลาคม<_>2566<_>ขอเชิญชวนพี่น้องประชาชนคนไทยทุกคนได้ร่วมกันน้อมรำลึกในพระมหากรุณาธิคุณอันยิ่งใหญ่ของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>สมเด็จพระปิยมหาราช<_>ผู้ทรงเป็นที่รักยิ่งของพสกนิกรชาวไทย<_>ด้วยการมุ่งมั่นตั้งใจปฏิบัติบำเพ็ญประโยชน์เพื่อชาติบ้านเมือง<_>ตั้งมั่นตั้งใจในการทำความดี<_>เพื่อเป็นกำลังสำคัญในการพัฒนาประเทศชาติในทุกด้าน<_>และร่วมกันกระตุ้นปลุกเร้าให้เกิดการสืบทอดคุณค่าความดีงามและความเป็นไทยในหมู่เด็กและเยาวชนคนรุ่นใหม่<_>เพื่อที่จะทำให้ความเป็นไทยได้รับการสืบทอด<_>สืบสาน<_>และก้าวไปสู่การพัฒนาในทุกด้านอย่างยั่งยืน<_>อันเป็นการปฏิบัติบูชาเพื่อน้อมถวายเป็นพระราชกุศลแด่พระองค์ท่านตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9076436758041382, "len_token": 496}, {"label": "LABEL_1", "score": 0.8729029893875122, "len_token": 496}, {"label": "LABEL_1", "score": 0.8435869216918945, "len_token": 496}, {"label": "LABEL_1", "score": 0.9518588185310364, "len_token": 496}, {"label": "LABEL_1", "score": 0.9359114766120911, "len_token": 478}], "avg_score": 0.9021356291251876, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สหรัฐอเมริกาเชิญ<_>“รองปลัดเศรษฐเกียรติฯ”<_>ลุยโรงงานสัตว์ปีก<_>พร้อมโชว์การจัดการพื้นที่เกษตรกรรมและป่าไม้", "content": ["สหรัฐอเมริกาเชิญ<_>“รองปลัดเศรษฐเกียรติฯ”<_>ลุยโรงงานสัตว์ปีก<_>พร้อมโชว์การจัดการพื้นที่เกษตรกรรมและป่าไม้", "เมื่อวันที่<_>14<_>-<_>22<_>ตุลาคม<_>2566<_>หน่วยงาน<_>national<_>association<_>of<_>state<_>departments<_>of<_>agriculture<_>(nasda)<_>แห่งสหรัฐอเมริกา<_>ได้เชิญ<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยคณะผู้แทนไทย<_>ได้แก่<_>นายสุรกิตติ<_>ศรีกุล<_>ผู้ทรงคุณวุฒิด้านการผลิตพืช<_>กรมวิชาการเกษตร,<_>นายภาณุวัฒน์<_>เนียมเปรม<_>รองกรรมการผู้จัดการอาวุโส<_>(สายธุรกิจไก่เนื้อ)<_>บริษัท<_>เจริญโภคภัณฑ์อาหาร<_>จำกัด<_>(มหาชน)<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการศึกษาดูงานภาคอุตสาหกรรมเกษตรและอาหาร<_>ณ<_>สหรัฐอเมริกา", "ทั้งนี้<_>รองปลัดฯ<_>และคณะ<_>ได้ร่วมศึกษาดูงาน<_>ณ<_>บริษัท<_>tyson<_>foods<_>ซึ่งเป็นบริษัทอุตสาหกรรมอาหาร<_>(สัตว์ปีก<_>สุกร<_>โค<_>และอาหารแปรรูป)<_>ที่มีขนาดใหญ่ของสหรัฐอเมริกา<_>มีมูลค่าการขายภายในประเทศอยู่ที่<_>53<_>พันล้านเหรียญสหรัฐต่อปี<_>และมูลค่าการขายต่างประเทศอยู่ที่<_>8.3<_>พันล้านเหรียญสหรัฐต่อปี<_>มีฐานการผลิตกระจายอยู่ใน<_>13<_>ประเทศทั่วโลก<_>โดยนายทอดด์<_>เมนโนติ<_>(mr.todd<_>menotti)<_>ผู้อำนวยการอาวุโสฝ่ายประสานงานภาครัฐระดับนานาชาติ<_>บริษัท<_>tyson<_>foods<_>ได้เชิญรองปลัดฯ<_>และคณะ<_>เข้าเยี่ยมชมบริษัทฯ<_>ในส่วนของโรงฆ่าสัตว์ปีกและโรงตัดแต่งชิ้นส่วนสัตว์ปีก<_>ซึ่งรองปลัดฯ<_>กล่าวว่า<_>โรงงานสัตว์ปีกของบริษัทฯ<_>ในภาพรวมมีการดำเนินการที่เป็นไปตามมาตรฐานสากล", "นอกจากนี้<_>รองปลัดฯ<_>และคณะ<_>ได้ร่วมศึกษาดูงาน<_>ณ<_>ศูนย์<_>tree<_>improvement<_>center<_>ของหน่วยงาน<_>oklahoma<_>department<_>of<_>agriculture,<_>food<_>and<_>forestry<_>ซึ่งเป็นศูนย์จัดการและฟื้นฟูพื้นที่ป่าไม้และเพาะพันธุ์ไม้สน<_>โดยมีการคัดเลือกเมล็ดพันธุ์และพัฒนาสายพันธุ์ไม้สนที่ดี<_>เพื่อให้เจ้าของพื้นที่ป่าไม้นำไปปลูกในพื้นที่<_>เป็นการสร้างรายได้และเพิ่มความหลากหลายทางชีวภาพ<_>ตลอดจนส่งเสริมการพัฒนาพื้นที่เกษตรกรรมและป่าไม้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8950533270835876, "len_token": 489}], "avg_score": 0.8950533270835876, "sentiment_type": "positive"}
{"date": "2023-10-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566", "content": ["กระทรวงคมนาคมร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566", "วันนี้<_>(23<_>ตุลาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะรัฐมนตรี<_>ร่วมพิธีวางพวงมาลาถวายราชสักการะพระบรมรูปพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันปิยมหาราช<_>พุทธศักราช<_>2566<_>ณ<_>พระบรมราชานุสรณ์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>พระลานพระราชวังดุสิต<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมพิธีฯ<_>เพื่อเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณอันล้นพ้นที่ทรงมีต่อพสกนิกรชาวไทย<_>และทรงบำเพ็ญพระราชกรณียกิจต่าง<_>ๆ<_>อันเป็นประโยชน์ต่อประเทศชาติและประชาชนชาวไทยสืบมา<_>ในการนี้<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ได้มอบหมายให้<_>นายทรงยศินทร์<_>ชนปทาธิป<_>ผู้ช่วยปลัดกระทรวงคมนาคม<_>เป็นผู้แทนกระทรวงคมนาคม<_>เข้าร่วมพิธีฯ", "รัฐบาลได้ประกาศให้วันที่<_>23<_>ตุลาคม<_>ของทุกปี<_>เป็นวันสำคัญของชาติและกำหนดให้เป็นวันหยุดราชการ<_>เนื่องจากเป็นวันคล้ายวันสวรรคตของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>พระมหากษัตริย์ที่ทรงเป็นที่รักยิ่งของพสกนิกรชาวไทย<_>พระองค์ทรงมีพระมหากรุณาธิคุณทั้งในการปกครองบ้านเมืองและพระราชทานความร่มเย็นเป็นสุขแก่ประชาชนทุกหมู่เหล่า<_>ในรัชสมัยของพระองค์สยามประเทศได้เกิดการเปลี่ยนแปลงที่สร้างความวัฒนาให้กับชาติเป็นจำนวนมากทั้งการไฟฟ้า<_>การไปรษณีย์โทรเลข<_>โทรศัพท์<_>และพระมหากรุณาธิคุณอันใหญ่หลวงของพระองค์<_>คือ<_>การประกาศเลิกทาส<_>ทำให้ปวงชนชาวไทยได้เป็นไทมาจวบจนทุกวันนี้<_>ด้วยพระราชกรณียกิจที่ยังความผาสุกให้เกิดแก่ประชาชน<_>ทวยราษฎร์ทั้งปวงจึงน้อมใจแสดงความจงรักภักดีด้วยการถวายพระราชสมัญญาว่า<_>“พระปิยมหาราช”<_>อันมีความหมายว่า<_>“พระมหากษัตริย์ที่ทรงเป็นที่รักยิ่งของปวงชน”<_>ในวันที่<_>23<_>ตุลาคม<_>ของทุกปี<_>หน่วยงานต่าง<_>ๆ<_>ทั้งภาคราชการ<_>ภาคเอกชน<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>รวมทั้งประชาชนทุกหมู่เหล่าต่างร่วมกันวางพวงมาลาดอกไม้ถวายราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ณ<_>พระบรมราชานุสรณ์<_>เพื่อรำลึกถึงพระมหากรุณาธิคุณ<_>ทำบุญตักบาตรอุทิศเป็นพระราชกุศล<_>รวมทั้งเผยแพร่พระราชประวัติและพระราชกรณียกิจในพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวอันเป็นการประกาศเกียรติคุณให้ไพศาลสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9315711259841919, "len_token": 482}], "avg_score": 0.9315711259841919, "sentiment_type": "positive"}
