{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลขับเคลื่อนซอฟต์พาวเวอร์<_>ผลิตสื่อการเรียนรู้ออนไลน์<_>(e-book)<_>สอนทำอาหารไทย<_>สอดคล้องนโยบายการศึกษา<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>ตอบโจทย์นโยบาย<_>quick<_>win", "content": ["รัฐบาลขับเคลื่อนซอฟต์พาวเวอร์<_>ผลิตสื่อการเรียนรู้ออนไลน์<_>(e-book)<_>สอนทำอาหารไทย<_>สอดคล้องนโยบายการศึกษา<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>ตอบโจทย์นโยบาย<_>quick<_>win", "วันที่<_>25<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงศึกษาธิการเดินหน้าขับเคลื่อนนโยบายซอฟต์พาวเวอร์<_>ผลิตสื่อการเรียนรู้ออนไลน์<_>(e-book)<_>ด้านการสอนทำอาหารไทย<_>เพื่อให้สอดคล้องกับนโยบายการศึกษา<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>(anywhere<_>anytime)<_>และการยกระดับการสร้างการเรียนรู้และทักษะวิชาชีพสาขาอาหาร<_>ตอบโจทย์สิบสาขาอุตสาหกรรมซอฟต์พาวเวอร์ตาม<_>quick<_>win<_>ของคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ของรัฐบาล", "นายคารม<_>กล่าวว่า<_>กระทรวงศึกษาธิการ<_>ได้หารือกับผู้บริหารวิทยาลัยอาชีวศึกษาเสาวภา<_>ซึ่งเป็นวิทยาลัยด้าน<_>คหกรรมและศิลปกรรมในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา<_>ถึงการจัดทำสื่อการเรียนการสอนการทำอาหารไทย<_>ในรูปแบบสื่อสิ่งพิมพ์ที่มีข้อมูลและเนื้อหาด้านต่าง<_>ๆ<_>ไม่ว่าจะเป็น<_>ประวัติของอาหารไทย<_>การเลือกซื้อวัตถุดิบ<_>การปรุงอาหาร<_>วิธีการและเทคนิคการถนอมอาหาร<_>เป็นต้น<_>มาปรับให้เป็นรูปแบบสื่อออนไลน์<_>(e-book)<_>เพื่อให้สอดคล้องกับการ<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>(anywhere<_>anytime)<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ให้แล้วเสร็จภายใน<_>15<_>วัน", "นายคารม<_>กล่าวต่อไปว่า<_>การจัดการเรียนการสอนในยุคดิจิทัลเช่นนี้<_>ศธ.จะทำงานเชิงรุกเพื่อเตรียมจัดทำเนื้อหาการเรียนการสอนให้อยู่ในรูปแบบการเรียนออนไลน์ได้ง่ายขึ้น<_>โดยเริ่มจาก<_>“สาขาอาหาร”<_>ซึ่งสอดคล้องกับการผลักดันการผลิตกำลังคนที่มีทักษะสูงสาขาอาหาร<_>ตามแผนการพัฒนากำลังคณะกรรมการขับเคลื่อนยุทธศาสตร์ซอฟพาวเวอร์<_>ของกระทรวงศึกษาธิการ<_>เพื่อผลักดันอาหารไทย<_>ที่มีจุดเด่นและอัตลักษณ์ไม่แพ้ชาติใดในโลก<_>ให้เป็นซอฟต์พาวเวอร์สร้างชื่อเสียงให้กับประเทศตามยุทธศาสตร์ฯ<_>ซอฟต์พาวเวอร์ของรัฐบาล<_>โดยมอบให้วิทยาลัยฯ<_>เสาวภา<_>ปรับสื่อสิ่งพิมพ์ที่มีอยู่แล้ว<_>ซึ่งเป็นสื่อที่ดีและมีประโยชน์<_>ให้เข้าถึงได้ง่ายขึ้นในรูปแบบ<_>e-book<_>ที่สามารถเผยแพร่ให้นักเรียนนักศึกษา<_>ครู<_>และประชาชนที่สนใจ<_>ได้เรียนรู้เพียงสแกน<_>qr<_>code<_>เท่านั้น<_>โดยยังคงไว้ซึ่งอัตลักษณ์<_>เอกลักษณ์<_>และความเป็นตัวตนของอาหารไทยและอาหารไทยโบราณ<_>ทั้งนี้<_>คาดว่าจะใช้เวลาเพียง<_>15<_>วัน<_>สื่อ<_>e-book<_>ด้านการเรียนการสอนอาหารไทยก็น่าจะพร้อมเผยแพร่สู่สาธารณชนได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9653635621070862, "len_token": 496}, {"label": "LABEL_1", "score": 0.9395421147346497, "len_token": 29}], "avg_score": 0.9639372345379421, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”ขอแรงงานไทยในอิสราเอลมั่นใจ<_>รัฐบาล-กระทรวงเกษตรฯพร้อมช่วยเหลือทำงานเลี้ยงชีพระหว่างอยู่ในประเทศไทย<_>วอน<_>กลับบ้านเราก่อน<_>ดีกว่าอยู่เสี่ยงอันตราย", "content": ["“เกณิกา”ขอแรงงานไทยในอิสราเอลมั่นใจ<_>รัฐบาล-กระทรวงเกษตรฯพร้อมช่วยเหลือทำงานเลี้ยงชีพระหว่างอยู่ในประเทศไทย<_>วอน<_>กลับบ้านเราก่อน<_>ดีกว่าอยู่เสี่ยงอันตราย", "วันนี้<_>(25<_>ต.ค.66)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีสถานการณ์สู้รบในอิสราเอลและกาซาว่า<_>รัฐบาลคำนึงถึงความปลอดภัยของชีวิตแรงงานไทยทุกคน<_>เป็นสำคัญ<_>จึงพร้อมดำเนินการทุกวิถีทางให้ทุกท่านเดินทางกลับประเทศไทยโดยสวัสดิภาพ<_>ซึ่งตนขอให้แรงงานทุกคนไม่ต้องกังวลถึงเรื่องการทำงาน<_>เพราะทุกกระทรวง<_>ภายใต้การกำกับดูแลของรัฐบาล<_>อย่างเช่น<_>กระทรวงเกษตรและสหกรณ์<_>ได้จัดให้มีมาตรการต่างๆ<_>เพื่อดูแลช่วยเหลือท่านในการทำมาหาเลี้ยงชีพในระหว่างที่พำนักอยู่ในประเทศไทย<_>และในอนาคตหากสถานการณ์เอื้ออำนวย<_>ท่านก็สามารถเดินทางกลับไปทำงานที่อิสราเอลได้อีกแน่นอน", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รมว.เกษตรและสหกรณ์<_>เปิดเผยว่า<_>กระทรวงเกษตรฯจะรองรับแรงงานที่กลับจากอิสราเอล<_>ที่ส่วนใหญ่มีทักษะเรื่องน้ำและเทคโนโลยีต่างๆ<_>ก็จะรับแรงงานทั้งหมดมาทำงานก่อน<_>โดยอาจให้เป็นผู้ให้ความรู้เกษตรกรและนวัตกรรมต่าง<_>ๆ<_>โดยเฉพาะการบริหารจัดการระบบน้ำหยด<_>ซึ่งเป็นนวัตกรรมที่ช่วยลดต้นทุนการผลิต<_>และจะนำมาเป็นแนวทางแก้ปัญหาให้กับแรงงานที่กลับจากอิสราเอล<_>โดยเรื่องนี้กระทรวงเกษตรฯ<_>จะทำงานร่วมกับกระทรวงแรงงานด้วย", "น.ส.เกณิกา<_>ยังกล่าวต่อว่า<_>การประชุมคณะรัฐมนตรี(ครม)วานนี้(24<_>ต.ค)นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ได้ชื่นชม<_>ร.อ.ธรรมนัส<_>ที่มีการเตรียมแผนการจัดหางาน<_>รองรับแรงงานที่มีทักษะสูง<_>หลังจากเดินทางกลับจากประเทศอิสราเอล<_>ซึ่งแรงงานดังกล่าวล้วนมีฝีมือทางการเกษตร<_>คุ้นเคยการใช้เทคโนโลยีการเกษตร<_>และได้สั่งการกระทรวงต่างๆ<_>คิดและร่วมเตรียมแผนรองรับไว้<_>ซึ่งเห็นได้ชัดว่า<_>รัฐบาลไม่ได้นิ่งนอนใจต่อสถานการณ์ความรุนแรงที่เกิดขึ้น<_>จึงขอให้แรงงานไทยทุกคนมั่นใจ<_>และเดินทางกลับประเทศไทยก่อน<_>จะดีกว่าไปเสี่ยงกับภัยอันตรายในขณะนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.855273425579071, "len_token": 414}], "avg_score": 0.855273425579071, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้า<_>ชวนจับตาดู<_>‘งานสัปดาห์อวกาศแห่งชาติ<_>(thailand<_>space<_>week<_>2023)’<_>gistda<_>เผยแผนสร้างดาวเทียม<_>theos-3<_>ผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า<_>มุ่งเพิ่มคุณภาพ", "content": ["​รองโฆษกฯ<_>รัดเกล้า<_>ชวนจับตาดู<_>‘งานสัปดาห์อวกาศแห่งชาติ<_>(thailand<_>space<_>week<_>2023)’<_>gistda<_>เผยแผนสร้างดาวเทียม<_>theos-3<_>ผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า<_>มุ่งเพิ่มคุณภาพ", "​รองโฆษกฯ<_>รัดเกล้า<_>ชวนจับตาดู<_>‘งานสัปดาห์อวกาศแห่งชาติ<_>(thailand<_>space<_>week<_>2023)’<_>gistda<_>เผยแผนสร้างดาวเทียม<_>theos-3<_>ผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า<_>มุ่งเพิ่มคุณภาพชีวิตให้คนไทยอย่างยั่งยืน​", "วันที่<_>25<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>อีกหนึ่งความสำเร็จของนักวิทยาศาสตร์ไทยที่ช่วยผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า<_>กับการขึ้นสู่วงโคจรของดาวเทียม<_>theos-2<_>สำเร็จ<_>เมื่อวันที่<_>9<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>และได้เริ่มปฏิบัติการสำรวจโลกแล้ว", "theos-2<_>ถือเป็นดาวเทียมด้านการสำรวจทรัพยากรธรรมชาติและติดตามสภาพแวดล้อมของประเทศไทย<_>โดยข้อมูลจากดาวเทียม<_>theos-2<_>จะถูกนำไปใช้เพื่อสนับสนุนการตัดสินใจและการบริหารเชิงพื้นที่ตามภารกิจของประเทศ<_>โดยเฉพาะด้านน้ำ<_>การเกษตร<_>ภัยพิบัติ<_>ทรัพยากรธรรมชาติ<_>ผังเมือง<_>และความมั่นคง<_>ตลอดจนใช้ส่งเสริมการสร้างสรรค์นวัตกรรมจากอวกาศ<_>โดยที่ผ่านมาได้มีการนำข้อมูลจากดาวเทียมดวงอื่นๆ<_>ของ<_>gistda<_>มาใช้ประโยชน์ในด้านนี้<_>โดยเฉพาะการบริหารจัดการที่ดิน<_>และทรัพยากรดินของประเทศ<_>ซึ่งก่อให้เกิดประโยชน์ต่อเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมอย่างมาก<_>ซึ่งเมื่อดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรสำเร็จแล้วก็จะยิ่งเกิดประโยชน์มากขึ้น", "นางรัดเกล้า<_>กล่าวต่อไปว่า<_>ในขณะนี้ได้ทราบว่า<_>gistda<_>มีแผนที่จะจัดสร้างดาวเทียม<_>theos-3<_>โดยได้ออกแบบครั้งแรกเรียบร้อยแล้ว<_>ปัจจุบันได้มีการสัมมนา<_>และประชาสัมพันธ์สู่สาธารณะเบื้องต้น<_>รวมทั้งยังวางแผนที่จะสร้างและประกอบดาวเทียม<_>theos-3<_>ที่ประเทศไทยอีกด้วย<_>โดยมีแผนจะนำขึ้นสู่อวกาศภายในปี<_>พ.ศ.<_>2569-2570<_>ซึ่งนอกจากความสำเร็จดังกล่าวแล้ว<_>โดยประเทศไทยกำลังจะมีงานใหญ่ด้านเทคโนโลยีอวกาศ<_>‘งานสัปดาห์อวกาศแห่งชาติ<_>(thailand<_>space<_>week<_>2023)’<_>เพื่อให้ผู้ที่เกี่ยวข้องและสนใจด้านการพัฒนาเทคโนโลยีอวกาศ<_>และอื่นๆ<_>ทั้งในและต่างประเทศได้มาพบปะรวมตัวกันเพื่อแลกเปลี่ยนและติดตามข้อมูลด้านเทคโนโลยีและนวัตกรรม<_>โดยงานจัดระหว่างวันที่<_>25-27<_>ตุลาคม<_>2566<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>นี้", "“นับเป็นก้าวสำคัญของการพัฒนาเทคโนโลยีอวกาศไทย<_>แสดงให้เห็นว่าประเทศไทยมีศักยภาพ<_>โดย<_>ดาวเทียม<_>theos-2<_>และ<_>theos-3<_>จะเป็นเครื่องมือสำคัญในการขับเคลื่อนการพัฒนาประเทศในด้านต่างๆ<_>จึงเหมือนเป็นความมุ่งหมายที่จะนำข้อมูลมาช่วยเพิ่มคุณภาพชีวิตให้คนไทย<_>รวมทั้งให้ต่างชาติได้เห็นถึงศักยภาพและโอกาสในอุตสาหกรรมอวกาศของประเทศไทย”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9657211303710938, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905744194984436, "len_token": 112}], "avg_score": 0.9702993678419214, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัดเกล้า​<_>อินทวงศ์​<_>สุวรรณคีรี​<_>หรือ​<_>\"รองเนเน่\"<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>หลังจากได้เข้าดำรงตำแหน่งและปฏิบัติหน้าที่เป็นระยะเวลาเกือบครบ<_>1<_>เดือน​", "content": ["รัดเกล้า​<_>อินทวงศ์​<_>สุวรรณคีรี​<_>หรือ​<_>\"รองเนเน่\"<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>หลังจากได้เข้าดำรงตำแหน่งและปฏิบัติหน้าที่เป็นระยะเวลาเกือบครบ<_>1<_>เดือน​", "รัดเกล้า​<_>อินทวงศ์​<_>สุวรรณคีรี​<_>หรือ​<_>\"รองเนเน่\"<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>หลังจากได้เข้าดำรงตำแหน่งและปฏิบัติหน้าที่เป็นระยะเวลาเกือบครบ<_>1<_>เดือน​", "เช้าวันนี้​<_>25<_>ตุลาคม<_>2566<_>ณ​<_>เวลา​<_>07.30<_>น.​<_>รองเนเน่​ได้<_>นำพวงมาลัยไหว้ศาลตายายและศาลพระพรหม<_>สิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อเป็นสิริมงคลในการทำหน้าที่เป็นกระบอกเสียง<_>สื่อสารให้ประชาชนทราบผลการทำงานของรัฐบาลอย่างตรงไปตรงมา", "“สิ่งแรกที่ทำหลังจากได้รับการแต่งตั้ง<_>เมื่อวันที่<_>3<_>ตุลาคม​<_>ที่ผ่านมาคือทำงาน​<_>เริ่มด้วยการวางสโคป​<_>(scope)<_>การทำงาน​<_>ทำความรู้จักและคุ้นเคยกับเจ้าหน้าที่ในสำนักโฆษกฯ​<_>แนะนำตัวกับพี่นักข่าว​<_>และลุยงานเต็มสูบ​ค่ะ", "คุณพ่อ<_>ดร.ไตรรงค์​<_>สุวรรณ​คีรี​สอนไว้เสมอว่า<_>“งานเพื่อประเทศชาติต้องมาก่อน​<_>เรื่องส่วนตัวต้องมาสุดท้าย”<_>เราได้รับการไว้วางใจให้รับผิดชอบสวมหลายหมวก​<_>ฉะนั้น​<_>งานทำเนียบ​<_>งานสภา​<_>งานพรรคต้องเต็มที่​<_>งานพื้นที่ก็ต้องไม่ขาด<_>จึงทำให้เพิ่งหาเวลามากราบสิ่งศักดิ์สิทธิ์​ค่ะ​<_>แต่จริงๆ​<_>แล้วตั้งแต่วันแรกที่เลี้ยวเข้ามาในทำเนียบ​<_>เราพนมมือในรถ​<_>และขอสิ่งศักดิ์สิทธิ์​ว่าจะมากราบไหว้ดี<_>ๆ​<_>อีกที​<_>แต่สิ่งแรกที่ขอทำคือขอวางระบบการทำงานให้นิ่งก่อน​<_>ในช่วงสัปดาห์แรกอยู่อ่านเอกสารถึง​<_>2<_>ทุ่มก็ไม่หวั่นใจค่ะ​<_>เพราะเราขอท่านไว้แล้ว​”", "ถามว่าทำงานมาจะเดือนหนึ่งแล้วรู้สึกอย่างไร​<_>รองเนเน่ตอบว่า<_>“รู้สึกสนุกกับงาน​<_>เพราะแม้ว่าเราจะมีประสบการณ์การทำงานด้านสื่อสารมากว่า​<_>20​<_>ปีในองค์กรหลากหลาย​<_>การสื่อสารระดับประเทศเป็นเรื่องใหม่​<_>และยังมีสิ่งที่ต้องเรียนรู้อีกเยอะ​<_>ซึ่งเราเป็นคนชอบความท้าทายและชอบเรียนรู้สิ่งใหม่<_>ๆ​<_>จึงรู้สึกสนุกกับมัน​ค่ะ​<_>สิ่งที่ทำให้ยิ้มได้อีกเรื่องคือเมื่อเห็นงานจากรัฐบาลชุดก่อนได้รับการสานต่ออย่างมุ่งมั่น​<_>ตั้งใจ​<_>โดยรัฐบาลชุดนี้​<_>เป็นภาพดี<_>ๆ​<_>ที่อยากสื่อให้คนไทยทุกคนเห็นค่ะว่าการพัฒนาประเทศไทยมีความต่อเนื่อง​<_>อยู่เหนือความแตกต่างทางการเมือง”", "ถามว่า​<_>มีคุณพ่อเป็นถึงอดีตโฆษกรัฐบาลในตำนาน​<_>คงจะช่วยให้การทำงานของรองเนเน่ง่ายมากขึ้น​<_>เพราะคุณพ่อคงโค้ชชิ่ง​<_>สอน​<_>แนะนำอย่างใกล้ชิดทุกวัน​<_>รองเนเน่ตอบว่า​<_>“หลายคนคิดเช่นนั้นค่ะ​<_>แต่ต้องบอกว่าจริง<_>ๆ<_>คุณพ่อไม่ได้สอนอะไรเยอะค่ะ​<_>ตอนได้รับตำแหน่ง<_>คุณพ่อสอนหลักการเดียวว่า​<_>ให้ทำตัวเหมือน​<_>“รวงข้าว”<_>และให้สำนึกในใจเสมอว่า<_>คนการเมือง​<_>เราเข้ามาแล้วก็ไป​<_>แต่นักข่าวและข้าราชการที่ทำงานในกรม​<_>กอง​<_>กระทรวงต่าง<_>ๆ​<_>นั้น​<_>เขาอยู่กันมานาน​<_>เราและเขาต้องพึ่งพากัน<_>ในการทำงานร่วมกันขอให้โน้มตัวให้ต่ำ​<_>ใช้ความเข้าใจและความเคารพให้เยอะ<_>ๆ<_>อย่าทำตัวเหมือน​<_>“รวงข้าวที่กลวง”<_>หน้าเชิดชูฟ้า​<_>เพราะในรวงไม่มีข้าว​<_>จงเป็น​<_>“รวงข้าวที่อ้วนเต็ม”<_>โน้มตัวให้ต่ำแล้วจะทำงานประสบความสำเร็จ"], "sentiment": [{"label": "LABEL_1", "score": 0.9931507110595703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9560520052909851, "len_token": 247}], "avg_score": 0.9808177631122749, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>นั่งเป็นประธานกรรมการบอร์ดอีวี<_>คือหมุดหมายที่ดีของการผลักดันให้ประเทศไทยเป็นศูนย์กลางผลิตรถ<_>ev<_>ของโลก", "content": ["รองโฆษกฯ<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>นั่งเป็นประธานกรรมการบอร์ดอีวี<_>คือหมุดหมายที่ดีของการผลักดันให้ประเทศไทยเป็นศูนย์กลางผลิตรถ<_>ev<_>ของโลก", "รองโฆษกฯ<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>นั่งเป็นประธานกรรมการบอร์ดอีวี<_>คือหมุดหมายที่ดีของการผลักดันให้ประเทศไทยเป็นศูนย์กลางผลิตรถ<_>ev<_>ของโลก<_>สะท้อนถึงความสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้าที่มีต่อเศรษฐกิจไทยอย่างมาก", "วันที่<_>25<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำว่าการที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงนามคำสั่งนายกรัฐมนตรีที่<_>286/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เมื่อวันที่<_>24<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>โดยมีการปรับรายชื่อ<_>มีเลขาฯ<_>บอร์ดคนใหม่<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>รวมถึงการนั่งเป็นประธานกรรมการของนายกรัฐมนตรี<_>นั้นถือเป็นหมุดหมายที่ดีของการผลักดันให้ประเทศไทยเป็นศูนย์กลางผลิตรถ<_>ev<_>ของโลก<_>และยังสะท้อนถึงความสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้าที่มีต่อเศรษฐกิจไทยอย่างมาก", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>คณะกรรมการฯชุดดังกล่าวมีหน้าที่ส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าในด้านต่างๆ<_>ช่วยกำหนดทิศทางและเป้าหมายในการพัฒนายานยนต์ไฟฟ้า<_>เพื่อการฟื้นฟูและกระตุ้นเศรษฐกิจ<_>เพิ่มโอกาสการสร้างอุตสาหกรรมภายในประเทศ<_>และส่งเสริมการจ้างงานในอุตสาหกรรมสีเขียว<_>รวมทั้งยกระดับคุณภาพชีวิตของประชาชน", "“จากคำสั่งการของท่านนายกรัฐมนตรีเมื่อสัปดาห์ที่แล้วที่ให้ทุกหน่วยงานที่เกี่ยวข้องกับ<_>ev<_>เดินหน้าผลักดันและดำเนินมาตรการและนโยบายเรื่องรถ<_>ev<_>อย่างจริงจัง<_>รวมถึงการเดินทางเยือนต่างประเทศของนายกรัฐมนตรี<_>ที่ได้นำคณะหอการค้า<_>สภาอุตสาหกรรม<_>สมาคมธนาคาร<_>boi<_>นักธุรกิจไทย<_>เดินสายเชิญชวนเอกชนมาลงทุน<_>สร้างโอกาสจับคู่นักธุรกิจ<_>(business<_>matching)<_>โดยไทยนั้นมีทั้งศักยภาพและความพร้อมที่จะสนับสนุนให้เกิดการผลิตก่อตั้งห่วงโซ่การผลิตที่ไทย<_>โดยเป็นผลงานที่ส่งต่อมาจากรัฐบาลที่แล้วด้วย<_>และรัฐบาลนี้พร้อมสานต่อ<_>สนับสนุนให้เกิดการผลิตอย่างเป็นรูปธรรม<_>ทั้งนี้คาดว่าจะมีการประชุมครั้งแรกในช่วงต้นเดือนพฤศจิกายนที่จะถึงนี้<_>เพื่อเร่งพิจารณาและติดตามความคืบหน้ามาตราและนโยบายต่างๆ<_>สร้างความเชื่อมั่นให้กับนักลงทุนจากนานาประเทศ<_>ที่กำลังสนใจเข้ามาลงทุนอุตสาหกรรมยานยนต์ไฟฟ้าในไทยอย่างเป็นรูปธรรมและโดยเร็ว”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9667301774024963, "len_token": 473}], "avg_score": 0.9667301774024963, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>หารือแนวทางการออก<_>green<_>bond<_>และการคัดเลือกโครงการเพื่อสิ่งแวดล้อมที่รัฐบาลร่วมลงทุน<_>กับ<_>uk<_>debt<_>management<_>office<_>พร้อมนำมาพัฒนาต่อยอดให้เกิดประโยชน์ต่อประเทศไทย", "content": ["​“นฤมล”<_>หารือแนวทางการออก<_>green<_>bond<_>และการคัดเลือกโครงการเพื่อสิ่งแวดล้อมที่รัฐบาลร่วมลงทุน<_>กับ<_>uk<_>debt<_>management<_>office<_>พร้อมนำมาพัฒนาต่อยอดให้เกิดประโยชน์ต่อประเทศไทย", "วันที่<_>25<_>ตุลาคม<_>2566<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือแนวทางการออก<_>green<_>bondกับ<_>sir<_>robert<_>stheeman<_>–<_>ceo<_>uk<_>debt<_>management<_>office<_>และคณะ<_>(24<_>ตุลาคม<_>2566)<_>ณ<_>สำนักงาน<_>uk<_>debt<_>management<_>office<_>กรุงลอนดอน<_>สหราชอาณาจักร<_>ว่า<_>ตามที่ท่านนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีดำริเรื่องนโยบายเพื่อการพัฒนาประเทศอย่างยั่งยืนตามแนวทาง<_>un<_>sdgs<_>นวัตกรรมด้านแหล่งเงินทุนที่สามารถนำมาดำเนินโครงการภายใต้นโยบายดังกล่าว<_>ถือว่ามีความสำคัญอย่างยิ่ง<_>โดยประเทศไทยตั้งเป้าหมายเป็นประเทศที่มีความเป็นกลางทางคาร์บอนภายในปี<_>พ.ศ.<_>2593<_>และเป็นประเทศปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>พ.ศ.<_>2608<_>ทั้งนี้<_>เพื่อให้บรรลุเป้าหมายดังกล่าว<_>ประเทศไทยได้กำหนดเป้าหมายการมีส่วนร่วมของประเทศ<_>(nationally<_>determined<_>contribution<_>:<_>ndc)<_>ให้สามารถลดก๊าซเรือนกระจกได้ร้อย<_>ละ<_>30<_>ภายในปี<_>พ.ศ.<_>2573", "ผู้แทนการค้า<_>กล่าวว่า<_>จากหารือฯ<_>ได้เรียนรู้รูปแบบโครงการที่ดำเนินงานได้อย่างสัมฤทธิ์ผลในการลดผลกระทบต่อสิ่งแวดล้อมจากสหราชอาณาจักรที่สอดคล้องกับแนวทางดำเนินโครงการตามนโยบายรัฐบาลไทยเพื่อการพัฒนาอย่างยั่งยืน<_>เช่น<_>โครงการสนับสนุนผู้ขับขี่ในการใช้รถ<_>evs<_>โครงการร่วมทุนกับภาคเอกชนในการติดตั้งสถานีชาร์จรถ<_>evs<_>โครงการร่วมทุนในการผลิตพลังงานสะอาดและพลังงานทดแทน<_>และโครงการสนับสนุนการปลูกไม้มีค่าบนที่ดินเพื่อทำการเกษตร<_>เป็นต้น<_>ซึ่งรัฐบาลสหราชอาณาจักรได้ดำเนินโครงการจนประสบความสำเร็จ<_>มุ่งสู่เป้าหมายการเป็นผู้นำด้านสิ่งแวดล้อมและจะใช้การเงินสีเขียว<_>(green<_>financing)<_>เป็นกลไกหลักในการขับเคลื่อน<_>โดยระดมทุนผ่านทางการออกพันธบัตรสีเขียว<_>(green<_>gilts)<_>และพันธบัตรออมเงินสีเขียวสำหรับรายย่อย<_>(retail<_>green<_>savings<_>bonds)<_>เพื่อใช้ในการรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และความท้าทายอื่น<_>ๆ<_>ด้านสิ่งแวดล้อม<_>ใช้สำหรับการลงทุนในโครงการโครงสร้างพื้นฐาน<_>และสร้างงานที่เป็นมิตรกับสิ่งแวดล้อม<_>(green<_>jobs)<_>รวมถึงการพิจารณา<_>การคัดเลือก<_>การตรวจสอบ<_>และการรายงานโครงการสีเขียวที่เข้าข่ายได้รับการสนับสนุนด้านการเงินดังกล่าว", "ผู้แทนการค้า<_>กล่าวว่า<_>ปัจจุบันรัฐบาล<_>โดยสำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>ในฐานะผู้ระดมทุนสำหรับภาครัฐ<_>อยู่ระหว่างการศึกษาการออกพันธบัตรส่งเสริมความยั่งยืน<_>(sustainability–linked<_>bond)<_>ซึ่งเป็น<_>พันธบัตรที่มีรูปแบบการกำหนด<_>kpi<_>เพื่อบรรลุเป้าหมายด้าน<_>esg<_>แทนการระบุโครงการที่ออกภายใต้พันธบัตร<_>เพื่อ<_>สนับสนุนให้ตลาด<_>esg<_>bond<_>มีการเติบโตและพัฒนาอย่างต่อเนื่อง<_>โดยมีแผนจะประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงเกษตรและสหกรณ์<_>และสภาพัฒน์ฯ<_>เพื่อคัดเลือกวัตถุประสงค์และเป้าหมาย<_>ตลอดจน<_>kpi<_>ที่เหมาะสมสำหรับการออก<_>sustainability-linked<_>bond<_>และสอดคล้องกับยุทธศาสตร์ด้านสิ่งแวดล้อม<_>ของสังคมของประเทศไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9680938720703125, "len_token": 496}, {"label": "LABEL_1", "score": 0.8640276789665222, "len_token": 256}], "avg_score": 0.9326670829285967, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แสดงวิสัยทัศน์เวที<_>dinner<_>talk<_>สร้างโอกาส<_>เพิ่มความหวัง<_>พร้อมชี้แจงทุกการดำเนินงานของรัฐบาลเพื่อลดความเหลื่อมล้ำ<_>ยกระดับชีวิตความเป็นอยู่ประชาชนทุกคน", "content": ["นายกฯ<_>แสดงวิสัยทัศน์เวที<_>dinner<_>talk<_>สร้างโอกาส<_>เพิ่มความหวัง<_>พร้อมชี้แจงทุกการดำเนินงานของรัฐบาลเพื่อลดความเหลื่อมล้ำ<_>ยกระดับชีวิตความเป็นอยู่ประชาชนทุกคน", "วันนี้<_>(24<_>ตุลาคม<_>2566)<_>เวลา<_>19.00<_>น.<_>ณ<_>ห้องคอนเวนชัน<_>เซ็นเตอร์<_>ชั้น<_>22<_>โรงแรมเซ็นทาราแกรนด์<_>และบางกอกคอนเวนชันเซ็นเตอร์<_>เซ็นทรัลเวิลด์<_>ถนนพระรามที่<_>1<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงาน<_>dinner<_>talk<_>thailand’s<_>future<_>อนาคตประเทศไทย<_>2024<_>โดยมีผู้บริหารเครือเนชัน<_>นักธุรกิจ<_>และผู้สื่อข่าวเข้าร่วมรับฟัง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้กล่าวปาฐกถาตอนหนึ่งว่า<_>รู้สึกสะเทือนใจเรื่องสงครามอิสราเอล-ฮามาส<_>เป็นเรื่องใหญ่มาก<_>เป็นที่มาว่าทำไมรัฐบาลต้องทำงานหนัก<_>เพื่อกระตุ้นเศรษฐกิจ<_>ดูแลปากท้องอย่างเหมาะสม<_>และรวดเร็ว<_>ให้กับคนที่มีความลำบากมาตลอด<_>ซึ่งเป็นกระจกสะท้อนความเหลื่อมล้ำในสังคมไทย<_>พร้อมกับขอร้องให้คนไทยในอิสราเอลรีบกลับมา<_>ส่วนคนที่เปลี่ยนใจไม่กลับ<_>เพราะนายจ้างเลื่อนจ่ายเงินไป<_>10<_>พ.ย.นี้<_>และจะให้เงินมากขึ้น<_>ขอให้คิดดูว่าคุ้มหรือไม่<_>เข้าใจคนอยู่ในที่เสี่ยงเพื่อหาเงินเพราะไม่มีทางเลือก<_>เพราะลำบาก<_>จึงต้องเสี่ยงชีวิต", "นายกรัฐมนตรีกล่าวว่า<_>ประเทศไทยมีความเหลื่อมล้ำมากที่สุดประเทศหนึ่ง<_>ปัญหาความเหลื่อมล้ำเป็นปัญหาใหญ่ต้องการการแก้ไข<_>เงินหนึ่งหมื่นบาทของ<_>1<_>ครอบครัวสามารถเปลี่ยนชีวิต<_>เปลี่ยนอาชีพได้<_>หากฟังอย่างมีเหตุมีผล<_>ระยะเวลาที่ผ่านมารัฐบาลต้องการกระตุ้นทั้งระยะกลาง<_>และระยะยาว<_>ในส่วนของนโยบายดิจิทัลวอลเล็ต<_>อาจมีคนไม่เห็นด้วย<_>หรือเห็นด้วยแต่ต้องการให้ปรับปรุงเปลี่ยนแปลง<_>หรือเห็นด้วยอย่างมีข้อเสนอแนะ<_>ยืนยันเศรษฐกิจไทยต้องการการกระตุ้น<_>การแจกเงินมีความหมายหลายอย่าง<_>การกำหนดให้ใช้หมื่นบาทให้หมดใน<_>6<_>เดือน<_>เพื่อเร่งการผลิต<_>เร่งใช้จ่าย<_>เกิดการหมุนเวียนของเงิน<_>ส่วนการกำหนดไม่เกิน<_>4<_>กิโลเมตรหรือทั้งอำเภอ<_>เพราะไม่อยากให้คนเอาเงินไปใช้ในเมืองใหญ่<_>อยากให้ร้านค้าในจังหวัดเล็ก<_>ๆ<_>ได้ด้วย<_>ซึ่งรัฐบาลอธิบายได้หมดที่มาของเงิน", "นายกรัฐมนตรีกล่าวถึงการเดินทางไปต่างประเทศว่า<_>ทุกภาคธุรกิจในหลายประเทศที่ตนเองได้ไปประชุมหารือด้วย<_>ทุกคนยังมองเห็นโอกาสในประเทศไทยอีกมาก<_>ซึ่งเป็นหน้าที่ของตนเองที่จะนำจุดเด่นของประเทศไทยไปขาย<_>ไม่ว่าจะเป็นจุดเด่นที่กำลังทำอยู่ในวันนี้<_>คือ<_>เรื่องของอุตสาหกรรมเดิมที่มีความแข็งแกร่ง<_>หรือจะเป็นความพร้อมของอุตสาหกรรมใหม่<_>เป็น<_>x<_>factor<_>ซึ่งที่ผ่านมาได้พาเอกชนร่วมเดินทาง<_>ได้ผลงานที่เป็นรูปธรรม<_>หารือร่วมกับ<_>microsoft<_>google<_>tesla<_>ซึ่งหลายรายสนใจที่จะลงทุนในไทย<_>เดือนหน้าจะไปเอเปค<_>เชื่อว่าจะมีข่าวดีของ<_>microsoft<_>google<_>และรายอื่น<_>ๆ<_>ตามมา<_>เป็นฐานการกระตุ้นเศรษฐกิจระยะกลางและยาว<_>รัฐบาลพร้อมเดินไปข้างหน้า<_>ค้าขายในทุกมิติ<_>ทั้งผลิตภัณฑ์การเกษตร<_>ลงทุน<_>ชายแดน<_>การท่องเที่ยว<_>การยกเว้นวีซ่า<_>การขยายระยะเวลาการประกอบกิจกรรมสถานบริการ", "นายกรัฐมนตรียืนยันว่า<_>รัฐบาลนี้จะลงมือโครงการ<_>landbridge<_>เพื่อยกระดับ<_>logistics<_>ให้ไทยเป็น<_>logistics<_>hub<_>ระดับโลก<_>เชื่อว่าจะเป็นการเพิ่มโอกาส<_>เชื่อว่าการลงทุนนี้จะเป็นการลงทุนครั้งใหญ่<_>เพื่อสร้างศักยภาพการแข่งขันให้คนไทย<_>ซึ่งที่กล่าวมาทั้งหมดไม่ใช่ประชานิยมอย่างเดียว<_>แต่ต้องการถ่าง<_>k<_>shaped<_>ระหว่างคนมีและคนไม่มี<_>(those<_>who<_>have<_>and<_>those<_>who<_>doesn’t<_>have)<_>เป็นเรื่องที่ต้องช่วยกันสนับสนุน<_>นโยบายการเงินการคลังไม่ใช่ระวังวินัย<_>แต่ต้องตอบโจทย์พี่น้องประชาชน<_>ยกระดับชีวิตประชาชนโดยคำนึงถึงวินัยทางการเงินการคลัง<_>รัฐบาลรับฟังตระหนักถึงสถานภาพอย่างดี<_>อยากให้เดินไปข้างหน้าด้วยเสถียรภาพ<_>และต้องยกระดับประชาชนให้ได้เพื่อแก้ปัญหาความเหลื่อมล้ำของเศรษฐฐานะ<_>ปัญหาหลายอย่างเกิดจากความเหลื่อมล้ำ<_>ซึ่งรัฐบาลต้องกระตุ้นให้ตรงจุด<_>มีแนวทางชัดเจน", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>หลาย<_>ๆ<_>เรื่องที่เราทำอยู่ทุกวันนี้<_>การที่เราจะทำให้คนรุ่นใหม่ไม่หมกมุ่นในเรื่องที่ไม่ควรหมกมุ่น<_>ให้เขามีขวัญกำลังใจ<_>ตนเองเชื่อว่าเป็นหน้าที่ของรัฐบาล<_>เป็นหน้าที่ของเอกชน<_>เป็นหน้าที่ของทุกคนที่นั่งอยู่ที่นี้<_>ขอให้ช่วยกันทำ<_>ซึ่งในหลาย<_>ๆ<_>เรื่อง<_>รัฐบาลทำอยู่แล้ว<_>ต้องช่วยกันทำต่อไป<_>ไม่ว่าจะเป็นเรื่องของการสมรสเท่าเทียม<_>การสมัครใจเกณฑ์ทหาร<_>ทำให้เขามีสิทธิเสรีภาพในการเลือก<_>รัฐบาลไม่ได้โฟกัสเรื่องของเศรษฐกิจอย่างเดียว<_>รัฐบาลโฟกัสที่จิตใจของทุก<_>ๆ<_>คน<_>รัฐบาลยืนยันว่าจะพยายามทำอย่างเต็มที่<_>จะพยายามไม่อยู่บนความขัดแย้ง<_>และเชื่อว่าหลาย<_>ๆ<_>ท่านเป็นกำลังใจให้รัฐบาล<_>หลาย<_>ๆ<_>ท่าน<_>มีข้อสงสัยและก็ไม่มั่นใจในทิศทางที่รัฐบาลจะไป<_>รัฐบาลอยู่หลากหลายความคิด<_>มาจากหลายฝ่าย<_>มาจากหลายความคิด<_>ถือเป็นหน้าที่ของรัฐบาล<_>ที่ต้องชี้แจงและอธิบายให้ดีที่สุดเท่าที่สามารถจะทำได้<_>รัฐบาลจะไม่เหน็ดเหนื่อยกับการอธิบายให้ประชาชนเข้าใจว่า<_>ทำไมเราต้องทำ", "นายกรัฐมนตรีย้ำว่าที่รัฐบาลมายืนอยู่ตรงนี้<_>เพื่อต้องการที่จะยกระดับชีวิตความเป็นอยู่ของคนไทยทุกคนให้มีความเป็นอยู่ที่ดี<_>ขึ้นในทุก<_>ๆ<_>มิติ<_>รัฐบาลตั้งใจที่จะทำทุกวิถีทาง<_>เพื่อช่วยทั้ง<_>k<_>ด้านบน<_>และ<_>k<_>ด้านล่าง<_>ซึ่งด้านล่างชีวิตจะต้องดีขึ้น<_>รายได้ดีขึ้น<_>ค่าใช้จ่ายลดลง<_>และมีโอกาสในการใช้ชีวิต<_>ส่วนด้านบนจะต้องได้รับการส่งเสริมให้เป็นกำลังสำคัญในการผลักดันให้ประเทศเจริญเติบโตต่อไปได้"], "sentiment": [{"label": "LABEL_0", "score": 0.7274948954582214, "len_token": 496}, {"label": "LABEL_1", "score": 0.9356839656829834, "len_token": 496}, {"label": "LABEL_1", "score": 0.9582921862602234, "len_token": 108}], "avg_score": 0.6388703044978055, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เร่งเดินหน้า<_>digital<_>wallet<_>ให้เร็วที่สุด<_>จ่ายงวดเดียวเพื่อกระตุ้นเศรษฐกิจครั้งใหญ่<_>พร้อมยืนยันรัฐบาลพยายามอย่างเต็มที่ในการช่วยเหลือแรงงานที่ได้รับผลจากอิสราเอล", "content": ["นายกฯ<_>เร่งเดินหน้า<_>digital<_>wallet<_>ให้เร็วที่สุด<_>จ่ายงวดเดียวเพื่อกระตุ้นเศรษฐกิจครั้งใหญ่<_>พร้อมยืนยันรัฐบาลพยายามอย่างเต็มที่ในการช่วยเหลือแรงงานที่ได้รับผลจากอิสราเอล", "วันนี้<_>(25<_>ต.ค.<_>66)<_>เวลา<_>10.25<_>น.<_>ณ<_>โรงละครอักษรา<_>คิง<_>เพาเวอร์<_>ถนนรางน้ำ<_>เขตราชเทวี<_>กรุงเทพฯ<_>ภายหลังการกล่าวปาฐกถาพิเศษหัวข้อ<_>“เร่งเครื่อง...ติดสปีดเศรษฐกิจไทย”<_>และมอบรางวัลสุดยอด<_>ceo<_>ประจำปี<_>2023<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงความคืบหน้าของนโยบาย<_>digital<_>wallet<_>ขอให้ติดตามข้อมูลจากนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เพื่อไม่ให้เกิดความสับสน<_>ส่วนเรื่องการปรับเงื่อนไขดูว่าใครรวย<_>ไม่รวยนั้น<_>รัฐบาลกำลังหาคำจำกัดความที่เหมาะสมและเป็นธรรมกับทุกฝ่ายว่า<_>คำว่าคนรวยนั้นคืออะไร<_>พร้อมกับน้อมรับคำแนะนำของผู้ว่าธนาคารแห่งประเทศไทยที่จะเจาะจงมากขึ้น<_>ซึ่งบางภาคส่วนที่ไม่เดือดร้อนอาจจะไม่ต้องรับ<_>ในส่วนนี้รัฐบาลจะรับฟังความเห็นคิดของทุกฝ่าย<_>ส่วนเรื่องการแบ่งจ่ายเป็นสามงวดนั้น<_>ได้มีการพิจารณาแล้วและมีความเห็นว่าไม่เอา<_>เพราะการจ่ายงวดเดียวเป็นการกระตุ้นเศรษฐกิจด้วยเม็ดเงินที่ใหญ่<_>และจะทำให้เกิดการกระตุ้นเศรษฐกิจที่แท้จริง<_>ทั้งนี้<_>กรณีการร้องเรียนกับองค์กรอิสระว่านโยบาย<_>digital<_>wallet<_>ขัดต่อกฎหมาย<_>รัฐบาลพร้อมชี้แจง<_>ถือเป็นหน้าที่ขององค์กรอิสระมีในการตรวจสอบ<_>รัฐบาลก็มีหน้าที่ต้องชี้แจงถึงข้อเท็จจริง<_>จะเห็นได้ว่าตลอด<_>10<_>ปีที่ผ่านมา<_>gdp<_>ของประเทศไทยเติบโตเฉลี่ย<_>1.8%<_>หนี้ครัวเรือนขึ้นจาก<_>76%<_>ขึ้นมาเป็น<_>91%<_>สูงจนเป็นอันดับ<_>7<_>ของโลก<_>ประเทศไทยต้องการการกระตุ้นเศรษฐกิจรัฐบาลต้องเดินสายชี้แจง<_>รับฟังข้อเสนอแนะ<_>ข้อท้วงติง<_>หากมีคนไปร้องเรียน<_>รัฐบาลก็จำเป็นต้องชี้แจง<_>นอกจากนั้นรัฐบาลกำลังเร่งเดินหน้านโยบาย<_>digital<_>wallet<_>ให้เร็วที่สุด<_>สำหรับข้อมูลรายะละเอียดต่าง<_>ๆ<_>ขอทำการประชุมก่อน<_>เพราะทุกคนมีข้อสงสัยมากมายหากพูดไปโดยที่รายละเอียดยังไม่เรียบร้อยจะทำให้เกิดความสับสนขึ้นอีก", "นากยกรัฐมนตรี<_>กล่าวถึงเรื่อง<_>ข่าวการรับสินบนกรณีคนในครอบครัวนายชาดาฯ<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยว่า<_>ต้องให้ความเป็นธรรมกับผู้ถูกกล่าวหาด้วย<_>แต่ยืนยันหากตรวจสอบแล้วผิดจริงต้องดำเนินการตามกฎหมาย<_>ส่วนเรื่องที่ว่ารัฐมนตรีจะต้องรับผิดชอบด้วยการลาออกไหมนั้น<_>ตนมองว่าคงไม่ถึงระดับนั้น<_>เพราะยังไม่รู้เลยว่ากระทำผิดจริงไหม<_>ขอให้เสร็จกระบวนการก่อนเราต้องให้ความเป็นธรรมกับทุกฝ่าย", "นายกรัฐมนตรี<_>กล่าวถึง<_>ข่าวการปล่อยตัวประกัน<_>50<_>คนว่า<_>ได้รับรายงานแล้ว<_>แต่ตนยังไม่ได้พูดคุยกับรองนายกรัฐมนตรีเลย<_>ทั้งนี้<_>ได้ทราบจากรองนายกรัฐมนตรีบอกว่าจะมีข่าวดีในเร็ว<_>ๆ<_>นี้<_>โดยทางฝ่ายความมั่นคง<_>ผู้บัญชาสูงสุด<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>(สมช)<_>ได้ทำงานอย่างเต็มที่<_>และมีรายงานมาโดยตลอด<_>ส่วนกรณีแรงงานที่ทำงานในอิสราเอลที่เดินทางกลับประเทศไทยนั้น<_>นายกรัฐมนตรีกล่าวว่า<_>มีรายงานว่ามีแนวโน้มดีขึ้นซึ่งวันนี้จะมีการพูดคุยกับรัฐมนตรีช่วยกระทรวงการคลังและทีมงานกระทรวงการคลังว่าจะมีมาตรการไหนมาช่วยตรงส่วนนี้<_>เพราะแรงงานหลายท่านที่เดินทางไปต่างประเทศต้องมีการกู้เงินมาเพื่อใช้ในการเดินทาง<_>เหตุผลหนึ่งที่บางท่านตัดสินใจไม่กลับนั้น<_>และยอมเสี่ยงชีวิตเป็นเพราะว่ามีเรื่องของเงินกู้ที่ต้องจ่าย<_>รัฐบาลต้องกลับมาดูว่าสามารถช่วยเหลือส่วนไหนได้บ้าง<_>ขอยืนยันว่ารัฐบาลพยายามอย่างเต็มที่"], "sentiment": [{"label": "LABEL_0", "score": 0.8669456839561462, "len_token": 496}, {"label": "LABEL_0", "score": 0.7989692091941833, "len_token": 183}], "avg_score": 0.15137492706217365, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำดิจิทัลวอลเล็ตกระตุ้นเศรษฐกิจ<_>ยืนยันรัฐบาลไม่ได้ทำแค่ประชานิยม<_>หรือหวังซื้อเสียง<_>ระบุหน้าที่ของนายกฯ<_>ต้องยกระดับความเป็นอยู่ของประชาชนคนไทยทุกคน<_>ทุกระดับ", "content": ["นายกฯ<_>ย้ำดิจิทัลวอลเล็ตกระตุ้นเศรษฐกิจ<_>ยืนยันรัฐบาลไม่ได้ทำแค่ประชานิยม<_>หรือหวังซื้อเสียง<_>ระบุหน้าที่ของนายกฯ<_>ต้องยกระดับความเป็นอยู่ของประชาชนคนไทยทุกคน<_>ทุกระดับ", "นายกฯ<_>ย้ำดิจิทัลวอลเล็ตกระตุ้นเศรษฐกิจ<_>ยืนยันรัฐบาลไม่ได้ทำแค่ประชานิยม<_>หรือหวังซื้อเสียง<_>ระบุหน้าที่ของนายกฯ<_>ต้องยกระดับความเป็นอยู่ของประชาชนคนไทยทุกคน<_>ทุกระดับ<_>ให้ดีกว่าที่เป็นอยู่ตลอด<_>10<_>ปีที่ผ่านมา", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>โรงละครอักษรา<_>คิง<_>เพาเวอร์<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวปาฐกถาพิเศษหัวข้อ<_>“เร่งเครื่องติด...สปีดเศรษฐกิจไทย”<_>และมอบรางวัลสุดยอด<_>ceo<_>ประจำปี<_>2023", "ภายหลังนายกรัฐมนตรีกล่าวปาฐกถา<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรีกล่าวปาฐกถาตอนหนึ่งว่า<_>ในสภาวะของบ้านเมืองที่เปราะบางต้องการการช่วยเหลือจากทุก<_>ๆ<_>ภาคส่วน<_>ในระยะเวลา<_>10<_>ปีที่ผ่านมา<_>ประเทศไทยมีอัตราการเติบโตของ<_>gdp<_>เฉลี่ยเพียงแค่<_>1.8%<_>ต่อปี<_>แต่มีหนี้สินครัวเรือนเพิ่มขึ้นมาก<_>จาก<_>76.1%<_>ในปี<_>2555<_>มาเป็น<_>91.6%<_>ในปี<_>2566<_>ติดอันดับที่<_>7<_>ของโลก<_>นี่คือสาเหตุทำไมเราต้องมีการกระตุ้นเศรษฐกิจครั้งใหญ่<_>ส่วนเหตุการณ์สงครามอิสราเอล-ฮามาส<_>รัฐบาลมีมาตรการนำคนเหล่านี้กลับมา<_>โดยมีความพร้อมทางด้านการขนส่ง<_>แต่เชื่อหรือไม่เขาไม่อยากกลับมา<_>แม้เขาอยากกลับ<_>ก็ไม่กลับเพราะนายจ้างอิสราเอลให้เงินเพิ่ม<_>เงินอีกแค่<_>50,000<_>บาท<_>ทำให้เขาไม่อยากกลับมา<_>ซึ่งเป็นการบ่งบอกถึงความเปราะบางทางเศรษฐกิจ<_>เงินจำนวน<_>50,000<_>บาทของท่าน<_>ที่นั่งตรงนี้หลายคนคิดว่าเป็นเศษเงิน<_>แต่กับหลาย<_>ๆ<_>คน<_>เขาต้องเสี่ยงชีวิต<_>เป็นกระจกสะท้อนอย่างหนึ่งว่า<_>เศรษฐกิจไทยต้องการการกระตุ้น<_>ฉะนั้นการกระตุ้นเศรษฐกิจครั้งใหญ่ต้องเกิดขึ้นไม่ว่าจะเป็นระยะสั้นที่รัฐบาลได้ดำเนินการไปแล้ว<_>เช่น<_>ลดค่าไฟ<_>ค่าน้ำมัน<_>พักหนี้เกษตรกร<_>ลดค่าโดยสารรถไฟฟ้าตลอดสาย<_>ในราคา<_>20<_>บาท<_>เพื่อให้พี่น้องประชาชนได้ลดค่าใช้จ่าย<_>สามารถลืมตาอ้าปากได้", "นายกรัฐมนตรีกล่าวว่า<_>ระยะกลางและระยะยาว<_>เป็นที่ทราบกันดีว่า<_>fta<_>การเจรจาสนธิสัญญาการค้าระหว่างประเทศเป็นเรื่องที่เราเกือบไม่ได้ทำมาเลยช่วงเวลา<_>10<_>ปีที่ผ่านมา<_>หลาย<_>ๆ<_>บริษัทยักษ์ใหญ่ทั่วโลก<_>มีข่าวจะย้ายฐานการผลิตหรือพิจารณาที่จะมาเมืองไทย<_>ก็อาจจะไม่มา<_>ไม่ใช่เพราะค่าแรง<_>400<_>บาทถึง<_>600<_>บาท<_>ในระยะเวลา<_>4<_>ปี<_>แต่เพราะเราไม่มี<_>fta<_>ระหว่างหลายประเทศ<_>แต่วันนี้ที่นี่มีนิสิตนักศึกษามาด้วย<_>อยากให้ข้อคิดว่า<_>เมื่อ<_>10<_>ปีที่แล้ว<_>ค่าแรงขั้นต่ำ<_>300<_>บาท<_>วันนี้รู้หรือไม่เฉลี่ยอยู่ที่<_>337<_>บาทขึ้นมา<_>12%<_>ช่วง<_>10<_>ปี<_>ขึ้น<_>12%<_>เงินเดือนขั้นแรก<_>30,000<_>บาท<_>และอีก<_>10<_>ปีให้หลังเงินเดือนกลายเป็น<_>34,000<_>บาท<_>ท่านรับได้หรือไม่<_>ตนเองเชื่อว่ารับไม่ได้<_>เพราะฉะนั้น<_>การเพิ่มค่าแรง<_>การลดค่าใช้จ่าย<_>การกระตุ้นเศรษฐกิจระยะกลางระยะยาว<_>รวมถึงการเซ็นสัญญา<_>fta<_>ต้องเกิดขึ้น<_>การลงทุนทางด้านโครงสร้างพื้นฐานจะต้องเกิดขึ้น", "นายกรัฐมนตรีกล่าวว่า<_>ตั้งแต่ตนรับตำแหน่งมายังไม่ถึง<_>8<_>อาทิตย์หรือ<_>2<_>เดือนเต็ม<_>ตอนนี้เดินทางไปต่างประเทศไม่ใช่เดินทางแค่แนะนำตัวอย่างเดียว<_>แต่ได้พานักธุรกิจไปเจราจาเพื่อเชิญชวนนักลงทุนมาลงทุนในประเทศไทย<_>ซึ่งล่าสุดที่ไปประเทศจีน<_>หอการค้า<_>ภาคอุตสาหกรรมได้พบกับบริษัทยักษ์ใหญ่เป็น<_>10<_>บริษัท<_>รัฐบาลจะเป็นคนกลางพานักธุรกิจเข้าไปเปิดตลาดใหม่<_>ๆ<_>เชิญชวนนักลงทุนเข้ามาลงทุน<_>ควบคู่กับการเจรจา<_>fta<_>ให้สำเร็จผลโดยเร็ว<_>โดยเฉพาะเรื่องการลงทุนด้านโครงสร้างพื้นฐานเป็นเรื่องใหญ่และสำคัญ<_>ไม่อยากให้ประเทศยักษ์ใหญ่อย่างประเทศจีนมองประเทศไทยว่าเป็นทางผ่านการขนส่งสินค้า<_>แต่อยากให้มองเป็นศูนย์กลางของการสร้างโรงงานมาส่งออกสินค้าของเขาที่ประเทศไทย<_>ประเทศไทยเป็นประเทศที่มีโรงงานที่มีคุณภาพสูงที่สุดในภูมิภาคนี้<_>ถ้าไม่นับประเทศจีน<_>ทั้งนี้<_>เราต้องแสดงถึงศักยภาพที่เรามีอยู่<_>ไม่ว่าจะเป็นมาตรการทางด้านภาษี<_>ด้านทักษะของเรา<_>ไม่ว่าจะเป็นเรื่องการบริหารจัดการทรัพยากรต่าง<_>ๆ<_>อินเทอร์เน็ต<_>ไฟฟ้า<_>ทรัพยากรน้ำ<_>รวมถึงชีวิตความเป็นอยู่ที่ดีกว่า<_>ที่นักลงทุนเข้ามาแล้วจะสามารถใช้ชีวิตได้อย่างสุขสบาย<_>ไม่ว่าจะเป็นเรื่องของโรงเรียนนานาชาติที่มีมากมาย<_>ประเทศไทยเป็นประเทศที่มีศักยภาพสูง<_>แต่ต้องไปโฆษณา<_>ประชาสัมพันธ์<_>หรือพูดอธิบายให้เขาฟังว่าเรามีอะไรดี<_>ๆ<_>เพื่อที่จะเชิญชวนให้เขามาลงทุนในประเทศไทย<_>เรามีสภาหอการค้าไทย<_>มีสภาอุตสาหกรรมแห่งประเทศไทยที่มีศักยภาพ<_>มีนักธุรกิจที่ประสบความสำเร็จมากมาย<_>เราต้องเป็นทีมไทยแลนด์และออกไปพูดคุย", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>รัฐบาลนี้ไม่ได้ทำแค่ประชานิยมหรือแค่เพื่อการซื้อเสียง<_>รวมไปถึงโครงการดิจิทัลวอลเล็ต<_>จีดีพี<_>โตมา<_>1.8%<_>ซึ่ง<_>10<_>ปีที่ผ่านมาบ่งบอกอะไรหลายอย่าง<_>เราเป็นประเทศที่พัฒนา<_>แต่เราล้าหลังประเทศเพื่อนบ้าน<_>ไม่ว่าจะเป็นอินโดนีเซีย<_>มาเลเซีย<_>เวียดนาม<_>ถ้าเราไม่มีการกระตุ้นเศรษฐกิจครั้งใหญ่ผ่านนโยบายต่าง<_>ๆ<_>ที่เราได้แถลงไปแล้ว<_>ตนเองเชื่อว่าเราจะไม่สามารถทัดเทียมได้<_>เราไม่ใช่ดูแค่ดิจิทัลวอลเล็ตอย่างเดียว<_>540,000<_>ล้านเป็น<_>one<_>time<_>ไม่ใช่งบผูกพัน<_>โดยกำลังปรับปรุงอยู่<_>อาจจะลดงบประมาณลงมา<_>เราต้องการกระตุ้นเศรษฐกิจภูมิภาคไปด้วยกัน", "นายกรัฐมนตรีกล่าวถึงการก่อสร้างโครงสร้างพื้นฐานระยะยาว<_>เรามีโครงการ<_>ซึ่งตนเองได้บอกแล้ว<_>เราไม่ต้องการให้ประเทศไทยเป็นทางผ่านของการขนถ่ายสินค้าอย่างเดียว<_>เราต้องการกระตุ้นให้มีการสร้างโรงงานด้วยโครงการแลนด์บริดจ์<_>ซึ่งหลายรัฐบาลมีแนวคิดที่จะทำ<_>แต่รัฐบาลนี้มีความตั้งใจที่จะทำให้เกิดขึ้นจริง<_>การขนถ่ายสินค้าที่ผ่านมา<_>ไม่ว่าจะเป็นจากยุโรปที่จะมาทางแถบนี้ต้องผ่านช่องแคบมะละกาหรือใช้สิงคโปร์เป็นเมืองท่า<_>จำนวนสินค้าที่เข้ามาสูงมากทำให้ช่องแคบมะละกามีความหนาแน่น<_>ทำให้เรือขนถ่ายสินค้า<_>มีช่วงเวลาต้องคอยและอ้อมเยอะพอสมควร<_>ทำให้ต้องใช้เวลา<_>หากทำแลนด์บริดจ์จะลดระยะเวลาได้<_>6-9<_>วัน<_>การขนถ่ายน้ำมันไปทั่วโลก<_>60%<_>ต้องผ่านช่องแคบมะละกา<_>หากลองจินตนาการ<_>ถ้าเรามีแลนด์บริดจ์<_>โดยมีการขุดท่อส่งน้ำมันเชื่อม<_>อ่าวไทย<_>อาจจะเป็นการสร้างโอกาส<_>สร้างโรงงานปิโตรเลียม<_>ที่เขาอยากจะมาสร้างโรงงานผลิตที่ใหญ่ที่สุด<_>นอกจากประเทศจีนแล้วสามารถขนส่งไปอินเดียและแอฟริกาได้<_>ผ่านโครงการแลนด์บริดจ์<_>ถ้าพูดไปแล้วถือเป็นเมกะที่ใหญ่ที่สุดในโลกโครงการหนึ่ง<_>โลจิสติกส์ทั่วโลกดีขึ้น<_>ทำให้เมืองไทยเป็นประเทศที่น่ามาลงทุนและสร้างฐานผลิตของสินค้าหลายอย่าง", "นายกรัฐมนตรีกล่าวว่า<_>เมื่อคืนนี้ทราบข่าวดีจากเลขาธิการนายกรัฐมนตรีว่า<_>ซีอีโอ<_>apple<_>จะมาพบ<_>ตลอดระยะเวลา<_>6-7<_>ปี<_>ที่ผ่านมา<_>ตนเดินสายเพื่อบอกทั่วโลกว่าประเทศไทยเปิดแล้วสำหรับรองรับการกระตุ้นเศรษฐกิจ<_>ระยะกลาง<_>ระยะยาว<_>ขณะเดียวกันรัฐบาลนี้เราไม่ลืมการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ที่อยู่ฐานรากชายขอบของสังคม<_>เพื่อให้เขาเดินไปได้<_>เรื่องนี้เป็นเรื่องสำคัญเป็นเรื่องที่เราจะปล่อยปละละเลยไม่ได้<_>โดยเชื่อว่าหลายท่านได้ติดตามผลงานของรัฐบาล<_>ถ้าติดตามด้วยความเป็นธรรม<_>ด้วยความเข้าใจบริบทที่ตนเองเดินหน้าเข้ามาตั้งแต่รับตำแหน่งนายกรัฐมนตรี<_>จะทราบถึงความจริงใจ<_>ทราบถึงความตั้งใจจริง<_>ว่าตนเองไม่อยากให้ประเทศไทยตกอยู่ในกับดักของประเทศที่มีรายได้ปานกลาง<_>ตนเองอยากจะยกระดับอุตสาหกรรมไทยทั้งหมดผ่านศักยภาพที่เรามีอยู่<_>ไม่ว่าจะเป็นบุคลากร<_>หรือการบริหารจัดการเรื่องทรัพยากรทั้งหลาย<_>ประเทศไทยเรามีศักยภาพสูง<_>และที่นั่งอยู่ตรงนี้ทุกคนมีส่วนที่จะช่วยกันผลักดันให้ประเทศไทยเดินไปข้างหน้าให้ได้<_>ขอแค่โอกาส<_>ขอแค่ให้เห็นถึงทุก<_>ๆ<_>ภาคส่วนที่ยังประสบปัญหาอยู่<_>ต่างคนต่างมีหน้าที่ที่ต้องเดินไปข้างหน้า<_>ทุก<_>ๆ<_>ภาคส่วนต้องถูกดูแลอย่างเป็นธรรม<_>หน้าที่ของนายกรัฐมนตรีชัดเจน<_>ต้องยกระดับความเป็นอยู่ของพี่น้องประชาชนคนไทยทุกคนทุกระดับ<_>ให้ดีกว่าที่เป็นอยู่ตลอดระยะเวลา<_>10<_>ปีที่ผ่านมา"], "sentiment": [{"label": "LABEL_0", "score": 0.8490430116653442, "len_token": 496}, {"label": "LABEL_1", "score": 0.7442033290863037, "len_token": 496}, {"label": "LABEL_0", "score": 0.6519003510475159, "len_token": 496}, {"label": "LABEL_1", "score": 0.8378521800041199, "len_token": 99}], "avg_score": 0.44083447330915937, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานการประชุม<_>คนร.<_>ย้ำเป้าหมายรัฐบาลคือการยกระดับคุณภาพชีวิตคนไทยทุกมิติ<_>ระบุรัฐวิสาหกิจมีบทบาทสำคัญในการขับเคลื่อนไปสู่เป้าหมายที่กำหนดและตอบโจทย์ความต้องการประชาชน", "content": ["นายกฯ<_>เป็นประธานการประชุม<_>คนร.<_>ย้ำเป้าหมายรัฐบาลคือการยกระดับคุณภาพชีวิตคนไทยทุกมิติ<_>ระบุรัฐวิสาหกิจมีบทบาทสำคัญในการขับเคลื่อนไปสู่เป้าหมายที่กำหนดและตอบโจทย์ความต้องการประชาชน", "วันนี้<_>(25<_>ต.ค.66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(คนร)<_>ครั้งที่<_>2/2566<_>ร่วมกับผู้ที่เกี่ยวข้อง<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีย้ำว่าเป้าหมายของรัฐบาลคือการยกระดับคุณภาพชีวิต<_>ความเป็นอยู่ของประชาชนคนไทยในทุกมิติ<_>ซึ่งรัฐวิสาหกิจต่าง<_>ๆ<_>ถือเป็นหน่วยงานและองค์กรที่มีบทบาทสำคัญในการทำให้บรรลุเป้าหมายนี้ได้เพื่อขับเคลื่อนประเทศไปข้างหน้าทั้งในมิติการลงทุน<_>การกระตุ้นเศรษฐกิจ<_>และสร้างรากฐานที่เข้มแข็งของประเทศ<_>รวมทั้งในมิติการสร้างภาพลักษณ์ที่พร้อมสะดวกและให้บริการประชาชนอย่างทั่วถึงและมีคุณภาพ<_>ซึ่งการประชุม<_>คนร.<_>วันนี้จึงเป็นการวางแนวทางให้รัฐวิสาหกิจดำเนินงานได้อย่างมีประสิทธิภาพอย่างต่อเนื่องและตอบโจทย์ความต้องการของประชาชน", "“รัฐวิสาหกิจมีความสำคัญในการขับเคลื่อนนโยบายของรัฐบาล<_>จึงควรเร่งดำเนินการคัดเลือกกรรมการรัฐวิสาหกิจไม่ให้ว่างลง<_>และให้กระบวนการคัดเลือกมีความโปร่งใส<_>มีประสิทธิภาพตามข้อเสนอ<_>เพื่อพิจารณาเห็นชอบแนวทางเพื่อให้กลไกการคัดเลือกบุคคลในกรรมการรัฐวิสาหกิจเป็นไปตามบทบัญญัติและเจตนารมณ์ของกฎหมายที่บังคับใช้อยู่ในปัจจุบัน<_>และมอบให้สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>ซึ่งเป็นหน่วยงานหลักที่จะดำเนินภารกิจตามกฎหมาย<_>พิจารณาดำเนินการให้เป็นไปตามแนวทางที่กฎหมายและมติ<_>คนร.<_>ที่กำหนดในวันนี้ด้วย”<_>นายกรัฐมนตรีกล่าว", "สำหรับที่ประชุมได้มีการพิจารณาและเห็นชอบประเด็นสำคัญ<_>ดังนี้", "ที่ประชุม<_>คนร.<_>รับทราบผลการประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ประจำปีบัญชี<_>2565<_>ตามระบบประเมินผลฯ<_>จำนวน<_>52<_>แห่ง<_>โดยในภาพรวมรัฐวิสาหกิจมีผลการดำเนินงานและการบริหารจัดการองค์กรดีขึ้น<_>โดย<_>คนร.<_>มีข้อสังเกตให้ผู้ที่เกี่ยวข้องนำปัจจัยต่างๆ<_>ไปพิจารณาจัดทำแผนงานและจัดลำดับความสำคัญ<_>รวมถึงกำหนดตัวชี้วัดให้มีความเหมาะสมยิ่งขึ้น<_>อาทิ<_>การพัฒนาในแนวทาง<_>bani<_>world<_>(brittle/anxious/nonlinear/incomprehensible)<_>bcg<_>model<_>การกำหนดยุทธศาสตร์ขององค์กรเพื่อมุ่งสู่การสร้างความได้เปรียบในการแข่งขันรวมไปถึงการนำเทคโนโลยีดิจิทัลมาปรับใช้ในการดำเนินงาน<_>เป็นต้น<_>เพื่อให้รัฐวิสาหกิจสามารถปรับตัวให้ทันต่อสถานการณ์<_>มีประสิทธิภาพและประสิทธิผลดีขึ้น<_>ซึ่งจะส่งผลให้รัฐวิสาหกิจสามารถเป็นองค์กรที่มีบทบาทสำคัญขับเคลื่อนประเทศไปข้างหน้า<_>ทั้งในมิติการลงทุนเพื่อกระตุ้นเศรษฐกิจและสร้างรากฐานที่เข้มแข็งของประเทศ<_>และในมิติของการสร้างภาครัฐที่พร้อมจะสนับสนุนและให้บริการประชาชนอย่างมีคุณภาพต่อไป", "รวมทั้ง<_>ที่ประชุมคนร.<_>ให้ความเห็นชอบแนวทางการแต่งตั้งกรรมการรัฐวิสาหกิจตามพระราชบัญญัติการพัฒนาการกำกับดูแลและบริหารรัฐวิสาหกิจ<_>พ.ศ.<_>2562<_>เพื่อให้มีกลไกสนับสนุนให้การคัดเลือกที่โปร่งใสและการปฏิบัติงานของกรรมการรัฐวิสาหกิจเป็นไปอย่างมีประสิทธิภาพ<_>สอดคล้องกับเป้าหมาย<_>นโยบาย<_>และทิศทางในการพัฒนารัฐวิสาหกิจ<_>โดย<_>คนร.<_>ได้เห็นชอบการกำหนดสมรรถนะหลัก<_>(skill<_>matrix)<_>ของรัฐวิสาหกิจ<_>พร้อมทั้งแต่งตั้งคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อพิจารณาหลักเกณฑ์และวิธีการในการคัดเลือกบุคคล<_>พร้อมทั้งพิจารณาคัดเลือกบุคคลให้สอดคล้องกับสมรรถนะหลัก<_>(skill<_>matrix)<_>ของรัฐวิสาหกิจ<_>เพื่อเสนอแต่งตั้งเป็นกรรมการรัฐวิสาหกิจ<_>เพื่อส่งให้หน่วยงานที่เกี่ยวข้องเสนอรายชื่อบุคคลดังกล่าวให้ผู้มีอำนาจแต่งตั้งพิจารณาแต่งตั้งบุคคลเป็นกรรมการรัฐวิสาหกิจต่อไป<_>ทั้งนี้<_>คณะกรรมการกลั่นกรองฯ<_>ดังกล่าว<_>มีองค์ประกอบ<_>และหน้าที่และอำนาจ<_>ดังนี้<_>นายประสงค์<_>พูนธเนศ<_>เป็นประธานกรรมการ<_>โดยมีกรรมการ<_>ประกอบด้วย<_>นายอัชพร<_>จารุจินดา<_>นายวรวิทย์<_>จำปีรัตน์<_>นายกุลิศ<_>สมบัติศิริ<_>นางปานทิพย์<_>ศรีพิมล<_>นายพิชัย<_>ชุณหวชิร<_>นายสมชาย<_>คูวิจิตรสุวรรณ<_>นายไกรสร<_>บารมีอวยชัย<_>โดยผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>เป็นกรรมการและเลขานุการ<_>และที่ปรึกษาหรือรองผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจที่ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจมอบหมาย<_>เป็นผู้ช่วยเลขานุการ", "สำหรับหน้าที่และอำนาจ<_>ประกอบด้วย<_>(1)<_>กำหนดหลักเกณฑ์และวิธีการในการพิจารณาคัดเลือกบุคคลเพื่อแต่งตั้งเป็นกรรมการรัฐวิสาหกิจและเปิดเผยหลักเกณฑ์และวิธีการดังกล่าวต่อสาธารณชน<_>(2)<_>ดำเนินการคัดเลือกบุคคลจากรายชื่อที่ได้รับจากรัฐวิสาหกิจหรือกระทรวงเจ้าสังกัด<_>และ<_>สคร.<_>แล้วแต่กรณี<_>เพื่อส่งให้หน่วยงานที่เกี่ยวข้องเสนอรายชื่อบุคคลเพื่อให้ผู้มีอำนาจแต่งตั้งพิจารณาแต่งตั้งบุคคลเป็นกรรมการรัฐวิสาหกิจ<_>(3)<_>แต่งตั้งคณะทำงานเพื่อดำเนินการตามที่คณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจมอบหมาย<_>และ<_>(4)<_>ดำเนินการอื่นใดตามที่<_>คนร.<_>มอบหมาย", "ทั้งนี้<_>คนร.<_>ได้กำชับให้รัฐวิสาหกิจที่มีผลการดำเนินงานที่ขาดทุน<_>หรือมีผลการดำเนินงานไม่เป็นไปตามเป้าหมาย<_>ให้มีแนวทางที่ชัดเจนในการดำเนินการเรื่องดังกล่าวต่อไปด้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9455585479736328, "len_token": 496}, {"label": "LABEL_1", "score": 0.7209563255310059, "len_token": 496}, {"label": "LABEL_1", "score": 0.999112069606781, "len_token": 5}], "avg_score": 0.8340892052220007, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>บริษัทมินีแบมิตซูมิ<_>ยืนยันสานต่อการผลิตในไทย<_>พร้อมขยายการลงทุนด้านพลังงานสะอาด", "content": ["​นายกฯ<_>หารือ<_>บริษัทมินีแบมิตซูมิ<_>ยืนยันสานต่อการผลิตในไทย<_>พร้อมขยายการลงทุนด้านพลังงานสะอาด", "วันนี้<_>(25<_>ต.ค.<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายโยชิฮิสะ<_>ไคนูมะ<_>(mr.<_>yoshihisa<_>kainuma)<_>ประธานกรรมการบริหารกลุ่มบริษัท<_>มินีแบมิตซูมิ<_>(minebeamitsumi<_>inc)<_>ประเทศญี่ปุ่น<_>และคณะผู้บริหารระดับสูง<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรียินดีที่ได้พบหารือกับนายโยชิฮิสะฯ<_>และกล่าวชื่นชมการดำเนินกิจการของบริษัทที่มีความเข้มแข็ง<_>เป็นบริษัทญี่ปุ่นรายสำคัญที่มีการลงทุนในไทยอย่างต่อเนื่องมากว่า<_>40<_>ปี<_>พร้อมขอบคุณที่บริษัทเลือกประเทศไทยเป็นฐานการผลิตที่สำคัญในภูมิภาค<_>รัฐบาลพร้อมสนับสนุนให้บริษัทญี่ปุ่นลงทุนในประเทศไทยมากขึ้น", "ประธานฯ<_>มินีแบมิตซูมิ<_>รู้สึกยินดีที่ได้มีโอกาสมาเยือนไทย<_>เพื่อแสดงความยินดีในโอกาสดำรงตำแหน่งนายกรัฐมนตรี<_>รวมถึงเพื่อหารือถึงความร่วมมือด้านการลงทุนในไทย<_>ซึ่งบริษัทฯ<_>ขอบคุณสำหรับการสนับสนุนจากรัฐบาลด้วยดีเสมอมา<_>พร้อมยืนยันใช้ไทยเป็นฐานการผลิตชิ้นส่วนโรงงานและเครื่องจักร<_>รวมถึงวางแผนที่จะลงทุนในไทยเพิ่มเติมในด้านพลังงาน<_>และหวังว่าจะได้รับการสนับสนุนจากรัฐบาลอย่างต่อเนื่อง", "ทั้งสองฝ่ายได้หารือถึงความร่วมมือด้านพลังงาน<_>โดยบริษัทฯ<_>มีความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ของไทยในการติดตั้งโคมไฟ<_>และยังผลักดันเทคโนโลยีพลังงานอัจฉริยะด้วยการเตรียมการติดตั้งระบบแสงสว่างอัจฉริยะ<_>(smart<_>street<_>light)<_>ในหลายหน่วยงานด้วย<_>ซึ่งนายกรัฐมนตรีได้ชื่นชมวิสัยทัศน์ของบริษัทที่สอดคล้องกับนโยบายของรัฐบาลในการสนับสนุนการใช้พลังงานสะอาดในประเทศไทย<_>ทั้งนี้<_>ทั้งสองฝ่ายจะพิจารณาเพื่อร่วมมือพัฒนาความยั่งยืนด้านพลังงานให้มากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9861358404159546, "len_token": 386}], "avg_score": 0.9861358404159546, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กล่าวปาฐกถาพิเศษงาน<_>amcham’s<_>annual<_>general<_>meeting<_>ย้ำไทยเปิดกว้างสำหรับธุรกิจ<_>ชู<_>3<_>ประเด็น<_>“ความยั่งยืน<_>–<_>เสริมสร้างพันธมิตร<_>–<_>ผลักดันเศรษฐกิจดิจิทัล”<_>ขับเคลื่อนการค้าการลงทุนไทย<_>-<_>สหรัฐฯ", "content": ["​นายกฯ<_>กล่าวปาฐกถาพิเศษงาน<_>amcham’s<_>annual<_>general<_>meeting<_>ย้ำไทยเปิดกว้างสำหรับธุรกิจ<_>ชู<_>3<_>ประเด็น<_>“ความยั่งยืน<_>–<_>เสริมสร้างพันธมิตร<_>–<_>ผลักดันเศรษฐกิจดิจิทัล”<_>ขับเคลื่อนการค้าการลงทุนไทย<_>-<_>สหรัฐฯ", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้อง<_>crystal<_>ballroom<_>ชั้น<_>3<_>โรงแรม<_>the<_>athenee<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นกล่าวปาฐกถาพิเศษในงานประชุมสามัญประจำปีของคณะนักธุรกิจจากหอการค้าอเมริกันในประเทศไทย<_>(amcham’s<_>annual<_>general<_>meeting)<_>ภายใต้หัวข้อ<_>“thailand’s<_>trajectory<_>:<_>the<_>future<_>is<_>bright”<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีแสดงความยินดีอย่างยิ่งในโอกาสที่ได้เข้าร่วมการประชุมสามัญประจำปีของ<_>amcham<_>ประจำปี<_>2566<_>โดยเน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับการส่งเสริมนโยบายด้านเศรษฐกิจเป็นลำดับแรก<_>รวมทั้งพร้อมส่งเสริมการมีส่วนร่วมเชิงรุกของไทยกับมิตรระหว่างประเทศ<_>ทั้งนี้<_>รัฐบาลได้ดำเนินการในการผลักดันความร่วมมือด้านเศรษฐกิจกับนานาประเทศไปแล้วบางส่วนในห้วงการประชุมสมัชชาสหประชาชาติ<_>(un<_>general<_>assembly:<_>unga)<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>เมื่อเดือนกันยายนที่ผ่านมา<_>โดยสหรัฐฯ<_>ถือเป็นคู่ค้ารายใหญ่ของไทย<_>และยังเป็นอันดับ<_>3<_>ในด้านการลงทุน<_>ด้วยมูลค่าการลงทุนกว่า<_>1.1<_>พันล้านดอลลาร์สหรัฐฯ<_>ในปีที่แล้ว<_>ซึ่งนายกรัฐมนตรีหวังเป็นอย่างยิ่งว่าจะเพิ่มตัวเลขเหล่านี้ให้มากขึ้นในปีต่อ<_>ๆ<_>ไป<_>พร้อมเน้นย้ำว่า<_>“ประเทศไทยเปิดกว้างสำหรับธุรกิจ<_>และขณะนี้ถึงเวลาลงทุนในไทยแล้ว”", "นายกรัฐมนตรีได้ตอบคำถามว่าประเทศไทยมีโอกาสอะไรให้นักธุรกิจสหรัฐฯ<_>ว่ารัฐบาลมีวิสัยทัศน์ที่เปิดกว้าง<_>ยั่งยืน<_>และครอบคลุม<_>โดยยึด<_>3<_>ประเด็นสำคัญที่ทำให้ไทยร่วมมือกับธุรกิจของสหรัฐฯ<_>ดังนี้", "ประเด็นแรก<_>ความยั่งยืน<_>เป็นหัวใจสำคัญของการดำเนินงานในทุกภาคส่วน<_>ผ่านการริเริ่มโครงการเศรษฐกิจสีเขียวและการเปลี่ยนผ่านไปสู่พลังงานหมุนเวียน<_>ซึ่งไทยมีความพยายามอย่างแน่วแน่ที่บรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ให้ได้ภายในปี<_>ค.ศ.<_>2050<_>ซึ่งไทยพร้อมรองรับการลงทุนและแลกเปลี่ยนองค์ความรู้ของสหรัฐฯ<_>ในด้านพลังงานทดแทน<_>เทคโนโลยีไฮโดรเจน<_>ระบบกักเก็บพลังงาน<_>รวมไปถึงเทคโนโลยีการดักจับ<_>การใช้ประโยชน์<_>และการกักเก็บคาร์บอน<_>(ccus)<_>พร้อมกล่าวเชิญชวนกลุ่มธุรกิจให้ร่วมเป็นหุ้นส่วนที่ทันสมัยของประเทศไทย<_>ซึ่งจะสำคัญต่อการขับเคลื่อนการเติบโตอย่างยั่งยืน<_>ตั้งแต่ภาคการผลิตเซมิคอนดักเตอร์<_>การเกษตรขั้นสูง<_>เทคโนโลยีชีวภาพ<_>ไปจนถึงยานยนต์ไฟฟ้า<_>(evs)<_>ขณะเดียวกันในด้านการเงินเพื่อความยั่งยืน<_>รัฐบาลยังมีแนวทางที่จะออกพันธบัตรเพื่อความยั่งยืน<_>(slbs)<_>เพิ่มขึ้น<_>และยินดีต้อนรับนักลงทุนในสหรัฐฯ<_>ให้เป็นส่วนหนึ่งการพัฒนาขององค์กรอย่างยั่งยืน<_>(esg)<_>และต่อความมุ่งมั่นต่อสภาพภูมิอากาศ", "ประเด็นที่สอง<_>การสร้างการทำงานร่วมกันกับพันธมิตร<_>รัฐบาลจะดำเนินการทูตเชิงรุกและเชื่อมโยงพันธมิตร<_>ทั้งในระดับภูมิภาคและระดับโลก<_>และเพื่อปรับปรุงการเชื่อมต่อในระดับภูมิภาค<_>รัฐบาลวางแผนที่จะพัฒนาโครงสร้างพื้นฐานของประเทศไทย<_>เช่นเมื่อสัปดาห์ที่แล้วคณะรัฐมนตรีมีมติเห็นชอบให้ออกแบบการศึกษาและแผนการดำเนินงานโครงการแลนด์บริดจ์<_>(landbridge)<_>สะพานเศรษฐกิจภาคใต้ที่เชื่อมระหว่างจังหวัดระนองฝั่งทะเลอันดามันกับจังหวัดชุมพรฝั่งอ่าวไทย<_>ถือเป็นโครงการขนาดใหญ่ภายใต้แนวคิด<_>“หนึ่งท่าเรือ<_>สองฝั่ง”<_>(one<_>port,<_>two<_>sides)<_>ที่จะช่วยลดระยะเวลาในการเดินทางผ่านช่องแคบมะละกา<_>เพิ่มขีดความสามารถด้านโลจิสติกส์ของไทย<_>โดยขอเชิญชวนนักลงทุนสหรัฐฯ<_>เข้าร่วมโครงการนี้ด้วย", "นอกจากนี้<_>รัฐบาลยังมุ่งหวังที่จะเร่งการเจรจาข้อตกลงการค้าเสรี<_>(fta)<_>กับประเทศเศรษฐกิจสำคัญ<_>ๆ<_>เพื่อขยายตลาดส่งออกของไทย<_>รวมทั้งเน้นย้ำถึงความมุ่งมั่นของไทยภายใต้กรอบความร่วมมือทางเศรษฐกิจอินโด<_>–<_>แปซิฟิก<_>(ipef)<_>ซึ่งไทยจะทำงานอย่างใกล้ชิดและไม่เหน็ดเหนื่อยกับสหรัฐฯ<_>และพันธมิตร<_>ipef<_>อื่น<_>ๆ<_>เพื่อเสริมสร้างห่วงโซ่อุปทานให้แข็งแกร่ง<_>เพิ่มโอกาสทางการค้าและการลงทุน", "ประเด็นที่สาม<_>การเติบโตผ่านเศรษฐกิจดิจิทัล<_>ประเทศไทยมีระบบนิเวศดิจิทัลที่เติบโตอย่างรวดเร็ว<_>และได้รับแรงผลักดันจากจำนวนประชากรที่เข้าใจเทคโนโลยีมากขึ้น<_>กลยุทธ์เศรษฐกิจดิจิทัลที่มุ่งเน้นอนาคตและมีที่ตั้งทางยุทธศาสตร์ในเอเชียตะวันออกเฉียงใต้<_>ซึ่งรัฐบาลมีเป้าหมายที่จะพัฒนาระบบนิเวศนี้ให้เข้มแข็งด้วยการใช้นโยบายและมาตรการเชิงนวัตกรรมหลายประการ<_>รวมทั้งการมีส่วนร่วมของภาคเอกชนที่กำลังจะมีขึ้นในช่วงสัปดาห์ผู้นำเขตเศรษฐกิจเอเปค<_>(aelw)<_>ในเดือนพฤศจิกายนนี้<_>จะช่วยพัฒนาวิสัยทัศน์ดังกล่าว", "ไทยมีความก้าวหน้ามากในด้านธุรกิจและเทคโนโลยีในช่วงหลายปีที่ผ่านมา<_>มีชื่อเสียงในด้านภาคการผลิตที่มีความยืดหยุ่น<_>มีโครงสร้างพื้นฐานและการเชื่อมต่อที่มีคุณภาพ<_>e-commerce<_>เศรษฐกิจดิจิทัลที่กำลังเติบโต<_>และแรงงานที่มีทักษะ<_>โดยหวังว่าจะได้ร่วมงานเพิ่มเติมกับสมาชิก<_>amcham<_>และธุรกิจอื่น<_>ๆ<_>ในสหรัฐฯ<_>เพื่อใช้ประโยชน์จากเทคโนโลยี<_>องค์ความรู้<_>และทรัพยากรอื่น<_>ๆ<_>เพื่อสนับสนุนการเติบโตของระบบนิเวศดิจิทัล<_>ทั้งในแง่ของการลงทุนและการพัฒนาทักษะบุคลากร", "นายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ในปีนี้<_>ไทยและสหรัฐฯ<_>เฉลิมฉลองครบรอบ<_>190<_>ปีความสัมพันธ์ทางการทูต<_>ซึ่งขอให้ทั้งสองฝ่ายแลกเปลี่ยนความคิดเห็นร่วมกันเพื่อผลประโยชน์และความเจริญรุ่งเรืองของประชาชนของเรา<_>โดยนายกรัฐมนตรีได้กล่าวถึงวลี<_>“trade<_>flies<_>the<_>flag”<_>สะท้อนความสัมพันธ์ไทย<_>-<_>สหรัฐฯ<_>ที่เน้นการค้าเป็นหลัก<_>ตั้งแต่เริ่มก่อตั้ง<_>ซึ่งเป็นเวลาเกือบสองศตวรรษ<_>นับตั้งแต่สนธิสัญญาไมตรีและพาณิชย์<_>ค.ศ.<_>1833<_>จวบจนปัจจุบัน<_>ความสัมพันธ์ทางเศรษฐกิจของทั้งสองประเทศยังคงแข็งแกร่งและเจริญรุ่งเรือง<_>โดย<_>amcham<_>สามารถทำหน้าที่เป็นตัวแทนของการเปลี่ยนแปลงที่สำคัญเพื่อเชื่อมโยงทางเศรษฐกิจให้มากขึ้น<_>โดยทุกคนสามารถมีบทบาทที่สร้างสรรค์ในฐานะ<_>“ทูตการค้า”<_>ช่วยเหลือผู้อื่นในด้านการค้า<_>การลงทุน<_>ตลอดจนเสนอแนะวิธีการสร้างความร่วมมือใหม่<_>ๆ", "นายกรัฐมนตรีเน้นย้ำว่า<_>“ขณะนี้ถึงเวลาที่จะลงทุนในไทยแล้ว”<_>ซึ่งประเทศไทยเปิดกว้างและพร้อมเป็นพันธมิตรที่เชื่อถือได้<_>สามารถเป็นห่วงโซ่อุปทานที่หลากหลายและยืดหยุ่น<_>เป็นประเทศไทยที่ยั่งยืน<_>ผสานความร่วมมือเพื่อสร้างโอกาสอันยิ่งใหญ่ร่วมกัน<_>พร้อมเชื่อมั่นว่า<_>เราสามารถก้าวไปสู่อนาคตที่สดใสและแบ่งปันความเจริญรุ่งเรืองร่วมกันได้<_>ในขณะที่ทั้งสองประเทศพัฒนาจนกลายเป็นพันธมิตรที่ใกล้ชิดยิ่งขึ้น<_>และเป็นพันธมิตรที่ครอบคลุมมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.984880805015564, "len_token": 496}, {"label": "LABEL_1", "score": 0.9709567427635193, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938305020332336, "len_token": 360}], "avg_score": 0.9821556245786904, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>จี้<_>สคบ.<_>คุมเข้มขายของออนไลน์<_>สินค้าต้องตรงปก<_>พร้อมเตรียมงัด<_>กม.บล็อก<_>ผู้ประกอบการหัวใส", "content": ["“พวงเพ็ชร”<_>จี้<_>สคบ.<_>คุมเข้มขายของออนไลน์<_>สินค้าต้องตรงปก<_>พร้อมเตรียมงัด<_>กม.บล็อก<_>ผู้ประกอบการหัวใส", "วันนี้<_>(25<_>ต.ค.66)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการคุ้มครองผู้บริโภค<_>ครั้งที่<_>7/2566<_>โดยมี<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีปประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>พร้อมด้วยคณะกรรมการฯ<_>ร่วมประชุม", "ที่ประชุมได้รายงานผลการขับเคลื่อนการดำเนินงานช่วยเหลือผู้บริโภค<_>โดยจากสถิติการร้องทุกข์เมื่อเดือนกันยายนที่ผ่านมา<_>ได้มีการรับเรื่องร้องทุกข์<_>2,250<_>เรื่อง<_>ทาง<_>สคบ.<_>ได้มีการแก้ไขปัญหาแล้ว<_>จำนวน<_>1,002<_>เรื่อง<_>สำหรับผู้บริโภค<_>1,063<_>ราย<_>เป็นเงิน<_>19,551,023.34<_>บาท<_>ทั้งนี้<_>ที่ประชุมยังได้มีมติให้ดำเนินคดีกับผู้ประกอบธุรกิจด้านอสังหาริมทรัพย์<_>จำนวน<_>6<_>เรื่อง<_>เป็นเงิน<_>จำนวน<_>1,246,192.28<_>บาท<_>ดำเนินคดีด้านสินค้าและบริการทั่วไป<_>จำนวน<_>16<_>เรื่อง<_>โดยแบ่งเป็นด้านสัญญา<_>จำนวน<_>6<_>เรื่อง<_>เป็นเงิน<_>19,180<_>บาท<_>ด้านสลาก<_>10<_>เรื่อง<_>เป็นเงิน<_>553,593<_>บาท<_>รวมการดำเนินคดีทั้งสิ้น<_>คิดเป็นเงินจำนวน<_>1,818,965.28<_>บาท", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การประชุมกับคณะกรรมการคุ้มครองผู้บริโภคครั้งนี้เป็นครั้งแรก<_>หลังจากที่ได้รับแต่งตั้งให้ดำรงตำแหน่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ตนมองว่า<_>สคบ.<_>เป็นหน่วยงานที่มีภาระงานเยอะมาก<_>มีเรื่องร้องทุกข์เข้ามาทุกวัน<_>แต่เจ้าหน้าที่ผู้รับผิดชอบมีน้อย<_>ไม่สอดคล้องกับภาระงานที่ต้องรับผิดชอบ<_>จึงอาจถูกมองว่าการทำงานไม่ทันต่อการช่วยเหลือประชาชนได้ทันที<_>ขณะที่มีจำนวนผู้บริโภคร้องทุกข์เพิ่มมากขึ้นทุกวัน<_>จึงแนะนำให้มีการนำเอาระบบ<_>it<_>มาประยุกต์ควบคู่กับการทำงาน<_>ตอบสนองการช่วยเหลือผู้บริโภครวดเร็ว<_>ทันต่อเหตุการณ์<_>โดยอาจดูแนวทางการจัดทำแอปพลิเคชัน<_>เพื่อให้ประชาชนสามารถเข้าใช้งานได้สะดวกยิ่งขึ้น<_>ขณะเดียวกันควรมีการสื่อสารสร้างการรับรู้ให้ประชาชนรับทราบข้อมูลและการทำงานของ<_>สคบ.<_>โดยใช้เครื่องมือ<_>social<_>media<_>ให้เป็นประโยชน์<_>และมีมาตรการในการป้องกันการเกิด<_>fake<_>news<_>ที่สร้างความเข้าใจผิด<_>โดยต้องมีการแก้ข่าวตอบโต้ได้ฉับไว<_>อาศัยเครือข่ายสื่อภาครัฐ<_>เช่น<_>กรมประชาสัมพันธ์<_>และ<_>อสมท.<_>ในการสื่อสารสร้างความเข้าใจแก่ผู้บริโภค", "“เราพบข้อร้องเรียนมากในการซื้อขายสินค้าและบริการออนไลน์<_>พบว่าสินค้าไม่ตรงปก<_>กว่าจะได้เงินคืนช้ามาก<_>หรืออาจไม่ได้เลย<_>สคบ.<_>อาจต้องมีการทบทวนกฎหมาย<_>ข้อบังคับที่สามารถเรียกคืนเงินได้ง่าย<_>ว่องไว<_>และครอบคลุม<_>รวมทั้งกำหนดบทลงโทษที่รุนแรงต่อผู้ประกอบการที่เอาเปรียบผู้บริโภค”<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7619296908378601, "len_token": 496}, {"label": "LABEL_0", "score": 0.9885974526405334, "len_token": 166}], "avg_score": 0.18123216949560852, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ตรวจเยี่ยม<_>ป.ท.<_>ขันน็อต<_>ห้ามดองเรื่อง<_>ชี้<_>ต้องทำให้เร็วจะสำเร็จ<_>ยืนยัน<_>พร้อมสนับสนุนแก้กฎหมายเต็มที่", "content": ["​“รองนายกฯสมศักดิ์”<_>ตรวจเยี่ยม<_>ป.ท.<_>ขันน็อต<_>ห้ามดองเรื่อง<_>ชี้<_>ต้องทำให้เร็วจะสำเร็จ<_>ยืนยัน<_>พร้อมสนับสนุนแก้กฎหมายเต็มที่", "​“รองนายกฯสมศักดิ์”<_>ตรวจเยี่ยม<_>ป.ท.<_>ขันน็อต<_>ห้ามดองเรื่อง<_>ชี้<_>ต้องทำให้เร็วจะสำเร็จ<_>ยืนยัน<_>พร้อมสนับสนุนแก้กฎหมายเต็มที่<_>ขณะที่<_>“เลขาธิการ<_>ป.ท.”<_>สะท้อนปัญหา”ตึกสำนักงานยังเช่าอยู่-ขอเพิ่มบุคลากร<_>200<_>คน”", "วันที่<_>25<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>ได้เดินทางเข้าตรวจเยี่ยมสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>หรือ<_>ป.ท.<_>โดยมี<_>นายภูมิวิศาล<_>เกษมศุข<_>เลขาธิการคณะกรรมการ<_>ป.ท.<_>นายเอกชัย<_>เกษมสุขธวัช<_>ผู้ช่วยเลขาธิการคณะกรรมการ<_>ป.ท.<_>ผู้อำนวยการ<_>ป.ท.ทุกภาค<_>และผู้บริหาร<_>ป.ท.<_>ให้การต้อนรับ<_>และร่วมประชุมถึงแนวทางการขับเคลื่อนงาน", "โดยนายภูมิวิศาล<_>กล่าวรายงานว่า<_>ป.ท.มีความมุ่งมั่นในการแก้ไขปัญหาการทุจริตในภาครัฐ<_>ซึ่ง<_>ป.ท.ได้ก่อตั้งมาแล้วกว่า<_>15<_>ปี<_>แต่เวลานี้ยังพบปัญหาจำนวนมาก<_>ทั้งเรื่องสถานที่ทำงาน<_>ที่ยังต้องเช่ามาตั้งแต่เริ่มต้น<_>รวมถึงบุคลากรที่ยังไม่เพียงพอ<_>ซึ่งป.ท.มีบุคลากรทั่วประเทศ<_>เพียง<_>579<_>คน<_>จึงอยากขอเพิ่มอีก<_>200<_>อัตรา<_>เพื่อเพิ่มประสิทธิภาพในการทำงาน<_>โดยในประเด็นนี้ต้องขอให้รองนายกรัฐมนตรี<_>ช่วยพิจารณานำเสนอต่อรัฐบาลต่อไป<_>แต่ถึงแม้<_>ป.ท.จะมีปัญหาในเรื่องกำลังคนไม่เพียงพอ<_>แต่ก็ยังคงมุ่งมั่นทำงานอย่างเต็มที่<_>ตามนโยบายของนายเศรษฐา<_>ทวีสินนายกรัฐมนตรี<_>ที่ต้องการแก้ไขปัญหาการคอร์รัปชั่น<_>ซึ่งเราก็ได้เดินหน้ามาโดยตลอด<_>จนสามารถจับกุมเจ้าพนักงาน<_>ที่มีการเรียกเก็บเงินต่อผู้ประกอบการได้จำนวนมาก", "นายภูมิวิศาล<_>กล่าวอีกว่า<_>ที่ผ่านมา<_>ป.ท.<_>ยังได้มีการพูดคุยกับภาคธุรกิจ<_>และสภาหอการค้าฯกว่า<_>30<_>แห่ง<_>เพื่อช่วยกันแก้ปัญหาทุจริต<_>หลังพบว่า<_>มีข้าราชการบางกลุ่ม<_>เรียกรับผลประโยชน์จากผู้ประกอบการ<_>ซึ่งส่งผลให้ผู้ประกอบการ<_>ไม่สามารถประกอบธุรกิจได้<_>รวมถึง<_>ป.ท.ได้มีการตั้งศูนย์รับเรื่องร้องเรียนจากนักธุรกิจต่างชาติด้วย<_>เพราะเราตรวจสอบพบว่า<_>นักธุรกิจต่างชาติ<_>มักถูกเรียกรับผลประโยชน์ในการขออนุญาตต่างๆในการประกอบธุรกิจในประเทศไทย<_>นอกจากนี้<_>ตนมองว่า<_>ป.ท.<_>มีความจำเป็นที่ต้องทำกฎหมายเพิ่มเติม<_>ในเรื่องของประพฤติมิชอบ<_>เพื่อจะได้ช่วยทำการยับยั้งก่อนที่จะมีการแลกเปลี่ยนผลประโยชน์<_>หรือ<_>ปล่อยปะละเลย", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>การปราบปรามการทุจริตคอร์รัปชั่น<_>ถือเป็นหนึ่งนโยบายสำคัญของรัฐบาลนี้<_>ซึ่งตนก็อยากให้<_>ป.ท.<_>มุ่งมั่นทำงานให้กับสังคม<_>เพื่อทำให้ภาพลักษณ์ของประเทศดีขึ้น<_>โดยตนมองว่า<_>งานไหนจะสำเร็จได้<_>ต้องมีความรวดเร็ว<_>และวางแผนที่ดี<_>ซึ่งตนขอเน้นย้ำว่า<_>อย่าให้มีการดองเรื่อง<_>เพราะไม่อย่างนั้น<_>จะเกิดการค้างคา<_>และสุดท้ายเราจะตอบสังคมไม่ได้เมื่อถูกทวงถาม<_>ส่วนการเสนอแก้กฎหมายนั้น<_>ตนเห็นด้วย<_>และขอสนับสนุนอย่างเต็มที่<_>เพราะกฎหมายใดที่เก่าล้าสมัย<_>ก็ต้องกล้าคิด<_>กล้าทำ<_>กล้าเปลี่ยนแปลง<_>โดยหากเสนอมา<_>ตนก็พร้อมสนับสนุน<_>เพราะมองว่า<_>เป็นประโยชน์<_>เนื่องจากทำกฎหมายให้สังคม<_>ไม่ได้แก้กฎหมายให้กับตัวเราเอง<_>ซึ่งขณะตนดำรงตำแหน่ง<_>รมว.ยุติธรรม<_>ก็สามารถแก้กฎหมายได้กว่า<_>9<_>ฉบับ<_>เพราะยึดประโยชน์ของประชาชนเป็นหลัก<_>ดังนั้น<_>ถ้าจะแก้กฎหมาย<_>เพื่อประชาชน<_>ตนก็พร้อมสนับสนุนเต็มที่"], "sentiment": [{"label": "LABEL_0", "score": 0.8980021476745605, "len_token": 496}, {"label": "LABEL_0", "score": 0.7068648338317871, "len_token": 277}], "avg_score": 0.17049078367660148, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์", "ตรวจเยี่ยมเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์", "วันที่<_>๒๕<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๓๐<_>น.<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>และนายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>ในฐานะคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "โครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ดำเนินงานภายใต้มูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ทรงริเริ่มโดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ที่ทรงมีพระเมตตาต่อผู้ต้องขังในเรือนจำ<_>โดยทรงมองเห็นว่า<_>แม้ว่าผู้ต้องขังเป็นผู้กระทำผิดตามกฎหมายบ้านเมืองและต้องมารับโทษในเรือนจำ<_>แต่บุคคลเหล่านี้ก็เป็นประชาชนคนไทยกลุ่มหนึ่งที่ทั้งสองพระองค์ในฐานะองค์พระประมุขที่ใส่พระทัย<_>ดูแลทุกข์สุขของประชาชนคนไทยทุกคนอย่างเท่าเทียมกัน<_>ในเรื่องการสาธารณสุขและการแพทย์", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้เสด็จเปิดโครงการฯ<_>ณ<_>ทัณฑสถานโรงพยาบาลราชทัณฑ์<_>อันเป็นปฐมฤกษ์ของการดำเนินโครงการเมื่อวันที่<_>๒๘<_>ธันวาคม<_>๒๕๖๒<_>และมีเป้าหมายระยะที่<_>๑<_>ในเรือนจำ<_>๒๕<_>แห่ง<_>และได้พระราชทานเครื่องมือแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๙๐,๐๗๒,๘๖๓<_>บาท<_>และส่งเสริมให้เกิดกิจกรรมต่าง<_>ๆ<_>และเมื่อวันที่<_>๒๘<_>เมษายน<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เสด็จเปิดโครงการฯ<_>ระยะที่<_>๒<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>และพระราชทานเครื่องมือและครุภัณฑ์ทางการแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๑๘,๕๔๗,๒๐๐<_>บาท<_>โดยเป้าหมายระยะที่<_>๒<_>ได้ช่วยเหลือเรือนจำอำเภอซึ่งเป็นเรือนจำขนาดเล็ก<_>อยู่ห่างไกล<_>และติดชายแดน<_>จำนวน<_>๑๙<_>แห่ง<_>ซึ่งผลของการดำเนินงานตามแนวทางของโครงการราชทัณฑ์ปันสุขฯ<_>ทั้งในระยะที่<_>๑<_>และระยะที่<_>๒<_>ทำให้เกิดการเปลี่ยนแปลงที่ดีในด้านสุขภาพของผู้ต้องขังในเรือนจำทั่วประเทศ<_>๑๔๓<_>แห่งเป็นอย่างมาก<_>นับเป็นพระมหากรุณาธิคุณอย่างสูงสุดต่อทุกฝ่ายที่เกี่ยวข้องในการทำงาน<_>เพื่อการเข้าถึงบริการสุขภาพของผู้ต้องขัง", "และต่อมาเมื่อวันที่<_>24<_>สิงหาคม<_>2564<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงให้มีการจดทะเบียนมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เพื่อเป็นหน่วยงานกลางในการบูรณาการการทำงานเพื่อช่วยเหลือผู้ต้องขัง", "ในวันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ในฐานะรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ได้ลงพื้นที่ตรวจเยี่ยมเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์<_>ซึ่งเป็นเรือนจำอำเภอ<_>และเป็นเรือนจำเป้าหมายที่คณะกรรมการมูลนิธิฯ<_>กำหนดแผนในการติดตามผลการดำเนินงานเรือนจำอำเภอรัตนบุรี<_>จังหวัดสุรินทร์<_>เป็นเรือนจำอำเภอ<_>มีเนื้อที่<_>๗๔<_>ไร่<_>๓<_>งาน<_>๓๔<_>ตารางวา<_>มีผู้ต้องขังทั้งหมด<_>๑,๒๙๑<_>คน<_>โดยแยกเป็นชาย<_>๑,๒๑๐<_>คน<_>หญิง<_>๘๑<_>คน<_>ได้รับพระราชทานครุภัณฑ์ทางการแพทย์<_>๑๕<_>รายการ<_>จำนวน<_>๑๙<_>ชิ้น<_>โดยมีการใช้งานในการตรวจรักษาพยาบาล<_>อาทิเช่น<_>การใช้เครื่องมือ<_>และครุภัณฑ์ทางการแพทย์ด้านทันตกรรม<_>ในปีงบประมาณ<_>๒๕๖๖<_>มีการจัดบริการถอนฟัน<_>ขูดหินปูน<_>อุดฟัน<_>และตรวจช่องปากและฟันให้กับผู้ต้องขัง<_>จำนวน<_>๔๑๙<_>ราย<_>และการใช้หุ่นสาธิต<_>cpr<_>เพื่อใช้ในการฝึกช่วยฟื้นคืนชีพให้กับอาสาสมัครสาธารณสุขเรือนจำ<_>หรือ<_>อสรจ.<_>จำนวน<_>๓<_>รุ่น<_>มีผู้ต้องขังที่ได้รับการขึ้นทะเบียนสิทธิให้ตรงกับโรงพยาบาลแม่ข่าย<_>(โรงพยาบาลรัตนบุรี)<_>ร้อยละ<_>๙๙.๙๑<_>มีบุคลากร<_>ทางการแพทย์จากโรงพยาบาลแม่ข่ายเข้าตรวจในเรือนจำ<_>ประกอบด้วย<_>แพทย์ตรวจโรคทั่วไปเข้าตรวจเดือนละ<_>๑<_>ครั้ง<_>ทุกวันอังคาร<_>สัปดาห์ที่<_>๑<_>ของเดือน<_>สามารถให้การรักษาและให้คำปรึกษาผ่าน<_>application<_>line<_>ได้ตลอด<_>๒๔<_>ชั่วโมง<_>และมีการตรวจรักษาผ่านระบบ<_>telemedicine<_>ร่วมด้วย", "ในการนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ชมนิทรรศการผลการดำเนินงานตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ของเรือนจำอำเภอรัตนบุรี<_>และโรงพยาบาลแม่ข่าย<_>(โรงพยาบาลรัตนบุรี)<_>และตรวจเยี่ยมสถานพยาบาลในแดนชาย<_>และรับฟังบรรยายสรุปการให้บริการของสถานพยาบาล<_>พร้อมเยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้แก่ผู้ต้องขังชายสูงอายุและพิการ<_>จำนวน<_>๑๐<_>ราย<_>รวมทั้งเยี่ยมชมการสาธิตของอาสาสมัครสาธารณสุขเรือนจำชาย<_>ในการตรวจคลื่นไฟฟ้าหัวใจ<_>และเยี่ยมชมการให้บริการยูนิตทำฟัน<_>ซึ่งเป็นครุภัณฑ์พระราชทาน<_>จากนั้น<_>ตรวจเยี่ยมสถานพยาบาลในแดนหญิง<_>และรับฟังบรรยายสรุปการให้บริการของสถานพยาบาล<_>พร้อมเยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้แก่ผู้ต้องขังหญิงสูงอายุ<_>จำนวน<_>๕<_>ราย<_>และเยี่ยมชมร้านอาหารสวัสดิการพร้อมรับฟังการบรรยายสรุปการจัดเมนูอาหารสุขภาพในร้านอาหารสวัสดิการ<_>และเยี่ยมชมห้องแม่และเด็ก", "การดำเนินงานโครงการราชทัณฑ์ปันสุขฯ<_>ในกิจกรรมต่าง<_>ๆ<_>เป็นความร่วมมือระหว่างกระทรวงสาธารณสุขและกระทรวงยุติธรรม<_>ที่พยายามทำให้ผู้ต้องขังได้รับบริการทางการแพทย์และการสาธารณสุขเท่าเทียมกับประชาชนทั่วไปให้เป็นไปตามหลักมนุษยธรรมที่แม้ว่าผู้ต้องขังเป็นผู้ที่กระทำผิดกฎหมายของบ้านเมือง<_>แต่ในเรื่องความเจ็บป่วยผู้ต้องขังก็มีความจำเป็นที่ต้องได้รับบริการเท่ากันกับประชาชนภายนอกโดยในปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ได้กำหนดแผนของมูลนิธิฯ<_>ในการสนับสนุนการทำงานของเรือนจำในแนวทางที่กำหนดร่วมกันระหว่างกรมราชทัณฑ์และมูลนิธิฯ<_>และเพิ่มเติมในเรื่องการดูแลผู้ต้องขังที่มีปัญหาสุขภาพจิต<_>และการบำบัดรักษาผู้ติดยาเสพติด<_>ซึ่งจากการประเมินในภาพรวมตั้งแต่เปิดโครงการราชทัณฑ์ปันสุขฯ<_>จนถึงปัจจุบัน<_>พบว่า<_>ประชาชนทั่วไปต่างซาบซึ้งในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และยังพบว่าหน่วยงานที่เกี่ยวข้องกับการจัดบริการทางการแพทย์<_>มีความเข้าใจโครงการราชทัณฑ์ปันสุขฯ<_>มากขึ้น<_>และต่างมีความเห็นเหมือนกันว่า<_>ความเจ็บป่วยไม่มีการแยกเพศ<_>ไม่แยกศาสนา<_>และไม่แยกสถานภาพทางสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9549862742424011, "len_token": 496}, {"label": "LABEL_1", "score": 0.9531372785568237, "len_token": 496}, {"label": "LABEL_1", "score": 0.8801190853118896, "len_token": 451}], "avg_score": 0.9309514827886887, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่นครศรีธรรมราช<_>เพื่อร่วมการประชุมติดตามความคืบหน้ากรณีผู้ต้องขังหลบหนี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่นครศรีธรรมราช<_>เพื่อร่วมการประชุมติดตามความคืบหน้ากรณีผู้ต้องขังหลบหนี", "ในวันพุธที่<_>๒๕<_>ตุลาคม<_>๒๕๖๖<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พันตำรวจโทประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>ลงพื้นที่เพื่อเข้าร่วมการประชุมติดตามความคืบหน้า<_>กรณี<_>ข.ช.เชาวลิต<_>ทองด้วง<_>ผู้ต้องขังเรือนจำกลางนครศรีธรรมราช<_>หลบหนีการควบคุมขณะเข้ารับการรักษายังโรงพยาบาลมหาราชนครศรีธรรมราช<_>เมื่อวันที่<_>๒๒<_>ตุลาคม<_>๒๕๖๖<_>ที่ผ่านมา<_>และขณะนี้ยังอยู่ระหว่างการติดตามจับกุมตัว<_>โดยมีหน่วยงานที่เกี่ยวข้องหลายฝ่ายในพื้นที่<_>ประสานความร่วมมือกันในการปฏิบัติภารกิจครั้งนี้<_>ผู้เข้าร่วมประชุมฯ<_>ประกอบด้วย<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นายก้องสกุล<_>จันทราช<_>รองผู้ว่าราชการจังหวัดพัทลุง<_>พลตำรวจโท<_>อิทธิพล<_>อัจฉริยะประดิษฐ์<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>พลตำรวจตรี<_>สมชาย<_>ซื่อต่อตระกูล<_>ผู้บังคับการตำรวจภูธรจังหวัดนครศรีธรรมราช<_>ฯลฯ", "ทั้งนี้<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทน<_>อธิบดีกรมราชทัณฑ์<_>ได้มอบหมายให้<_>นายสิทธิ<_>สุธีวงศ์<_>รองอธิบดีฝ่ายบริหาร<_>นายณรงค์<_>จุ้ยเส่ย<_>รองอธิบดีฝ่ายปฏิบัติการ<_>พร้อมด้วยผู้บัญชาการเรือนจำประธาน<_>เขต<_>๘<_>ผู้บัญชาการเรือนจำ/ผู้อำนวยการทัณฑสถานภายในเขต<_>๘<_>เข้าร่วมประชุมดังกล่าว<_>เพื่อรายงาน<_>และสนับสนุนข้อมูลให้กับพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมทั้งได้วางแผนร่วมกับทุกส่วนราชการในพื้นที่", "โดยพันตำรวจเอก<_>ทวีฯ<_>ได้แจ้งที่ประชุมถึงข้อความจากนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ว่าขอกำชับให้กระทรวงยุติธรรมและเจ้าหน้าที่ที่เกี่ยวข้อง<_>เร่งติดตามตัวผู้กระทำความผิดกลับมาให้ได้โดยเร็ว<_>และทำความจริงให้ปรากฏต่อสังคม<_>พร้อมนี้<_>ได้สั่งการให้กรมราชทัณฑ์ดำเนินการสอบสวนข้อเท็จจริงให้แล้วเสร็จโดยเร็ว<_>และมอบนโยบายโดยให้ทุกส่วนราชการร่วมมือกันอย่างบูรณาการ<_>กำชับการติดตามตัวผู้ต้องขัง<_>ให้วิเคราะห์ข้อมูลอย่างละเอียด<_>นำยุทธวิธีทุกด้านมาใช้ให้เกิดประโยชน์สูงสุด<_>เร่งติดตามตัวให้ได้โดยเร็วที่สุด<_>พร้อมทั้งได้ให้กำลังใจเจ้าหน้าที่ทุกคนที่ร่วมปฏิบัติภารกิจ<_>ณ<_>ห้องประชุมเรือนจำกลางนครศรีธรรมราช"], "sentiment": [{"label": "LABEL_1", "score": 0.6722398400306702, "len_token": 472}], "avg_score": 0.6722398400306702, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เผยความก้าวหน้าการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่ระดับพลังงาน<_>3gev<_>ของไทย<_>อยู่ระหว่างนำเสนอ<_>ครม.<_>อนุมัติงบ", "content": ["“ศุภมาส”<_>เผยความก้าวหน้าการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่ระดับพลังงาน<_>3gev<_>ของไทย<_>อยู่ระหว่างนำเสนอ<_>ครม.<_>อนุมัติงบ", "“ศุภมาส”<_>เผยความก้าวหน้าการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่ระดับพลังงาน<_>3gev<_>ของไทย<_>อยู่ระหว่างนำเสนอ<_>ครม.<_>อนุมัติงบ<_>ระบุเครื่องใหม่จะยกระดับภาคอุตสาหกรรมของประเทศ<_>พร้อมแข่งขันได้ในระดับโลก<_>สร้างระบบนิเวศทางวิจัยและนวัตกรรม<_>ครอบคลุมงานวิจัยหลากหลาย<_>และสร้างมูลค่าทางเศรษฐกิจจากอุตสาหกรรมใหม่กว่า<_>57,000<_>ล้านบาท", "เมื่อวันที่<_>24<_>ต.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>สถาบันวิจัยแสงซินโครตรอน<_>(สซ)<_>ได้เปิดเผยถึงความก้าวหน้าโครงการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่ระดับพลังงาน<_>3<_>พันล้านอิเล็กตรอนโวลต์<_>(gev)<_>ซึ่งจะเป็นเครื่องกำเนิดแสงซินโครตรอนเครื่องที่<_>2<_>ของประเทศไทย<_>ที่จะตั้งอยู่ในพื้นที่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>จ.ระยอง<_>ทำให้ประเทศไทยเป็นศูนย์กลางวิจัยด้านเทคโนโลยีซินโครตรอนชั้นแนวหน้าในภูมิภาคเอเชีย-แปซิฟิกในอนาคต<_>ปัจจุบันสถานะโครงการอยู่ในระหว่างการนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอนุมัติงบประมาณ<_>และคาดว่าจะเปิดให้บริการแสงซินโครตรอนให้แก่ภาครัฐและเอกชนได้ภายในปี<_>พ.ศ.2577", "รมว.อว.<_>กล่าวต่อว่า<_>ประโยชน์ที่ประเทศจะได้รับจากการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องที่<_>2<_>คือ<_>ผลงานจากการใช้ประโยชน์ที่จะเกิดขึ้นครอบคลุมในหลากหลายด้าน<_>เช่น<_>นวัตกรรมการเกษตร<_>อาหารและสมุนไพร<_>สิ่งแวดล้อม<_>พลังงานสะอาดและพลังงานทดแทน<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ชีวการแพทย์<_>เวชสำอางและสุขภาพ<_>มรดกทางวัฒนธรรมและโบราณคดี<_>เชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>วัสดุสำหรับการบินและอวกาศ<_>เป็นต้น<_>ซึ่งจะช่วยให้นักวิจัยและนักวิทยาศาสตร์ของประเทศสามารถวิจัยได้เชิงลึกและหลากหลายมากยิ่งขึ้น<_>เมื่อเปรียบเทียบกับเครื่องกำเนิดแสงซินโครตรอนเครื่องแรกที่มีระดับพลังงาน<_>1.2<_>gev<_>ซึ่งตั้งอยู่<_>จ.นครราชสีมา", "“ยิ่งไปกว่านั้นประโยชน์อีกด้านของการสร้างเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่<_>คือการถ่ายทอดองค์ความรู้เพื่อผลิตชิ้นส่วนและอุปกรณ์ทางวิศวกรรมให้แก่ผู้ผลิตภายในประเทศ<_>ยกระดับภาคอุตสาหกรรมไทยสู่การผลิตด้วยเทคโนโลยีขั้นสูงและลดการนำเข้าจากต่างประเทศ<_>เนื่องจากเครื่องกำเนิดแสงซินโครตรอนเครื่องใหม่ผลิตภายในประเทศถึง<_>50%<_>และสร้างมูลค่าทางเศรษฐกิจจากอุตสาหกรรมใหม่กว่า<_>57,000<_>ล้านบาท<_>โดยคนไทยสามารถซ่อมบำรุงและพัฒนาเครื่องกำเนิดแสงซินโครตรอนในอนาคตได้อย่างยั่งยืน<_>และจะเกิดระบบนิเวศทางวิจัยและนวัตกรรม<_>มีการขยายผลจากอุตสาหกรรมเดิม<_>รองรับอุตสาหกรรมใหม่<_>สร้างอาชีพด้านวิทยาศาสตร์<_>วิศวกรรมและเทคโนโลยี<_>เพื่อตอบโจทย์สังคมและคุณภาพชีวิตของประชาชน”<_>นางสาวศุภมาสกล่าวและว่า", "“โครงการดังกล่าวตอบโจทย์ยุทธศาสตร์ชาติ<_>แผนแม่บท<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>รวมถึงเป้าหมายในการพัฒนาประเทศและสังคมอย่างยั่งยืน<_>ทั้งด้านการสร้างโครงสร้างพื้นฐานทางวิทยาศาสตร์ขั้นสูง<_>พัฒนาบุคลากรในประเทศไทย<_>สร้างความร่วมมือกับต่างประเทศ<_>ส่งเสริมการเปลี่ยนแปลงเศรษฐกิจแบบดั้งเดิมให้เป็นเศรษฐกิจฐานวิจัยและนวัตกรรม<_>สร้างความมั่นคงและศักยภาพในการพึ่งพาตนเอง<_>สร้างมูลค่าเพิ่มให้ภาคอุตสาหกรรม<_>และเพิ่มขีดความสามารถในการแข่งขัน<_>เพื่อพัฒนาประเทศตามเป้าหมายยุทธศาสตร์ชาติ<_>มั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ได้ในที่สุด”"], "sentiment": [{"label": "LABEL_1", "score": 0.945053219795227, "len_token": 496}, {"label": "LABEL_1", "score": 0.9852755069732666, "len_token": 211}], "avg_score": 0.9570573253038075, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ศุภมาส<_>พบปะคณะผู้แทนจากหน่วยงานด้านอวกาศภาครัฐ-เอกชนของญี่ปุ่น<_>ในโอกาสมาร่วมงาน<_>thailand<_>space<_>week<_>2023", "content": ["รมว.ศุภมาส<_>พบปะคณะผู้แทนจากหน่วยงานด้านอวกาศภาครัฐ-เอกชนของญี่ปุ่น<_>ในโอกาสมาร่วมงาน<_>thailand<_>space<_>week<_>2023", "รมว.ศุภมาส<_>พบปะคณะผู้แทนจากหน่วยงานด้านอวกาศภาครัฐ-เอกชนของญี่ปุ่น<_>ในโอกาสมาร่วมงาน<_>thailand<_>space<_>week<_>2023<_>พร้อมเดินหน้าขยายความร่วมมือการพัฒนานวัตกรรมและใช้ประโยชน์จากอวกาศ", "เมื่อวันที่<_>24<_>ต.ค.<_>ฯพณฯ<_>นายนะชิดะ<_>คะสุยะ<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งญี่ปุ่น<_>(ออท.ญี่ปุ่น)<_>ได้เรียนเชิญนางสาวศุภมาส<_>อิศรภักดี<_>รมว.กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>และ<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>รักษาราชการแทนปลัดกระทรวง<_>อว.<_>ร่วมงานเลี้ยงรับรองคณะผู้แทนจากหน่วยงานด้านอวกาศภาครัฐและเอกชนของประเทศญี่ปุ่น<_>ได้แก่<_>the<_>national<_>space<_>policy<_>secretariat,<_>cabinet<_>office<_>of<_>the<_>government<_>of<_>japan<_>และองค์การสำรวจอวกาศญี่ปุ่น<_>(the<_>japan<_>aerospace<_>exploration<_>agency:<_>jaxa)<_>ในโอกาสที่เดินทางมาร่วมงาน<_>thailand<_>space<_>week<_>2023<_>ณ<_>ทำเนียบเอกอัครราชทูตญี่ปุ่น", "โอกาสนี้<_>รมว.กระทรวง<_>อว.<_>ได้กล่าวต้อนรับและเน้นย้ำถึงความสัมพันธ์ทางการทูตระหว่างไทยและญี่ปุ่นว่า<_>ไทยกับญี่ปุ่นเป็นมิตรประเทศกันมายาวนานกว่า<_>135<_>ปี<_>ซึ่งญี่ปุ่นถือเป็นประเทศหุ้นส่วนเชิงยุทธศาสตร์สำคัญของไทยที่มีความร่วมมืออย่างเข้มแข็งทั้งในระดับทวิภาคีและพหุภาคี<_>กระทรวง<_>อว.<_>ในฐานะที่เป็นกระทรวงหลักในการขับเคลื่อนการพัฒนาด้านเศรษฐกิจและสังคมของประเทศ<_>พร้อมที่จะเดินหน้าขยายความร่วมมือด้านวิชาการเพื่อการบูรณาการองค์ความรู้<_>รวมทั้งในด้านการวิจัยและพัฒนาเทคโนโลยีขั้นสูงร่วมกันระหว่าง<_>2<_>ประเทศ<_>และในระดับภูมิภาค", "รมว.กระทรวง<_>อว.กล่าวต่อว่า<_>สำหรับงานสัปดาห์อวกาศแห่งชาติ<_>ประจำปี<_>2566<_>(thailand<_>space<_>week<_>2023)<_>ที่กระทรวง<_>อว.<_>โดยสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(จิสด้า)<_>ร่วมกับหน่วยงานพันธมิตรจัดขึ้น<_>ระหว่างวันที่<_>25<_>-<_>27<_>ตุลาคม<_>2566<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เป็นงานสำคัญในการร่วมขับเคลื่อนการพัฒนาเศรษฐกิจใหม่ตามนโยบายของรัฐบาลจากเทคโนโลยีอวกาศ<_>(new<_>space<_>economy)<_>ซึ่งเป็นอุตสาหกรรมเทคโนโลยีขั้นสูง<_>โดยมุ่งเสริมสร้างความร่วมมือในการพัฒนานวัตกรรมและใช้ประโยชน์จากอวกาศด้วยการดำเนินงานร่วมกันระหว่างผู้เชี่ยวชาญและภาคอุตสาหกรรมนานาชาติ<_>เพื่อสร้างภาพลักษณ์และความเชื่อมั่นตลอดจนส่งเสริมศักยภาพของไทยให้เติบโตและแข่งขันได้ในระดับโลกต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9490254521369934, "len_token": 496}, {"label": "LABEL_1", "score": 0.9773395657539368, "len_token": 113}], "avg_score": 0.9542791382432572, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ให้การต้อนรับน้อง<_>ๆ<_>นักเรียนนานาชาติ<_>สาธิตสัญญาณมือขอความช่วยเหลือสากล<_>“สัญลักษณ์<_>sos<_>hand<_>signal”<_>พร้อมขยายผลให้เกิดประโยชน์กับประชาชนทุกพื้นที่ทั่วประเทศ", "content": ["มท.1<_>ให้การต้อนรับน้อง<_>ๆ<_>นักเรียนนานาชาติ<_>สาธิตสัญญาณมือขอความช่วยเหลือสากล<_>“สัญลักษณ์<_>sos<_>hand<_>signal”<_>พร้อมขยายผลให้เกิดประโยชน์กับประชาชนทุกพื้นที่ทั่วประเทศ", "วันนี้<_>(25<_>ต.ค.<_>66)<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับผู้นำนักเรียน<_>และคณะนักเรียนจากโรงเรียนนานาชาติในพื้นที่กรุงเทพมหานคร<_>พร้อมคณะผู้ปกครองนักเรียน<_>นำโดยนายจุลภาส<_>(ทอม)<_>เครือโสภณ<_>นักแสดงและศิลปิน<_>อาทิ<_>นายสุทธิพงศ์<_>ทัดพิทักษ์กุล<_>(ฮาร์ท)<_>นางสาวชนกวนันท์<_>รักชีพ<_>(ตุ๊ก)<_>และนางชญาดา<_>เศวตนันทน์<_>(โบว์)<_>ในโอกาสนำเสนอการสาธิต<_>\"สัญญาณมือขอความช่วยเหลือสากล\"<_>และเทคนิคการดูแลตนเอง<_>การร้องขอความช่วยเหลือเพื่อความปลอดภัยในสถานการณ์ฉุกเฉิน<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมให้การต้อนรับและรับชมการสาธิตในครั้งนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอชื่นชมและเป็นกำลังใจให้กับน้อง<_>ๆ<_>นักเรียนทุกคนที่เป็นผู้นำของการแสดงออกซึ่งแนวทางการดูแลและช่วยเหลือตนเองในยามเกิดเหตุฉุกเฉินด้วยสัญลักษณ์ที่เป็นสากลซึ่งถือเป็นทักษะการใช้ชีวิตในสังคมที่สำคัญ<_>เพราะในทุกสังคมไม่ว่าจะในประเทศไทยหรือทุกประเทศทั่วโลก<_>เราต้องมีภูมิคุ้มกันในการใช้ชีวิตในสังคม<_>นอกจากนี้ต้องขอบคุณคุณพ่อ<_>คุณแม่<_>และผู้ปกครองที่กรุณาสละเวลาพาน้อง<_>ๆ<_>มาสาธิตทักษะการดูแลตนเองให้ปลอดภัย<_>รู้วิธีร้องขอความช่วยเหลือเมื่อเกิดสถานการณ์ฉุกเฉิน<_>โดยใช้สัญญาณมือขอความช่วยเหลือสากล", "\"ขอฝากทุกหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันประชาสัมพันธ์สร้างการรับรู้รูปแบบและวิธีการขอความช่วยเหลือสากลนี้<_>ซึ่งจะเป็นประโยชน์ต่อเด็กและเยาวชน<_>รวมถึงพี่น้องประชาชนทุกคน<_>โดยเฉพาะอย่างยิ่งกรมการปกครองที่มีหน้าที่ดูแลพี่น้องประชาชนในทุกท้องที่ให้มีความปลอดภัย<_>สังคมมีความผาสุก<_>โดยเมื่อมีการประชาสัมพันธ์ขยายผลอย่างแพร่หลายแล้ว<_>ก็จะเป็นประโยชน์กับสังคมเป็นอย่างมาก<_>อาทิ<_>เมื่อมีผู้พบเห็นสัญลักษณ์แบบนี้ในขณะมีเด็กหรือเยาวชนอยู่บนรถยนต์มิจฉาชีพตามท้องถนน<_>เราในฐานะพลเมืองดีก็สามารถส่งเลขทะเบียนหรือให้ข้อมูลที่เกี่ยวข้องได้<_>และในมิติการป้องกันจะส่งผลให้อาชญากรรมต่อเด็กและเยาวชนน้อยลง<_>เพราะตัวอาชญากรรู้ว่าตัวเด็กและเยาวชนมีวิธีการสื่อสารเพื่อความปลอดภัยของตนเอง\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>กรมการปกครองจะนำข้อสั่งการของรัฐมนตรีว่าการกระทรวงมหาดไทยไปขยายผลสร้างการรับรู้ทักษะการดูแลตนเองให้ปลอดภัย<_>รู้วิธีร้องขอความช่วยเหลือเมื่อเกิดสถานการณ์ฉุกเฉิน<_>โดยใช้สัญญาณมือขอความช่วยเหลือสากล<_>ซึ่งได้รับการสาธิตจากน้อง<_>ๆ<_>ผู้นำนักเรียนโรงเรียนนานาขาติในพื้นที่กรุงเทพมหานครในวันนี้<_>ให้ทั่วถึงและเกิดประโยชน์ต่อพี่น้องประชาชนผ่านกลไกนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้านในทุกพื้นที่", "\"การร่วมรับชมสาธิตการดูแลตนเองของน้อง<_>ๆ<_>ในวันนี้<_>ทำให้เกิดแนวคิดการส่งเสริมด้านการป้องกันตนเองจากผู้กระทำผิดในสังคม<_>อันสอดคล้องกับนโยบายนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งมีนโยบายในการจัดระเบียบสังคม<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองมีความเป็นระเบียบเรียบร้อย<_>ประชาชนมีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้กำชับให้กรมการปกครองดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงมหาดไทยในการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกในสังคมไทย<_>พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข\"<_>นายอรรษิษฐ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9909864068031311, "len_token": 496}, {"label": "LABEL_1", "score": 0.9639999270439148, "len_token": 237}], "avg_score": 0.9822609010692508, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>หารือร่วมสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>(สช)<_>เตรียมขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรม<_>เน้นย้ำ<_>ชูบทบาทนายอำเภอและทีมอำเภอทั้ง<_>878<_>อำเภอ<_>เป็นผู้นำ<_>\"สร้างก่อนซ่อม\"", "content": ["มหาดไทย<_>หารือร่วมสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>(สช)<_>เตรียมขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรม<_>เน้นย้ำ<_>ชูบทบาทนายอำเภอและทีมอำเภอทั้ง<_>878<_>อำเภอ<_>เป็นผู้นำ<_>\"สร้างก่อนซ่อม\"", "กระทรวงมหาดไทยหารือร่วมสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>(สช)<_>เตรียมขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรม<_>เน้นย้ำ<_>ชูบทบาทนายอำเภอและทีมอำเภอ<_>เป็นผู้นำ<_>\"สร้างก่อนซ่อม\"<_>เพื่อขับเคลื่อนยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้มีสุขภาพที่ดีอย่างยั่งยืน", "วันนี้<_>(25<_>ต.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรมตามรัฐธรรมนูญว่าด้วยระบบสุขภาพแห่งชาติฉบับที่<_>3<_>พ.ศ.<_>2565<_>โดยมี<_>นายแพทย์สุเทพ<_>เพชรมาก<_>เลขาธิการคณะกรรมการสุขภาพแห่งชาติ<_>นายสุทธิพงษ์<_>วสุโสภาพล<_>ผู้เชี่ยวชาญสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>ร้อยตำรวจโท<_>ภพชนก<_>ชลานุเคราะห์<_>รองอธิบดีกรมการปกครอง<_>นายชูชีพ<_>พงษ์ไชย<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และผู้ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณสำนักงานคณะกรรมการสุขภาพแห่งชาติที่เป็นภาคีเครือข่ายร่วมกับกระทรวงมหาดไทย<_>ในการหาแนวทางขับเคลื่อนดูแลสุขภาพพลานามัยเพื่อช่วยกันให้ประชาชนได้รับสิ่งที่ดี<_>ยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนคนไทยกว่า<_>66<_>ล้านคน<_>ซึ่งชาวมหาดไทยมีความยินดีและภูมิใจที่จะได้เป็นส่วนหนึ่งในการช่วยสนับสนุนการขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรมตามธรรมนูญว่าด้วยระบบสุขภาพแห่งชาติ<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2565<_>ร่วมกับสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>รวมถึงหน่วยงานของกระทรวงสาธารณสุข<_>และทุกกระทรวง<_>เพราะเรามีเป้าหมายเดียวกัน<_>คือ<_>“การทำให้พี่น้องประชาชนมีความสุขและมีสุขภาพที่ดี”<_>ซึ่งหากกล่าวถึงเรื่องสุขภาพนั้นมีความสำคัญ<_>เพราะเป็นปัจจัยของความสุขของคน<_>การไม่เจ็บไข้ได้ป่วย<_>การมีแรงกาย<_>แรงใจพร้อมที่จะทำงาน<_>จะนำไปสู่การมีรายได้หล่อเลี้ยงชีพ<_>ดังเจตนารมณ์ของคนมหาดไทย<_>คือ<_>\"บำบัดทุกข์บำรุงสุข\"<_>ให้กับพี่น้องประชาชน", "\"ปัจจุบันแม้ว่ากระทรวงมหาดไทยและสำนักงานคณะกรรมการสุขภาพแห่งชาติจะยังอยู่ระหว่างการหารือจัดทำบันทึกข้อตกลงความร่วมมือ<_>แต่ในทางปฏิบัติหรือในความเป็นจริงนั้น<_>กระทรวงมหาดไทยได้มีการประชุมร่วมกับกระทรวงสาธารณสุขมาอย่างต่อเนื่อง<_>เพื่อขับเคลื่อนส่งเสริมด้านสุขพลานามัยที่ดีของพี่น้องประชาชน<_>โดยเฉพาะเรื่องการส่งเสริมด้านการออกกำลังกายเพื่อสุขภาพ<_>เรามีองค์กรปกครองส่วนท้องถิ่น<_>7,849<_>แห่งทั่วประเทศ<_>เป็นหน่วยงานในการรับผิดชอบ<_>อีกทั้งการส่งเสริมสุขภาพร่วมกันกับคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>ในการดูแลสุขภาพมารดาตั้งแต่ตั้งครรภ์<_>เพื่อให้เข้าสู่ระบบการดูแลของกระทรวงสาธารณสุข<_>ทำให้เด็กมีสุขภาพร่างกายแข็งแรงมีน้ำหนักไม่ต่ำกว่าเกณฑ์<_>โดยกรมส่งเสริมการปกครองท้องถิ่นเป็นหน่วยงานที่รับผิดชอบ<_>หรือแม้แต่เรื่องการดูแลส่งเสริมพัฒนาการของเด็กในศูนย์พัฒนาเด็กเล็ก<_>ทั้งด้านร่างกาย<_>จิตใจ<_>อารมณ์<_>สังคม<_>สติปัญญา<_>และวินัย<_>ร่วมกับมูลนิธิสนามเด็กเล่นสร้างปัญญา<_>เพื่อให้เด็กได้มีพัฒนาการที่ดี<_>และการดูแลด้านอาหารกลางวันเด็กนักเรียน<_>เพื่อเด็กเยาวชนได้รับสารอาหารครบถ้วนทั้ง<_>5<_>หมู่<_>โดยน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยเริ่มตั้งแต่การปลูกผักสวนครัว<_>การเลี้ยงสัตว์<_>ทำให้มีอาหารเพียงพอ<_>ปลอดภัย<_>และมีประโยชน์<_>รวมไปถึงการดูแลผู้ป่วยติดเตียง<_>โดยมี<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>ดูแลให้ความช่วยเหลือให้ทุกคนสามารถมีชีวิตอย่างเป็นปกติสุข<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>และการดูแลสิ่งแวดล้อม<_>ด้วยการรณรงค์คัดแยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>จนปัจจุบันได้การรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(อบก)<_>ตามโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(thailand<_>voluntary<_>emission<_>reduction<_>program:<_>t-ver)<_>ซึ่งสามารถคำนวณขายเป็นคาร์บอนเครดิตใน<_>26<_>จังหวัด<_>ได้กว่า<_>22<_>ล้านบาท<_>ล้วนเกี่ยวข้องกับสุขภาพของประชาชน<_>ซึ่งทั้งหมดที่กล่าวเป็นสิ่งกระทรวงมหาดไทยให้ความสำคัญและเน้นย้ำอยู่เสมอคือ<_>\"การป้องกันเชิงรุก\"<_>และ<_>action<_>now<_>\"ทำทันที\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทย<_>ให้ความสำคัญในบทบาทของ<_>“ผู้นำ”<_>ในระดับพื้นที่<_>ภายใต้การนำของนายอำเภอ<_>878<_>อำเภอ<_>เป็นแม่ทัพ<_>ในการทำ<_>\"สร้างก่อนซ่อม\"<_>โดยบูรณาการกับทุกภาคีเครือข่าย<_>โดยเฉพาะผู้นำด้านศาสนาร่วมกับมหาเถรสมาคม<_>ทั้งฝ่ายสาธารณูปการและฝ่ายสาธารณสงเคราะห์<_>ขับเคลื่อนขยายผลหมู่บ้านรักษาศีล<_>5<_>สู่<_>\"หมู่บ้านศีลธรรม\"<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขยายผลจากอำเภอ<_>ตำบล<_>สู่หมู่บ้าน<_>ทำให้ประชาชนมีความมั่นคงในชีวิตทุกมิติ<_>จึงมีความสอดคล้องและตอบโจทย์ของการที่จะนำไปสู่การลงนามบันทึกข้อตกลงร่วมกันในอนาคต<_>เพื่อตอกย้ำเจตนารมณ์สิ่งที่เราขับเคลื่อนว่า<_>\"เราชาวมหาดไทยจะให้ความสำคัญและมุ่งมั่นขับเคลื่อนภารกิจให้เกิดผลอย่างเป็นรูปธรรม<_>ด้วยการทำสิ่งที่เราทำอยู่แล้วให้ดียิ่งขึ้นไป<_>เพื่อ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีร่วมกัน<_>อันเป็นการตอบแทนคุณแผ่นดิน\"<_>คนทำงานก็จะได้สุขใจร่วมกัน<_>ได้มีความยินดีและภาคภูมิใจที่ได้มีโอกาสร่วมกันสร้างเสริมสุขภาพที่เป็นธรรมให้กับพี่น้องประชาชนคนไทยอย่างยั่งยืน", "นายแพทย์สุเทพ<_>เพชรมาก<_>เลขาธิการคณะกรรมการสุขภาพแห่งชาติ<_>กล่าวว่า<_>การประชุมในวันนี้มีวัตถุประสงค์เพื่อ<_>หารือแนวทางและกลไกความร่วมมือในการขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรม<_>และหารือแนวทางการลงนามบันทึกข้อตกลงความร่วมมือ<_>เนื่องจากพระราชบัญญัติสุขภาพแห่งชาติ<_>พ.ศ.<_>2550<_>ได้กำหนดให้รัฐมนตรีว่าการกระทรวงมหาดไทยเป็นกรรมการ<_>และจัดทำ<_>\"ธรรมนูญว่าด้วยระบบสุขภาพแห่งชาติ\"<_>โดยมองคำว่าสุขภาพให้กว้างขึ้น<_>นอกเหนือจากการมีโรงพยาบาลที่ดีแล้วต้องมีปัจจัยการส่งเสริมสุขภาพด้านอื่นๆอีกด้วย<_>โดยมีธรรมนูญเป็นแนวทางและยุทธศาสตร์<_>ในการส่งเสริมด้านสุขภาพของประชาชนคนไทยทั่วประเทศ<_>โดยมีเป้าหมาย<_>คือมีนโยบายสาธารณะที่ดีและมีส่วนร่วมของทุกภาคส่วน<_>การสร้างเสริมสุขภาพและการจัดการปัจจัยสังคมที่กำหนดสภาพ<_>และการจัดระบบบริการสุขภาพ<_>ซึ่งทั้งหมด<_>มีความสอดคล้องและเกี่ยวข้องกับกระทรวงมหาดไทยในทุกมิติ<_>โดยเฉพาะกลไกในระดับพื้นที่ที่ปัจจุบันมีโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>รวมถึงสถานบริการที่อยู่ภายใต้การดูแล<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ดังนั้น<_>เพื่อหารือแนวทางการขับเคลื่อนให้เกิดผลเป็นรูปธรรม<_>โดยมี<_>2<_>ประเด็นหลัก<_>คือ<_>1)<_>มีกลไกคณะการทำงานร่วมในการวางแผนขับเคลื่อนระหว่างกระทรวงมหาดไทยและ<_>สช.<_>เพื่อดำเนินการติดตาม<_>ประเมินผลการดำเนินงาน<_>ตามแนวทางความร่วมมือฯ<_>โดยให้กระทรวงมหาดไทยหนุนเสริมและประสานเชื่อมโยงกลไก<_>อบจ.<_>โดยนำกรอบธรรมนูญเป็นแนวทาง<_>พร้อมทั้งพัฒนาขับเคลื่อน<_>โรงเรียนในสังกัด<_>อปท.<_>เชื่อมโยงกับกระทรวงศึกษาธิการ<_>และหน่วยงานภาคีเครือข่าย<_>และ<_>2)<_>แนวทางและรูปแบบการลงนามบันทึกข้อตกลงความร่วมมือ<_>ทั้งนี้<_>ขอขอบคุณกระทรวงมหาดไทย<_>ที่ได้มีคำแนะนำอันจะเป็นแนวทางการขับเคลื่อนทำงานร่วมกันให้ประชาชนทุกคนได้รับสิ่งที่ดี<_>เพื่อยกระดับคุณภาพชีวิตที่ดี", "\"การประชุมหารือแนวทางการลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรมตามรัฐธรรมนูญว่าด้วยระบบสุขภาพแห่งชาติฉบับที่<_>3<_>พ.ศ.<_>2565<_>ในวันนี้<_>จะนำไปสู่การจัดพิธีลงนามบันทึกข้อตกลงฯ<_>เพื่อบูรณาการการทำงานร่วมกันในรูปแบบ<_>partnership<_>ระหว่างกระทรวงมหาดไทยกับสำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>ด้วยการหนุนเสริมจับมือทำสิ่งที่ดีร่วมกัน<_>เพื่อให้เกิดการบริหารจัดการดูแลสุขภาพอนามัยประชาชนในทุกพื้นที่ของประเทศไทยในรูปแบบ<_>\"1<_>โรงพยาบาล<_>1<_>องค์กรปกครองส่วนท้องถิ่น\"<_>ซึ่งจะสามารถครอบคลุมแนวทางการส่งเสริมสุขภาพของพี่น้องประชาชนในทุกมิติ<_>นอกจากนี้<_>จะได้มีการกำหนดกรอบแผนงานการส่งเสริมบทบาทขององค์การบริหารส่วนจังหวัด<_>(อบจ)<_>ซึ่งเป็นองค์กรปกครองส่วนท้องถิ่นขนาดใหญ่ที่ได้รับโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้สามารถพัฒนาเป็นหน่วยปฏิบัติการด้านสุขภาพปฐมภูมิสำหรับประชาชนในทุกท้องถิ่น<_>และมีกลไกการติดตาม<_>(monitor)<_>รวมถึงการรายงานผล<_>(report)<_>ซึ่งสิ่งเหล่านี้เป็นการดำเนินงานที่สอดคล้องเชื่อมโยงกันภายใต้กลไกของการขับเคลื่อนสังคมและระบบสุขภาพที่เป็นธรรมตามธรรมนูญว่าด้วยระบบสุขภาพแห่งชาติฉบับที่<_>3<_>พ.ศ.<_>2565<_>มุ่งสู่การทำให้ประเทศไทย<_>เป็นประเทศที่พี่น้องประชาชนมีสุขภาพที่ดีอย่างยั่งยืน\""], "sentiment": [{"label": "LABEL_1", "score": 0.9783387184143066, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875960350036621, "len_token": 496}, {"label": "LABEL_1", "score": 0.9766300916671753, "len_token": 496}, {"label": "LABEL_1", "score": 0.980383574962616, "len_token": 261}], "avg_score": 0.9807846061906657, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ลงพื้นที่เจรจานายจ้างลูกจ้างราชบุรีช่วย<_>250<_>ลูกจ้างถูกเลิกจ้าง<_>ได้รับเงินตามกฎหมาย", "content": ["กสร.<_>ลงพื้นที่เจรจานายจ้างลูกจ้างราชบุรีช่วย<_>250<_>ลูกจ้างถูกเลิกจ้าง<_>ได้รับเงินตามกฎหมาย", "นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ห่วงใยลูกจ้าง<_>กรณีนายจ้างปิดกิจการและเลิกจ้างลูกจ้าง<_>และสั่งการพนักงานตรวจแรงงาน<_>ลงพื้นที่ช่วยลูกจ้างตัดเย็บเสื้อผ้าส่งออกราชบุรี<_>250<_>คน<_>ถูกเลิกจ้าง<_>ติดตามให้นายจ้างจ่ายเงินลูกจ้างตามกฎหมายนางโสภาฯ<_>ชี้แจงกรณีที่ได้รับแจ้งจากเครือข่ายแรงงานว่า<_>สถานประกอบกิจการตัดเย็บเสื้อผ้าส่งออกในจังหวัดราชบุรี<_>ปิดกิจการและเลิกจ้างลูกจ้าง<_>จำนวน<_>250<_>คน<_>เมื่อวันที่<_>21<_>ตุลาคมที่ผ่านมา<_>โดยเปิดเผยว่าทันทีที่ได้รับการประสาน<_>ได้สั่งการให้พนักงานตรวจแรงงาน<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดราชบุรี<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>พบว่า<_>บริษัทฯ<_>ประกาศปิดกิจการและเลิกจ้างลูกจ้างจริง<_>เนื่องจากบริษัทผู้ถือหุ้นใหญ่ในประเทศญี่ปุ่นล้มละลาย<_>และบริษัทฯ<_>ขาดสภาพคล่องไม่สามารถดำเนินกิจการต่อไปได้<_>โดยได้จ่ายค่าจ้างงวดสุดท้ายนับถึงวันที่<_>20<_>ตุลาคม<_>2566<_>ให้ลูกจ้างทุกคนเรียบร้อยแล้ว<_>แต่สำหรับค่าจ้างแทนการบอกกล่าวล่วงหน้าและเงินค่าชดเชย<_>บริษัทฯ<_>จะจ่ายเมื่อสามารถจำหน่ายทรัพย์สินได้", "ทั้งนี้<_>ทั้งสองฝ่ายได้มีการเจรจาร่วมกันระหว่างผู้แทนลูกจ้างและผู้แทนนายจ้าง<_>โดยมีสมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี<_>เป็นประธานการประชุม<_>พร้อมด้วยหน่วยงานความมั่นคงจังหวัด<_>ผู้กำกับ<_>สภอ.โพธาราม<_>ปลัดอำเภอโพธาราม<_>และเจ้าหน้าที่ฝ่ายปกครอง<_>เข้าร่วมด้วย<_>และมีผู้แทนสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดราชบุรีร่วมชี้แจงสิทธิประโยชน์ข้อกฎหมายที่เกี่ยวข้องเพื่อให้นายจ้างปฏิบัติให้อย่างถูกต้อง<_>ซึ่งจากการเจรจาดังกล่าวทั้งสองฝ่ายสามารถตกลงกันได้ลูกจ้างยินยอมตามที่ผู้แทนนายจ้างเสนอและยังไม่ประสงค์ยื่นคำร้อง<_>(คร.7)<_>ต่อพนักงานตรวจแรงงาน", "“ตนได้กำชับให้พนักงานตรวจแรงงานติดตามการปฏิบัติตามข้อตกลงของบริษัทฯ<_>อย่างใกล้ชิดเพื่อให้นายจ้างปฏิบัติ<_>และให้ลูกจ้างได้รับสิทธิประโยชน์ตามกฎหมาย<_>ซึ่งหากบริษัทฯ<_>ไม่ปฏิบัติตามข้อตกลกลูกจ้างสามารถมายื่นคำร้อง<_>(คร.7)<_>ต่อพนักงานตรวจแรงงานได้\"<_>นางโสภากล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.829478919506073, "len_token": 420}], "avg_score": 0.170521080493927, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>รวมใจชาววัฒนธรรม<_>สืบทอดพระพุทธศาสนา<_>เตรียมจัดพิธีถวายผ้าพระกฐินพระราชทาน<_>11<_>พฤศจิกายน<_>2566<_>ณ<_>วัดสุวรรณารามฯ<_>พร้อมจัดทำหนังสือองค์ความรู้<_>เผยแพร่แหล่งเรียนรู้", "content": ["วธ.<_>รวมใจชาววัฒนธรรม<_>สืบทอดพระพุทธศาสนา<_>เตรียมจัดพิธีถวายผ้าพระกฐินพระราชทาน<_>11<_>พฤศจิกายน<_>2566<_>ณ<_>วัดสุวรรณารามฯ<_>พร้อมจัดทำหนังสือองค์ความรู้<_>เผยแพร่แหล่งเรียนรู้", "วธ.<_>รวมใจชาววัฒนธรรม<_>สืบทอดพระพุทธศาสนา<_>เตรียมจัดพิธีถวายผ้าพระกฐินพระราชทาน<_>11<_>พฤศจิกายน<_>2566<_>ณ<_>วัดสุวรรณารามฯ<_>พร้อมจัดทำหนังสือองค์ความรู้<_>เผยแพร่แหล่งเรียนรู้<_>ส่งเสริมการท่องเที่ยวชุมชนเชิงวัฒนธรรม<_>สร้างรายได้ให้ชุมชนอย่างยั่งยืน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กฐินพระราชทาน<_>เป็นกฐินที่พระมหากษัตริย์ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานผ้าพระกฐิน<_>ให้แก่หน่วยงานราชการ<_>องค์กร<_>คณะบุคคล<_>หรือบุคคลผู้ประสงค์ขอรับพระราชทานนำไปทอดถวาย<_>ณ<_>พระอารามหลวง<_>ทั้งกรุงเทพมหานครและต่างจังหวัด<_>และในส่วนของ<_>กฐินกาล<_>มีกำหนดระยะเวลา<_>1<_>เดือน<_>หลังออกพรรษา<_>1<_>วัน<_>ระหว่างวันแรม<_>1<_>ค่ำ<_>เดือน<_>11<_>ถึงวันขึ้น<_>15<_>ค่ำ<_>เดือน<_>12<_>ของทุกปี<_>พุทธศาสนิกชนจะร่วมทำบุญถวายผ้ากฐิน<_>เพื่อเป็นการสืบทอดและทำนุบำรุงประเพณีสำคัญทางพระพุทธศาสนาให้เจริญรุ่งเรือง", "รมว.วธ.<_>กล่าวว่า<_>เนื่องในเทศกาลกฐิน<_>พุทธศักราช<_>2566<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานผ้ากฐิน<_>ให้กระทรวงวัฒนธรรมนำไปถวายพระสงฆ์ที่จำพรรษา<_>ณ<_>วัดสุวรรณาราม<_>ราชวรวิหาร<_>แขวงศิริราช<_>เขตบางกอกน้อย<_>กรุงเทพมหานคร<_>ในวันเสาร์<_>ที่<_>11<_>พฤศจิกายน<_>พ.ศ.2566<_>นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดไม่ได้<_>ผลานิสงส์แห่งการถวายผ้าพระกฐินครั้งนี้<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ขอน้อมเกล้าน้อมกระหม่อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พระบรมวงศานุวงศ์ทุกพระองค์<_>ขอพระองค์ทรงพระเจริญ<_>เป็นฉัตรแก้วปกเกศอาณาประชาราษฎรตลอดไป<_>รวมทั้งบันดาลให้ผู้มีจิตศรัทธาร่วมบุญกุศล<_>มีจิตตั้งมั่นในความดีงาม<_>ถึงพร้อมด้วยสรรพกำลังในอันที่จะบำเพ็ญ<_>คุณประโยชน์ต่อพระพุทธศาสนาและประเทศชาติให้เจริญรุ่งเรืองสืบไป", "นายเสริมศักดิ์<_>กล่าวเพิ่มเติมว่า<_>ในโอกาสนี้<_>วธ.<_>ได้จัดพิมพ์หนังสือ<_>“ปกิณกวัฒนธรรม<_>วัดสุวรรณาราม<_>ราชวรวิหาร<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมบริเวณใกล้เคียง”<_>เพื่อรวบรวมประวัติของวัดสุวรรณาราม<_>ราชวรวิหาร<_>ซึ่งเป็นวัดที่มีความสำคัญทางประวัติศาสตร์มายาวนาน<_>งานศิลปกรรมที่สำคัญภายในวัด<_>โดยเฉพาะจิตรกรรมฝาผนังในพระอุโบสถที่งดงาม<_>เลอค่า<_>รวมถึงสถานที่สำคัญและน่าสนใจบริเวณพื้นที่ใกล้เคียง<_>ที่มีความเป็นมาทางประวัติศาสตร์<_>เป็นแหล่งเรียนรู้และแหล่งท่องเที่ยวทางวัฒนธรรมที่สำคัญ<_>เพื่อเผยแพร่แก่ประชาชนและผู้มาร่วมบุญกุศลในครั้งนี้", "ทั้งนี้<_>วัดสุวรรณาราม<_>ราชวรวิหาร<_>เป็นวัดที่มีความสำคัญทางประวัติศาสตร์<_>ตั้งแต่สมัยธนบุรีต่อเนื่องมาจนถึงสมัยรัตนโกสินทร์<_>และเป็นสถานที่ที่พระมหากษัตริย์มีพระราชศรัทธาทรงบำเพ็ญพระราชกุศลมาอย่างต่อเนื่องตั้งแต่สมัยต้นรัตนโกสินทร์จนถึงปัจจุบัน<_>ซึ่งวัดแห่งนี้ยังมีลักษณะทางสถาปัตยกรรมและศิลปกรรมที่โดดเด่นควรค่าแก่การอนุรักษ์<_>โดยเฉพาะจิตรกรรมฝาผนังที่เขียนโดยจิตรกรเอกชั้นครู<_>ได้แก่<_>หลวงวิจิตรเจษฎา<_>(ครูทองอยู่)<_>และหลวงเสนีบริรักษ์<_>(ครูคงแป๊ะ)<_>กรมศิลปากรได้ขึ้นทะเบียนวัดแห่งนี้เป็นโบราณสถานสำคัญของชาติ<_>เมื่อวันที่<_>18<_>พฤศจิกายน<_>พ.ศ.<_>2492<_>ดังประกาศในราชกิจจานุเบกษา<_>เล่ม<_>66<_>ตอนที่<_>64<_>ลงวันที่<_>22<_>พฤศจิกายน<_>2492<_>ซึ่งวัดสุวรรณาราม<_>ราชวรวิหาร<_>ยังมีแหล่งเรียนรู้และแหล่งท่องเที่ยวทางวัฒนธรรมบริเวณใกล้เคียง<_>ได้แก่<_>คลองบางกอกน้อยและย่านบางขุนนนท์<_>พิพิธภัณฑสถานแห่งชาติ<_>เรือพระราชพิธี<_>พิพิธภัณฑ์ศิริราชพิมุขสถาน<_>ศูนย์ศิลป์แสงเงา<_>มัสยิดหลวงอันซอริซซุนนะห์<_>โรงรถจักรธนบุรี<_>สวนเฉลิมพระเกียรติ<_>80<_>พรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งการจัดทำหนังสือเล่มนี้นอกจะให้ความรู้และเป็นประโยชน์แก่ผู้สนใจด้านศิลปวัฒนธรรมแล้ว<_>ยังถือเป็นการสนับสนุนนโยบายขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก<_>โดยขับเคลื่อนผ่านการส่งเสริมการท่องเที่ยวชุมชนเชิงวัฒนธรรมและสิ่งแวดล้อม<_>ส่งเสริมเศรษฐกิจวัฒนธรรมเพื่อสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>สร้างรายได้ให้แก่ประชาชนและชุมชนอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9439324736595154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9798113703727722, "len_token": 444}], "avg_score": 0.9608795270006707, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เปิดหอศิลป์แห่งชาติ<_>โชว์นิทรรศการแสดงผลงานศิลปะร่วมสมัยทรงคุณค่าอันเป็นสมบัติของชาติ<_>ประจำปี<_>2566", "content": ["​เปิดหอศิลป์แห่งชาติ<_>โชว์นิทรรศการแสดงผลงานศิลปะร่วมสมัยทรงคุณค่าอันเป็นสมบัติของชาติ<_>ประจำปี<_>2566", "เปิดหอศิลป์แห่งชาติ<_>โชว์นิทรรศการแสดงผลงานศิลปะร่วมสมัยทรงคุณค่าอันเป็นสมบัติของชาติ<_>ประจำปี<_>2566", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงานนิทรรศการ<_>2023<_>acquisitions<_>office<_>of<_>contemporary<_>art<_>and<_>culture<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้ทรงคุณวุฒิทางด้านทัศนศิลป์<_>ศิลปินผู้สร้างสรรค์ผลงาน<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องแกลลอรี่<_>4<_>ชั้น<_>1<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม<_>กรุงเทพฯ", "นายเสริมศักดิ์<_>เปิดเผยว่า<_>สำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>ได้จัดหาและรวบรวมผลงานศิลปะร่วมสมัยอันทรงคุณค่า<_>โดยศิลปินร่วมสมัยชาวไทยที่มีชื่อเสียงทั้งในระดับชาติและนานาชาติ<_>ซึ่งเป็นผลงานที่ควรแก่การเก็บรักษาเพื่อเป็นสมบัติของชาติมาตั้งแต่ปี<_>2547<_>จนถึงปัจจุบัน<_>รวมกว่า<_>500<_>ชิ้นงาน<_>เพื่อเผยแพร่องค์ความรู้ในกระบวนทัศน์ทางสุนทรียศาสตร์<_>ซึ่งศิลปินได้สร้างสรรค์ผลงานอันทรงคุณค่าให้เป็นที่ประจักษ์สู่สังคมมาอย่างต่อเนื่อง<_>ผ่านนิทรรศการผลงานสะสมประจำปี<_>“acquisitions<_>exhibition”<_>ตั้งแต่ปี<_>2564<_>จนถึงปัจจุบัน", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อว่า<_>ในปี<_>2566<_>สำนักงานศิลปวัฒนธรรมร่วมสมัยพร้อมด้วย", "คณะกรรมการฯ<_>ผู้ทรงคุณวุฒิ<_>ได้พิจารณาคัดเลือกผลงานศิลปะร่วมสมัยอันทรงคุณค่า<_>ควรแก่การจัดเก็บเป็นสมบัติงานศิลปะร่วมสมัยของชาติ<_>จากศิลปินแห่งชาติ<_>ศิลปินศิลปาธร<_>ตลอดจนศิลปินรุ่นใหม่ที่มีผลงานโดดเด่นและเปี่ยมไปด้วยคุณภาพที่มีชื่อเสียงในระดับชาติและนานาชาติ<_>จำนวน<_>13<_>ราย<_>รวม<_>16<_>ผลงาน<_>จำนวน<_>30<_>ชิ้นงาน<_>นำมาจัดแสดงในนิทรรศการ<_>2023<_>acquisitions<_>office<_>of<_>contemporary<_>art<_>and<_>culture<_>เพื่อให้", "เยาวชน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ตลอดจนผู้สนใจในงานศิลปะได้ศึกษาค้นคว้าและเรียนรู้ถึงคุณค่าของงานศิลปะทั้งมิติทางสังคมและเชิงประวัติศาสตร์<_>ซึ่งเป็นการนำเสนอแนวคิด<_>เทคนิค<_>กระบวนการสร้างสรรค์และพัฒนาในรูปแบบเฉพาะตัวของศิลปินที่สร้างสรรค์ผลงานในช่วงปี<_>ค.ศ.<_>1960<_>–<_>2023<_>ซึ่งสะท้อน<_>ให้เห็นถึงแนวโน้มการพัฒนาและสร้างสรรค์ผลงานศิลปะร่วมสมัยของศิลปินไทยในยุคปัจจุบัน<_>อีกทั้งยังเป็นแบบอย่างในการส่งเสริมและสนับสนุน<_>ให้ผลงานศิลปะอันทรงคุณค่าทำหน้าที่เป็นแรงบันดาลใจ", "แก่เยาวชนคนรุ่นใหม่และเกิดประโยชน์ต่อวงการศิลปะร่วมสมัยต่อไป", "ทั้งนี้<_>นิทรรศการ<_>2023<_>acquisitions<_>office<_>of<_>contemporary<_>art<_>and<_>culture<_>ประกอบด้วยผลงานศิลปะร่วมสมัย<_>จำนวน<_>16<_>ผลงาน<_>รวม<_>30<_>ชิ้นงาน<_>จากศิลปิน<_>13<_>ท่านได้แก่<_>1)<_>นายอธิษว์<_>ศรสงคราม<_>2)<_>นายประทีป<_>สุธาทองไทย<_>3)<_>นายจิตต์<_>จงมั่นคง<_>4)<_>นายณัฐพล<_>สวัสดี<_>5)<_>นายธาดา<_>เฮงทรัพย์กูล<_>6)<_>นายอานนท์<_>นงค์เยาว์<_>7)<_>นางสาวฉันทนา<_>ทิพย์ประชาติ<_>8)<_>นายอดิศักดิ์<_>ภูผา<_>9)<_>นางสาวสรีนา<_>สัตถาผล<_>10)<_>นายธวัชชัย<_>พันธุ์สวัสดิ์<_>11)<_>นายอริญชย์<_>รุ่งแจ้ง<_>12)<_>นายมณเฑียร<_>บุญมา<_>และ13)<_>นางสาวสนิทัศน์<_>ประดิษฐ์ทัศนีย์<_>โดยเปิดให้เข้าชมทุกวัน<_>(ยกเว้นวันจันทร์<_>และวันหยุดนักขัตฤกษ์)<_>ตั้งแต่วันที่<_>20<_>ตุลาคม<_>ถึงวันที่<_>17<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>–<_>16.30<_>น.<_>ณ<_>ห้องนิทรรศการ<_>4<_>ชั้น<_>1<_>อาคารหอศิลป์แห่งชาติ", "กระทรวงวัฒนธรรม<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9736919403076172, "len_token": 496}, {"label": "LABEL_1", "score": 0.97036212682724, "len_token": 392}], "avg_score": 0.9722220226451084, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ร่วมกับ<_>ซีพี<_>ออลล์<_>จัด“โครงการศิลปินแห่งชาติ<_>ถ่ายทอดความรู้สู่เยาวชน<_>ด้านการถ่ายภาพ”<_>โดย<_>2<_>ศิลปินแห่งชาติร่วมถ่ายทอดความรู้<_>เพิ่มศักยภาพและปลูกฝังซอฟท์พาวเวอร์ให้เยาวชนรุ่นใหม่", "content": ["วธ.<_>ร่วมกับ<_>ซีพี<_>ออลล์<_>จัด“โครงการศิลปินแห่งชาติ<_>ถ่ายทอดความรู้สู่เยาวชน<_>ด้านการถ่ายภาพ”<_>โดย<_>2<_>ศิลปินแห่งชาติร่วมถ่ายทอดความรู้<_>เพิ่มศักยภาพและปลูกฝังซอฟท์พาวเวอร์ให้เยาวชนรุ่นใหม่", "วธ.<_>ร่วมกับ<_>ซีพี<_>ออลล์<_>จัด<_>“โครงการศิลปินแห่งชาติ<_>ถ่ายทอดความรู้สู่เยาวชน<_>ด้านการถ่ายภาพ”<_>โดย<_>2<_>ศิลปินแห่งชาติร่วมถ่ายทอดความรู้<_>เพิ่มศักยภาพและปลูกฝังซอฟท์พาวเวอร์ให้เยาวชนรุ่นใหม่<_>ส่งเสริมนโยบาย<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์", "เมื่อเร็ว<_>ๆ<_>นี้<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีเปิดโครงการศิลปินแห่งชาติ<_>ถ่ายทอดองค์ความรู้สู่เยาวชน<_>(ด้านการถ่ายภาพ)<_>โดยมีนายสุรพันธ์<_>ปุสสเด็จ<_>ที่ปรึกษาอาวุโส<_>คณะเจ้าหน้าที่บริหาร<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารบริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ศิลปินแห่งชาติ<_>แขกผู้มีเกียรติ<_>เยาวชนผู้เข้าร่วมโครงการ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>auditorium<_>ชั้น<_>16<_>อาคาร<_>cp<_>all<_>academy<_>สถาบันการจัดการปัญญาภิวัฒน์", "นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>กล่าวว่า<_>“โครงการศิลปินแห่งชาติ<_>ถ่ายทอดความรู้สู่เยาวชน<_>ด้านการถ่ายภาพ”<_>เป็นการยกระดับและพัฒนาศักยภาพ<_>ให้ความรู้<_>ทักษะในด้านการถ่ายภาพ<_>ให้แก่ผู้เข้าร่วมโครงการ<_>สามารถนำความรู้<_>ไปต่อยอดในการสร้างมูลค่าเพิ่ม<_>สร้างงาน<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ตระหนักถึงความสำคัญและสนับสนุน<_>ส่งเสริมการสร้างซอฟต์พาวเวอร์ของประเทศไทย<_>เพื่อผลักดันซอฟต์พาวเวอร์ไทยให้เป็นที่รู้จักของทั่วโลก<_>โดยเริ่มต้นจากการ<_>“พัฒนาคน”<_>ที่ต้องค่อย<_>ๆ<_>สร้างและต้องเริ่มต้นที่เยาวชนที่จะเป็นกำลังและเป็นพลังหลักตามนโยบาย<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์", "นายพลภูมิ<_>กล่าวอีกว่า<_>วธ.<_>ได้ร่วมกับ<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>จัดโครงการศิลปินแห่งชาติถ่ายทอดความรู้สู่เยาวชน<_>ด้านการถ่ายภาพ<_>ซึ่งถือเป็น<_>1<_>ในเป้าหมายการผลักดันซอฟต์พาวเวอร์ไทยด้านอุตสาหกรรมเพื่อให้เยาวชนรุ่นใหม่ที่มีทักษะด้านการถ่ายภาพเข้ามาเรียนรู้กับผู้มีประสบการณ์<_>เพื่อเสริมสร้างซอฟต์พาวเวอร์ไว้เป็นทักษะสำคัญในการส่งเสริมให้เยาวชนได้ปลูกฝัง<_>ถ่ายทอดองค์ความรู้และสามารถสร้างผลงานของตนเอง<_>ภายในงานเป็นกิจกรรมอบรม<_>2<_>วัน<_>เพื่อเพิ่มทักษะทางด้านการถ่ายภาพ<_>โดยวิทยากรที่เป็นศิลปินแห่งชาติและเป็นที่ยอมรับในระดับโลก<_>ได้แก่<_>อาจารย์วรนันทน์<_>ชัชวาลทิพากร<_>ศิลปินแห่งชาติ<_>สาขาทัศนศิลป์<_>ด้านการถ่ายภาพ<_>ประจำปี<_>พ.ศ.<_>2552<_>ซึ่งเคยได้รับรางวัลชนะเลิศยอดเยี่ยมการประกวดภาพถ่ายสไลด์สีนานาชาติทั่วโลก<_>และได้รับเหรียญทองจากสมาคมถ่ายภาพแห่งสหรัฐอเมริกา<_>86<_>ครั้ง<_>และอาจารย์วรรณี<_>ชัชวาลทิพากร<_>ศิลปินแห่งชาติ<_>สาขาทัศนศิลป์<_>ด้านการถ่ายภาพ<_>ประจำปี<_>พ.ศ.<_>2564<_>ซึ่งเคยได้รับรางวัลถ้วยพระราชทานพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช<_>และรางวัลถ้วยพระราชทานสมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฏราชกุมาร<_>มาให้ความรู้กับเยาวชน<_>พร้อมกับการสร้างพลังและปลูกฝังซอฟต์พาวเวอร์ให้กับเยาวชนคนรุ่นใหม่ที่เข้าร่วมโครงการนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9851037859916687, "len_token": 496}, {"label": "LABEL_1", "score": 0.9955959916114807, "len_token": 209}], "avg_score": 0.9882142412747051, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ประเสริฐ”<_>วอนอย่าเชื่อข่าวบิดเบือน!<_>นายกฯ<_>ใช้ภาษาไม่เหมาะสมกับมกุฎราชกุมารซาอุดีอาระเบีย", "content": ["“ประเสริฐ”<_>วอนอย่าเชื่อข่าวบิดเบือน!<_>นายกฯ<_>ใช้ภาษาไม่เหมาะสมกับมกุฎราชกุมารซาอุดีอาระเบีย", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>ตามที่มีผู้ไปปล่อยข่าวโดยไม่หวังดีว่า<_>ในการหารือกับมกุฎราชกุมารซาอุดีอาระเบียในระหว่างการเยือนซาอุดีอาระเบีย<_>เพื่อเข้าร่วมการประชุม<_>asean-gcc<_>summit<_>(การประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ)<_>ณ<_>กรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>เมื่อวันที่<_>20<_>ตุลาคมที่ผ่านมา<_>จากข้อมูลของ<_>เพจไทยคู่ฟ้า<_>ว่า<_>ทีมไทยคู่ฟ้า<_>ได้เข้าร่วมฟังการหารือ<_>ยืนยันว่า<_>นายกรัฐมนตรี<_>ไม่ได้ถูกตำหนิว่าใช้ภาษาไม่เหมาะสมแต่อย่างใด<_>บรรยากาศการพบปะหารือก็เต็มไปด้วยมิตรภาพและความร่วมมือเพื่อประโยชน์ร่วมกันของประเทศและประชาชน", "ทั้งนี้<_>รูปที่นำมาใช้ประกอบข้อความยังไม่เป็นภาพจริง<_>ซึ่งเป็นรูปถ่ายขณะที่นายกรัฐมนตรีเดินทางถึงสนามบินกรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย<_>โดยผู้ให้การต้อนรับคือ<_>prince<_>mohammed<_>bin<_>abdulrahman<_>bin<_>abdulaziz<_>รองผู้ว่าการมณฑลริยาด<_>(deputy<_>governor<_>of<_>riyadh)", "“ดีอี<_>ขอย้ำว่าการเผยแพร่ข่าวที่บิดเบือนไม่เป็นความจริง<_>โดยเฉพาะอย่างยิ่งในเรื่องที่เกี่ยวข้องกับประเทศอื่น<_>ๆ<_>เป็นสิ่งที่ไม่สมควรกระทำเป็นอย่างยิ่งในโลกออนไลน์<_>อาจทำให้เกิดความเข้าใจผิดในหมู่ประชาชนไทยกับประชาชนของประเทศนั้นๆ<_>จากการส่งต่อรูป<_>และข้อความที่เป็นภาพตัดต่อ<_>บิดเบือน<_>เกี่ยวกับการเดินทางไปซาอุดีอาระเบียในครั้งนี้ของนายกรัฐมนตรี<_>ส่งผลทำให้เกิดความเสียหายทั้งแก่ตัวบุคคล<_>และภาพลักษณ์ของประเทศไทย<_>รวมทั้งอาจทำให้กระทบต่อความสัมพันธ์ระหว่างประเทศได้”<_>รมว.ดีอี<_>กล่าว", "อีกทั้งการกระทำเหล่านี้ยังอาจเข้าข่ายมีความผิดตาม<_>พ.ร.บ.<_>คอมพิวเตอร์<_>การนำเข้าข้อมูลอันเป็นเท็จ<_>หรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>ซึ่งทำให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกินหนึ่งแสนบาทหรือทั้งจำทั้งปรับ"], "sentiment": [{"label": "LABEL_0", "score": 0.9899116158485413, "len_token": 433}], "avg_score": 0.01008838415145874, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.โรคติดต่อฯ<_>รับทราบแผนฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>ใน<_>100<_>วัน<_>พร้อมเห็นชอบปรับอาการ<_>“วัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก”", "content": ["คกก.โรคติดต่อฯ<_>รับทราบแผนฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>ใน<_>100<_>วัน<_>พร้อมเห็นชอบปรับอาการ<_>“วัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก”", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบร่างประกาศชื่อและอาการโรคติดต่ออันตราย<_>ปรับอาการใหม่ของ<_>“วัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก”<_>และปรับสูตรยารักษาโดยผู้เชี่ยวชาญ<_>พร้อมรับทราบความพร้อมฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>1<_>ล้านโดส<_>ใน<_>100<_>วัน", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบร่างประกาศชื่อและอาการโรคติดต่ออันตราย<_>ปรับอาการใหม่ของ<_>“วัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก”<_>และปรับสูตรยารักษาโดยผู้เชี่ยวชาญ<_>พร้อมรับทราบความพร้อมฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>1<_>ล้านโดส<_>ใน<_>100<_>วัน<_>คิกออฟ<_>8<_>พ.ย.<_>นี้", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการโรคติดต่อแห่งชาติ<_>ครั้งที่<_>6/2566<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>รักษาราชการแทนอธิบดีกรมควบคุมโรค<_>และคณะกรรมการจากหน่วยงานต่างๆ<_>ที่เกี่ยวข้องเข้าร่วมประชุม", "นพ.ชลน่าน<_>กล่าวว่า<_>วันนี้ที่ประชุมได้พิจารณาเห็นชอบ<_>2<_>เรื่อง<_>คือ<_>1.ร่างประกาศคณะกรรมการโรคติดต่อแห่งชาติ<_>เรื่อง<_>การเพิ่มเติมผู้แทนจากหน่วยงานของรัฐในคณะทำงานประจำช่องทางเข้าออก<_>พ.ศ.<_>.<_>สำหรับด่านควบคุมโรคติดต่อระหว่างประเทศ<_>2<_>แห่ง<_>ได้แก่<_>ด่านท่าเรือตำมะลัง<_>และด่านพรมแดนวังประจัน<_>จ.สตูล<_>เพื่อให้มีอำนาจหน้าที่ในเขตพื้นที่รับผิดชอบในการเฝ้าระวัง<_>ป้องกันและควบคุมโรคติดต่ออย่างมีประสิทธิภาพ<_>และ<_>2.ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>ชื่อและอาการสำคัญของโรคติดต่ออันตราย<_>พ.ศ.<_>.<_>ตามที่ที่ประชุมคณะผู้เชี่ยวชาญวัณโรคดื้อยาระดับประเทศเห็นชอบ<_>โดยปรับอาการสำคัญของวัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก<_>(xdr-tb)<_>ซึ่งเป็นโรคติดต่ออันตรายลำดับที่<_>13<_>ใน<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.<_>2558<_>ว่า<_>“กรณีวัณโรคดื้อยาหลายขนานชนิดรุนแรงมาก”<_>ซึ่งเป็นวัณโรคที่มีการดื้อยาหลายขนานร่วมกัน<_>ได้แก่<_>ไรแฟมพิซิน<_>(rifampicin)<_>อาจจะดื้อต่อไอโซไนอะซิด<_>(isoniazid)<_>ด้วยหรือไม่ก็ได้<_>และดื้อต่อกลุ่มยาฟลูออโรควิโนโลน<_>(fluoroquinolones)<_>ได้แก่<_>ลีโวฟล็อกซาซิน<_>(levofloxacin)<_>ม็อกซิฟล็อกซาซิน<_>(moxifloxacin)<_>อย่างน้อยหนึ่งขนานและดื้อต่อยา<_>เบดาควิลีน<_>(bedaquiline)<_>หรือไลเนโซลิด<_>(linezolid)<_>อย่างน้อยหนึ่งขนาน<_>มีอาการไอเรื้อรังหรือไอเป็นเลือด<_>เบื่ออาหาร<_>น้ำหนักลด<_>อ่อนเพลีย<_>มีไข้<_>เจ็บหน้าอก<_>หอบเหนื่อย<_>หรือมีอาการตามอวัยวะที่ติดเชื้อ<_>สามารถแพร่เชื้อสู่ผู้อื่นได้<_>ในรายที่มีอาการรุนแรงจะมีอาการ<_>ระบบทางเดินหายใจล้มเหลว<_>และอาจถึงขั้นเสียชีวิตได้", "“ได้ย้ำในที่ประชุมว่า<_>แม้อุบัติการณ์วัณโรคจะลดลงจากในอดีตมากแล้ว<_>แต่ยังไม่บรรลุตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ที่กำหนดให้ยุติวัณโรค<_>ภายในปี<_>2573<_>ซึ่งถ้าเราบริหารจัดการวัณโรคที่ยังพบผู้ป่วยปีละประมาณ<_>1<_>แสนรายได้<_>โดยร่วมมือกันอย่างจริงจังต่อเนื่อง<_>จะแก้ไขปัญหาได้เร็วขึ้น<_>และจะเป็นประโยชน์ต่อสุขภาพของทุกคนในประเทศไทย<_>โดยการปรับอาการสำคัญของวัณโรคดื้อยาหลายขนาดชนิดรุนแรงมาก<_>จะเป็นประโยชน์ต่อการวินิจฉัย<_>รักษา<_>และควบคุมโรค<_>ทำให้สูตรยารักษาถูกกำหนดโดยผู้เชี่ยวชาญวัณโรคดื้อยา<_>สอดคล้องกับคำแนะนำขององค์การอนามัยโลกและผู้เชี่ยวชาญ”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>ที่ประชุมยังได้รับทราบความก้าวหน้าในการเสนอร่าง<_>พ.ร.บ.โรคติดต่อ<_>ฉบับแก้ไขเพิ่มเติม<_>เพื่อเป็นการเตรียมความพร้อมด้านกฎหมาย<_>หากมีสถานการณ์การแพร่ระบาดของโรคอย่างรวดเร็วและกว้างขวางและเป็นหรืออาจเป็นอันตรายต่อชีวิต<_>สุขภาพ<_>หรือการดำรงชีวิตของประชาชนอย่างรุนแรง<_>เนื่องจากในสถานการณ์ของโรคโควิด<_>19<_>ที่ผ่านมา<_>พบว่า<_>มาตรการทางกฎหมายตาม<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.<_>2558<_>ยังไม่เพียงพอต่อการป้องกันควบคุมโรคทั้งโรคติดต่อที่อุบัติใหม่และอุบัติซ้ำได้อย่างครอบคลุมและมีประสิทธิภาพ<_>ซึ่งกระทรวงสาธารณสุขอยู่ระหว่างสรุปผลการรับฟังความคิดเห็นจากผู้มีส่วนเกี่ยวข้อง<_>รวมถึงคำแนะนำของผู้เชี่ยวชาญ<_>เพื่อเสนอเรื่องต่อคณะรัฐมนตรีและดำเนินการตามกระบวนการนิติบัญญัติต่อไป", "นอกจากนี้<_>ยังติดตามเรื่องการเตรียมความพร้อมฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>ตามนโยบายเร่งรัด<_>100<_>วัน<_>ซึ่งช่วงบ่ายวันนี้จะมีการลงนามประกาศความร่วมมือขับเคลื่อนการดำเนินงานร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กรุงเทพมหานคร<_>สภากาชาดไทย<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>และสถาบันวัคซีนแห่งชาติ<_>โดยจะรณรงค์ฉีดวัคซีน<_>hpv<_>ให้แก่นักเรียนหญิงชั้น<_>ป.5<_>-<_>อุดมศึกษาปีที่<_>2<_>รวมถึงผู้หญิง<_>อายุ<_>11<_>-<_>20<_>ปี<_>ที่อยู่นอกระบบการศึกษา<_>แบ่งเป็น<_>การฉีดวัคซีนนักเรียน<_>(school<_>based)<_>วันที่<_>1-30<_>พฤศจิกายน<_>2566<_>จะคิกออฟวันที่<_>8<_>พฤศจิกายนนี้<_>ที่โรงเรียนไทรน้อย<_>จ.นนทบุรี<_>และทุกเขตสุขภาพอย่างน้อยเขตสุขภาพละ<_>1<_>แห่ง<_>และฉีดกลุ่มอายุ<_>18<_>-<_>20<_>ปี<_>ช่วงธันวาคม<_>2566<_>-<_>มกราคม<_>2567", "“การจัดสรรและจัดส่งวัคซีน<_>แบ่งเป็น<_>วัคซีนจาก<_>สปสช.<_>ให้บริการกลุ่มเป้าหมายตามสิทธิประโยชน์<_>ชั้น<_>ป.5<_>ม.1-2<_>เป็นวัคซีน<_>2<_>สายพันธุ์<_>(cecolin)<_>และ<_>4<_>สายพันธุ์<_>(gardasil)<_>จำนวน<_>784,368<_>โดส<_>ทยอยจัดส่งถึงพื้นที่ตุลาคม<_>-<_>ธันวาคม<_>2566<_>และวัคซีนจากกรมควบคุมโรค<_>ซึ่งเป็นวัคซีนบริจาคจากสภากาชาดไทย<_>400,000<_>โดส<_>และวัคซีนสำรองส่วนกลาง<_>200,000<_>โดส<_>ให้บริการเก็บตกในกลุ่มเป้าหมายตามสิทธิประโยชน์ที่วัคซีน<_>สปสช.ไม่เพียงพอ<_>และกลุ่มนอกสิทธิประโยชน์<_>อายุ<_>18-20<_>ปี<_>เริ่มจัดส่งเดือนตุลาคม<_>2566<_>และยังมีการตรวจคัดกรองมะเร็งปากมดลูกในระยะแรก<_>สำหรับผู้หญิง<_>อายุ<_>30-60<_>ปี<_>ซึ่งเป็นหนึ่งในนโยบายมะเร็งครบวงจร<_>ภายใต้กรอบแนวคิด<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”<_>และสอดคล้องกับสโลแกน<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>หรือ<_>women<_>power<_>no<_>cancer”<_>นพ.ชลน่านกล่าว", "*<_>25<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.5121910572052002, "len_token": 496}, {"label": "LABEL_0", "score": 0.9181753396987915, "len_token": 496}, {"label": "LABEL_1", "score": 0.9376614093780518, "len_token": 496}, {"label": "LABEL_1", "score": 0.9688844084739685, "len_token": 50}], "avg_score": 0.5254590867089667, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดสัมมนาและนิทรรศการผู้รับทุนกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ประจำปี<_>พ.ศ.<_>2566", "content": ["รมว.ดีอี<_>เปิดสัมมนาและนิทรรศการผู้รับทุนกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ประจำปี<_>พ.ศ.<_>2566", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(รมว.ดีอี)<_>เป็นประธานเปิดสัมมนาและนิทรรศการผู้รับทุนกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ประจำปี<_>พ.ศ.<_>2566<_>(กองทุนดีอี)<_>พร้อมด้วยนายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมและนายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมเป็นเกียรติในงาน<_>โดยมีนายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>กล่าวรายงานและแถลงผลการดำเนินงานในภาพรวมของการให้ทุนสนับสนุนจากกองทุนฯ<_>โดยในงานมีการบรรยาย<_>และกิจกรรมเสวนาจากผู้ทรงคุณวุฒิ<_>ของหน่วยงานที่เกี่ยวข้อง<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะกรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9260209202766418, "len_token": 232}], "avg_score": 0.9260209202766418, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ภาคีเครือข่าย<_>ประกาศความร่วมมือตามนโยบายมะเร็งครบวงจร<_>ฉีดวัคซีน<_>hpv<_>1<_>ล้านเข็ม<_>ภายใน<_>100<_>วัน<_>ป้องกันมะเร็งปากมดลูก", "content": ["สธ.-ภาคีเครือข่าย<_>ประกาศความร่วมมือตามนโยบายมะเร็งครบวงจร<_>ฉีดวัคซีน<_>hpv<_>1<_>ล้านเข็ม<_>ภายใน<_>100<_>วัน<_>ป้องกันมะเร็งปากมดลูก", "กระทรวงสาธารณสุข<_>ร่วมกับ13<_>หน่วยงาน<_>ประกาศความร่วมมือเดินหน้าเร่งรัดการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในกลุ่มหญิงอายุ<_>11<_>-<_>20<_>ปี<_>1<_>ล้านเข็ม<_>ภายใน<_>100<_>วัน<_>ตามนโยบาย<_>“มะเร็งครบวงจร<_>-<_>ฉีดวัคซีน<_>hpv”", "กระทรวงสาธารณสุข<_>ร่วมกับ13<_>หน่วยงาน<_>ประกาศความร่วมมือเดินหน้าเร่งรัดการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในกลุ่มหญิงอายุ<_>11<_>-<_>20<_>ปี<_>1<_>ล้านเข็ม<_>ภายใน<_>100<_>วัน<_>ตามนโยบาย<_>“มะเร็งครบวงจร<_>-<_>ฉีดวัคซีน<_>hpv”<_>พร้อมรณรงค์<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>ที่<_>กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานและสักขีพยานในพิธีลงนามประกาศความร่วมมือขับเคลื่อนนโยบายมะเร็งครบวงจร<_>และรณรงค์ฉีดวัคซีน<_>hpv<_>1<_>ล้านเข็มใน<_>100<_>วัน<_>สำหรับผู้หญิงอายุ<_>11-<_>20<_>ปี<_>ภายใต้แนวคิด<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นผู้ลงนามความร่วมมือ<_>กับหน่วยงานภาคีเครือข่าย<_>ได้แก่<_>กระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กรุงเทพมหานคร<_>สำนักงานเขตพื้นที่การศึกษาขั้นพื้นฐาน<_>สภากาชาดไทย<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สถาบันวัคซีนแห่งชาติ<_>กรมการแพทย์<_>กรมอนามัย<_>และกรมควบคุมโรค", "นายแพทย์ชลน่านกล่าวว่า<_>โรคมะเร็ง<_>ถือเป็นปัญหาสาธารณสุขที่สำคัญของประเทศไทย<_>และมีแนวโน้มเพิ่มสูงขึ้น<_>โดยเฉพาะมะเร็งปากมดลูก<_>พบเป็นอันดับ<_>2<_>ในผู้หญิงไทยที่มีอายุต่ำกว่า<_>45<_>ปี<_>ในปี<_>2563<_>พบผู้ป่วยรายใหม่ประมาณ<_>9,000<_>ราย<_>และพบผู้เสียชีวิตประมาณ<_>4,700<_>ราย<_>สาเหตุมาจากการติดเชื้อ<_>human<_>papilloma<_>virus<_>หรือ<_>hpv<_>ซึ่งสามารถป้องกันได้ด้วยวัคซีน<_>โดยเฉพาะหากฉีดตั้งแต่ยังไม่มีเพศสัมพันธ์จะมีประสิทธิผลในการป้องกันการติดเชื้อได้ถึงร้อยละ<_>93-95<_>ส่งผลให้ลดความเสี่ยงการเกิดมะเร็งปากมดลูกใน<_>10-20<_>ปีข้างหน้าได้<_>กระทรวงสาธารณสุขจึงมีนโยบายเร่งรัดการฉีดวัคซีนป้องกันการติดเชื้อ<_>hpv<_>ในผู้หญิงอายุ<_>11<_>-<_>20<_>ปี<_>ทั้งในและนอกระบบการศึกษา<_>เพื่อลดการเกิดโรคมะเร็งปากมดลูก<_>โดยกำหนดเป้าหมายการฉีด<_>1<_>ล้านเข็ม<_>ภายใน<_>100<_>วัน<_>ตามนโยบายยกระดับ<_>30<_>บาท<_>และ<_>quick<_>win<_>“มะเร็งครบวงจร<_>-<_>วัคซีน<_>hpv”", "“ทุกหน่วยงานพร้อมใจกันประกาศความร่วมมือในการเดินหน้าฉีดวัคซีน<_>hpv<_>ทั้งการรณรงค์เชิญชวนให้กลุ่มเป้าหมายเข้ารับบริการ<_>และจัดการให้บริการที่เข้าถึงได้สะดวก<_>โดยจะมีการคิกออฟฉีดพร้อมกันทั่วประเทศ<_>ในวันที่<_>8<_>พฤศจิกายนนี้<_>นอกจากนี้<_>กระทรวงสาธารณสุขยังสนับสนุนการตรวจคัดกรองมะเร็งปากมดลูกในผู้หญิงอายุ<_>30-60<_>ปีด้วย<_>เพื่อช่วยให้สตรีไทยปลอดภัยจากมะเร็งปากมดลูกได้มากขึ้นด้วย”<_>นายแพทย์ชลน่านกล่าว", "*<_>25<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9558466672897339, "len_token": 496}, {"label": "LABEL_1", "score": 0.8794238567352295, "len_token": 285}], "avg_score": 0.9279587018505101, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>3/2566", "content": ["รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>3/2566", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>top<_>executives<_>ครั้งที่<_>3/2566<_>โดยมีนายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงฯ<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารและหัวหน้าหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8678907752037048, "len_token": 148}], "avg_score": 0.8678907752037048, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“de<_>ขอ<_>โซเชียลมีเดียยักษ์<_>เข้มการขายโฆษณาให้โจรออนไลน์”", "content": ["“de<_>ขอ<_>โซเชียลมีเดียยักษ์<_>เข้มการขายโฆษณาให้โจรออนไลน์”", "ในวันที่<_>25<_>ตุลาคม<_>2566<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ร่วมเสวนา<_>“รู้เท่าทันภัยออนไลน์<_>ห่างไกลวิถีสแกมเมอร์”<_>จัดโดย<_>meta<_>(facebook)<_>โดยการเสวนามุ่งหวังให้เกิดการแลกเปลี่ยนความรู้และส่งเสริมความร่วมมืออันดี<_>ระหว่างหน่วยงานภาครัฐและ<_>meta<_>เพื่อป้องกันและลดปัญหาหลอกลวงออนไลน์", "นายเวทางค์<_>ได้กล่าวว่า<_>รัฐบาลและ<_>ดีอี<_>ให้ความสำคัญกับเรื่องปัญหาหลอกลวงออนไลน์<_>โดย<_>ดีอี<_>มีนโยบายเชิงรุก<_>เน้นที่การป้องกัน<_>ตัดตอน<_>และบูรณาการความร่วมมือกับทุกภาคส่วน<_>สรุปได้ดังนี้", "1.<_>การป้องกัน<_>โดยเฉพาะการให้ความรู้และการปิดกั้นเว็บหรือ<_>เพจหลอกลวง<_>ซึ่ง<_>ดีอี<_>ได้เปลี่ยนวิธีการใช้คน<_>ดีอี<_>มากขึ้น<_>ร่วมมือกับโซเชียลมีเดียแพลตฟอร์มมากขึ้น<_>จากเดิม<_>ปี<_>2566<_>ปิดกั้นเว็บ/เพจผิดกฎหมาย<_>เฉลี่ยสถิติ<_>53<_>เพจ/รายการต่อวัน<_>(ประมาณ<_>1500<_>รายการต่อเดือน)<_>เป็นเฉลี่ย<_>350<_>เพจ/รายการต่อวัน<_>(ประมาณ<_>10,500<_>รายการต่อเดือน)", "2.<_>การเร่งตัดตอนวงจรอาชญากรรม<_>โดยเฉพาะซิมม้า<_>(โจรใช้ติดต่อสื่อสาร)<_>บัญชีม้า<_>(โจรใช้รับ-โอนเงิน)<_>ซึ่งตามกฎหมายใหม่ที่ออกมา<_>ผู้ขายมีโทษหนัก<_>จำคุก<_>3<_>ปี<_>ผู้เป็นนายหน้าจัดหามีโทษจำคุก<_>2<_>–<_>5<_>ปี<_>และมีการเร่งแลกเปลี่ยนข้อมูล<_>เพื่อปิดบัญชี<_>จับกุมคนร้ายที่เกี่ยวข้อง", "3.<_>การบูรณาการทำงาน<_>ใช้เทคโนโลยีเชิงรุก<_>โดยเฉพาะการจัดตั้งศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center:<_>aoc)<_>เพื่อบูรณาการทำงาน<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>ธนาคารแห่งประเทศไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>สำนักงาน<_>กสทช.<_>เป็นต้น<_>เพื่อใช้อำนาจหน้าที่ตามกฎหมาย<_>บุคลากร<_>และแลกเปลี่ยนข้อมูลให้เกิดประสิทธิภาพสูงสุด<_>ในการแก้ไขปัญหาอาชญากรรมออนไลน์", "“ในปัจจุบันเทคโนโลยีดิจิทัล<_>ได้ช่วยให้เรามีชีวิตที่สะดวกสบาย<_>หลายคนร่ำรวยจากโลกออนไลน์<_>พ่อค้าแม่ค้าออนไลน์<_>ธุรกิจ<_>เข้าถึงลูกค้าเป็นล้านๆ<_>คนได้ง่ายๆ<_>แต่ในขณะเดียวกัน<_>คนร้ายก็ใช้ช่องทางและเทคโนโลยีดิจิทัล<_>ในการทำร้าย<_>หลอกลวงประชาชน<_>เข้าถึงคนหมู่มากเป็นล้านๆ<_>คน<_>ได้โดยง่ายเช่นกัน<_>ขอโซเชียลมีเดียช่วยเข้ม<_>เรื่องการขายโฆษณาให้คนร้าย<_>ทำงานร่วมกับ<_>ดีอี<_>ใกล้ชิด<_>เพื่อแก้ไขปัญหาโจรออนไลน์<_>ดียิ่งขึ้น”<_>นายเวทางค์กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7599387764930725, "len_token": 496}, {"label": "LABEL_0", "score": 0.9973623156547546, "len_token": 60}], "avg_score": 0.21443997827365244, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ตั้งโต๊ะหารือเตรียมการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)", "content": ["ดีอี<_>ตั้งโต๊ะหารือเตรียมการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)", "วันนี้<_>(25<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือและเตรียมการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>โดยมี<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>พร้อมด้วยผู้แทนจากสำนักงานตำรวจแห่งชาติ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>803<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.6529794931411743, "len_token": 177}], "avg_score": 0.6529794931411743, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>จับมือ<_>ifad<_>พร้อมกระชับความสัมพันธ์ทางด้านเศรษฐกิจ", "content": ["รองปลัดเศรษฐเกียรติฯ<_>จับมือ<_>ifad<_>พร้อมกระชับความสัมพันธ์ทางด้านเศรษฐกิจ", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นายกัวชี<_>ฮู<_>(mr.<_>guoqi<_>wu)<_>รองประธานฝ่ายบริการกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>(international<_>fund<_>for<_>agricultural<_>development<_>-<_>ifad)<_>โดยมีเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ซึ่งการหารือในวันนี้<_>เป็นหารือถึงการจัดตั้งสำนักงานภูมิภาคเอเชียและแปซิฟิกของ<_>ifad<_>ในประเทศไทย<_>โดยนายกัวชี<_>ฮู<_>ได้เล็งเห็นว่า<_>“กรุงเทพมหานคร”<_>มีความพร้อมและเหมาะสมทั้งด้านโลจิสติกส์<_>ด้านเทคโนโลยี<_>ด้านความปลอดภัย<_>และด้านความสะดวกในการเดินทางระหว่างประเทศ<_>โดยเฉพาะในเขตภูมิภาคเอเชียและแปซิฟิก<_>นอกจากนี้<_>ประเทศไทยถือเป็นประเทศที่ได้รับการคัดเลือกเป็น<_>1<_>ใน<_>5<_>สำนักงานภูมิภาคของ<_>ifad<_>จากทั่วโลก<_>ซึ่งรองปลัดเศรษฐเกียรติฯ<_>กล่าวว่า<_>ประเทศไทยยินดีให้ความร่วมมือกับ<_>ifad<_>ในการจัดตั้งสำนักงานภูมิภาคเอเชียและแปซิฟิก<_>ซึ่งภายหลังจากจากการคัดเลือกสถานที่ในประเทศไทยแล้ว<_>จะต้องเข้าสู่กระบวนการขอความเห็นชอบจากคณะรัฐมนตรีทั้งในหลักการ<_>และการจัดสรรงบประมาณแผ่นดินในการสนับสนุนองค์การระหว่างประเทศ<_>เช่น<_>ค่าเช่าสำนักงาน<_>การจัดทำเอกสิทธิทางการทูต<_>เป็นต้น", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์ได้เคยขอรับการสนับสนุนการจัดตั้งสำนักงานกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>(ifad)<_>จากองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>united<_>nations<_>:<_>fao)<_>ในคราวที่นางเบธ<_>เบค-ดอล<_>(ms.<_>beth<_>bechdol)<_>รองผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>หารือร่วมกับ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เมื่อวันที่<_>19<_>กันยายน<_>2566<_>ที่ผ่านมา"], "sentiment": [{"label": "LABEL_1", "score": 0.8914623260498047, "len_token": 430}], "avg_score": 0.8914623260498047, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>เผย<_>คปก.<_>เคาะชื่อ<_>“โฉนดเพื่อเกษตรกรรม”<_>พร้อมเปิดประชาพิจารณ์ระเบียบ<_>3<_>ฉบับ", "content": ["“รมว.ธรรมนัส”<_>เผย<_>คปก.<_>เคาะชื่อ<_>“โฉนดเพื่อเกษตรกรรม”<_>พร้อมเปิดประชาพิจารณ์ระเบียบ<_>3<_>ฉบับ", "“รมว.ธรรมนัส”<_>เผย<_>คปก.<_>เคาะชื่อ<_>“โฉนดเพื่อเกษตรกรรม”<_>พร้อมเปิดประชาพิจารณ์ระเบียบ<_>3<_>ฉบับ<_>ยืนยัน<_>ทันตาม<_>roadmap<_>เริ่มแจกโฉนดฉบับแรก<_>15<_>ม.ค.67", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>6/2566<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ถนนราชดำเนินนอก<_>กรุงเทพฯ<_>ว่า<_>การประชุมในครั้งนี้<_>เพื่อติดตามความคืบหน้าการยกระดับเอกสารสิทธิเป็นโฉนดที่ดินเพื่อเกษตรกรรม<_>ตามที่ประชุม<_>คปก.<_>ครั้งที่<_>5/2566<_>เมื่อวันที่<_>12<_>ตุลาคม<_>2566<_>ได้มีมติเห็นชอบหลักการปรับปรุงเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>เพื่อยกระดับเป็นโฉนดที่ดินเพื่อเกษตรกรรมตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>11<_>ข้อ<_>พร้อมแต่งตั้งคณะอนุกรรมการพิจารณากฎหมายและระเบียบ<_>คณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เพื่อปรับปรุงสิทธิการถือครองที่ดิน<_>ส.ป.ก.<_>เพื่อขับเคลื่อนการดำเนินการดังกล่าว<_>ซึ่งคณะอนุกรรมการได้ประชุมพิจารณาแก้ไขระเบียบ<_>คปก.<_>ที่เกี่ยวข้อง<_>เมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>เพื่อเสนอ<_>คปก.<_>พิจารณาในวันนี้", "โดยที่ประชุม<_>คปก.<_>ในวันนี้<_>ได้มีมติรับทราบความก้าวหน้าในการแก้ไขระเบียบ<_>คปก.<_>ทั้ง<_>3<_>ฉบับ<_>ตามที่คณะอนุกรรมการเสนอ<_>ซึ่งถือว่าเป็นความคืบหน้าตาม<_>roadmap<_>ที่ได้วางไว้ในการยกระดับเอกสารสิทธิเป็น<_>“โฉนดเพื่อเกษตรกรรม”<_>ซึ่งหลังจากนี้<_>ส.ป.ก.<_>จะได้นำร่างระเบียบ<_>คปก.<_>ทั้ง<_>3<_>ฉบับ<_>ไปดำเนินการทำประชาพิจารณ์เพื่อรับฟังความคิดเห็นจากเกษตรกรและผู้ที่เกี่ยวข้องตามกฎหมายต่อไป<_>และจะนำกลับมาให้<_>คปก.<_>เห็นชอบร่างฉบับสุดท้าย<_>เพื่อให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ลงนามประกาศในราชกิจจานุเบกษา<_>เพื่อให้มีผลบังคับใช้ทันภายในวันที่<_>15<_>ธันวาคม<_>2566<_>และจะเริ่มแจกโฉนดเพื่อเกษตรกรรมฉบับแรกได้ทันวันที่<_>15<_>มกราคม<_>2567<_>อย่างแน่นอน", "ทั้งนี้<_>คณะอนุกรรมการได้ดำเนินการปรับปรุงระเบียบ<_>คปก.<_>ภายใต้กรอบแนวทางจำนวน<_>4<_>ข้อ<_>ดังนี้", "1)<_>เห็นควรกำหนดชื่อเอกสารว่า<_>“โฉนดเพื่อเกษตรกรรม<_>2)<_>กำหนดแนวทางในการเปลี่ยนมือไว้<_>2<_>วิธี<_>คือ<_>การตกทอดทางมรดก<_>และการซื้อขายหรือการจำนองแบบมีเงื่อนไข<_>โดยไม่ใช่การซื้อขายหรือจำนองกับนายทุน<_>3)<_>กำหนดให้มีการตรวจสอบติดตามการใช้ประโยชน์ในที่ดิน<_>โดยกำหนดโครงสร้างการตรวจสอบที่มีทั้งส่วนกลางและส่วนภูมิภาค<_>โดยอาจแต่งตั้งคณะทำงานหรือคณะกรรมการเพื่อตรวจสอบติดตามทุก<_>5<_>ปี<_>โดยมีคณะกรรมการจังหวัดซึ่งมีผู้ว่าราชการจังหวัด<_>เป็นประธาน<_>และปฏิรูปที่ดินจังหวัด<_>เป็นฝ่ายเลขานุการ<_>และ<_>4)<_>กำหนดให้มีการบูรณาการโดยนำสหกรณ์การเกษตร<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เพื่อเพิ่มประสิทธิภาพให้การปฏิบัติงานให้ดียิ่งขึ้น<_>โดยไม่เป็นการสร้างองค์กรใหม่", "“<_>สำหรับการเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนดเพื่อเกษตรกรรมต้องมีเงื่อนไขว่า<_>จะต้องเป็นเกษตรกรที่ขึ้นทะเบียนกับหน่วยงานของกระทรวงเกษตรและสหกรณ์และสหกรณ์<_>และถือครองทำประโยชน์เกิน<_>5<_>ปี<_>ขึ้นไป<_>โดยมอบหมายให้<_>ส.ป.ก.<_>ทุกจังหวัด<_>เร่งสำรวจตัวเลขว่ามีกี่ราย<_>ทั้งนี้<_>จะต้องมีแนวทางป้องกันไม่ให้โฉนดตกไปอยู่ในมือของกลุ่มนายทุน<_>โดยจะต้องมีการตรวจสอบทุก<_>5<_>ปี<_>ว่าเกษตรกรนำที่ดินไปใช้ประโยชน์จริงหรือไม่<_>ยืนยันว่าไม่ได้มีการแก้กฎหมาย<_>แต่เป็นการใช้ระเบียบของ<_>ส.ป.ก.<_>อย่างไรก็ตาม<_>จะมีการประชุม<_>คปก.<_>อีกครั้ง<_>ในวันที่<_>23<_>พ.ย.66<_>นี้”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวย้ำว่า<_>พี่น้องเกษตรกรในเขตปฏิรูปที่ดินทุกคนจะได้รับประโยชน์จากการเปลี่ยนแปลงในครั้งนี้และจะมีคุณภาพชีวิตที่ดีขึ้นอย่างแน่นอน<_>และโฉนดเพื่อเกษตรกรรมนั้นมีสิทธิไม่ได้ยิ่งหย่อนไปกว่าโฉนดที่ดินของกระทรวงมหาดไทย<_>เพราะนอกจากพี่น้องเกษตรกรจะได้รับที่ดินทำกินแล้ว<_>ส.ป.ก.<_>ยังเข้าไปพัฒนาสาธารณูปโภคขั้นพื้นฐานที่จำเป็นทั้งถนน<_>แหล่งน้ำ<_>ระบบกระจายน้ำ<_>ระบบไฟฟ้า<_>ที่อยู่อาศัย<_>เป็นต้น<_>รวมถึงการส่งเสริมและพัฒนาอาชีพ<_>การสนับสนุนเงินทุนในการประกอบอาชีพ<_>และขอฝากทิ้งท้าย<_>เชิญชวนให้เกษตรกรเข้ามาทำประชาพิจารณ์ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7016139626502991, "len_token": 496}, {"label": "LABEL_1", "score": 0.5294259190559387, "len_token": 477}], "avg_score": 0.6172011190793742, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ประชุมศูนย์ติดตามและแก้ปัญหาภัยพิบัติด้านการเกษตร<_>กระทรวงเกษตรฯ<_>ครั้งที่<_>7/2566", "content": ["รองปลัดเกษตรฯ<_>ประชุมศูนย์ติดตามและแก้ปัญหาภัยพิบัติด้านการเกษตร<_>กระทรวงเกษตรฯ<_>ครั้งที่<_>7/2566", "รองปลัดเกษตรฯ<_>ประชุมศูนย์ติดตามและแก้ปัญหาภัยพิบัติด้านการเกษตร<_>กระทรวงเกษตรฯ<_>ครั้งที่<_>7/2566<_>เร่งแก้ปัญหาเอลนีโญ<_>รวมถึงฝุ่น<_>pm<_>2.5<_>ในภาคการเกษตร", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมศูนย์ติดตามและแก้ปัญหาภัยพิบัติด้านการเกษตร<_>กระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>7/2566<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(135)<_>และผ่านการประชุมทางไกล<_>(zoom<_>meeting)<_>ว่า<_>หน่วยงานภายใต้สังกัดกระทรวงเกษตรฯ<_>ต้องเตรียมแผนการแก้ไขปัญหาด้านการเกษตรจากผลกระทบของสภาพอากาศแปรปรวน<_>เกิดเอลนีโญ<_>และมีน้ำฝนสำรองพอใช้<_>รวมถึงเตรียมการแก้ไขปัญหามลภาวะทางอากาศ<_>(pm<_>2.5)<_>ที่เกิดจากภาคการเกษตร<_>ซึ่งที่ประชุมได้รับทราบสถานการณ์น้ำในอ่างเก็บน้ำ<_>พบว่ามีการกักเก็บน้ำเกินเกณฑ์ความจุ<_>8<_>แห่ง<_>(เขื่อนแม่งัดสมบูรณ์ชล<_>เขื่อนกิ่วลม<_>เขื่อนกิ่วคอหมา<_>อ่างเก็บน้ำแม่มอก<_>เขื่อนห้วยหลวง<_>เขื่อนอุบลรัตน์<_>เขื่อนป้าสักชลสิทธิ์<_>เขื่อนขุนด่านปราการชล)<_>และมีอ่างเก็บน้ำที่ต้องเฝ้าระวังน้ำน้อย<_>4<_>แห่ง<_>(เขื่อนสิริกิติ์<_>เขื่อนทับเสลา<_>เขื่อนคลองสียัด<_>เขื่อนปราณบุรี)<_>(ข้อมูลจากกรมชลประทาน<_>ณ<_>24<_>ตุลาคม<_>2566)<_>ซึ่งภาพรวมมีน้ำเพียงพอ<_>เกษตรกรสามารรปลูกข้าวนาปรังได้<_>แต่ต้องมีการใช้น้ำอย่างประหยัด<_>รวมถึงที่ประชุมมีการรับทราบสถานการณ์อุทกภัย<_>ปี<_>2566<_>มีจังหวัดที่ได้รับผลกระทบทั้งหมด<_>56<_>จังหวัด<_>โดยกลับมาเป็นพื้นที่ปกติแล้ว<_>41<_>จังหวัด<_>และยังคงประสบอุทกภัย<_>15<_>จังหวัด<_>(หนองบัวลำภู<_>ร้อยเอ็ด<_>ขอนแก่น<_>กาฬสินธุ์<_>ชัยภูมิ<_>ยโสธร<_>อำนาจเจริญ<_>อุบลราชธานี<_>พระนครศรีอยุธยา<_>กรุงเทพฯ<_>ชัยนาท<_>อ่างทอง<_>อุทัยธานี<_>สุพรรณบุรี<_>และนครปฐม)<_>โดยพื้นที่ที่ได้รับผลกระทบด้านการเกษตร<_>(พืช<_>ประมง<_>และปศุสัตว์)<_>มีการให้ความช่วยเหลือเบื้องต้น<_>ได้แก่<_>สนับสนุนเครื่องสูบน้ำ<_>129<_>เครื่อง<_>/<_>hydro<_>flow<_>9<_>เครื่อง<_>/<_>เครื่องผลักดันน้ำ<_>37<_>เครื่อง<_>/<_>เครื่องจักรอื่น<_>ๆ<_>7<_>เครื่อง<_>/<_>กระสอบทราย<_>9,250<_>กระสอบ<_>และช่วยอพยพสัตว์<_>76,522<_>ตัว<_>สนับสนุนหญ้าอาหารสัตว์พระราชทาน<_>390.02<_>ตัน<_>ถุงยังชีพสัตว์<_>825<_>ชุด<_>รักษาสัตว์<_>665<_>ตัว<_>ส่งเสริมสุขภาพสัตว์<_>5,763<_>ชุด<_>สนับสนุนเมล็ดพันธุ์<_>100<_>ซอง<_>ต้นกล้า<_>8,000<_>ต้น<_>และอื่น<_>ๆ<_>เพื่อบรรเทาความเดือดร้อนเกษตรกรที่ได้รับผลกระทบจากอุทักภัย", "นอกจากนี้<_>ที่ประชุมได้พิจารณา<_>(ร่าง)<_>การป้องกันและบรรเทาสาธารณภัยด้านการเกษตร<_>ในช่วงฤดูแล้ง<_>ปี<_>2566/67<_>โดยมีวัตถุประสงค์เพื่อใช้เป็นกรอบแนวทางดำเนินงานป้องกัน<_>และลดความเสี่ยงจากภัยพิบัติด้านการเกษตรของหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>และมีเป้าหมายในการช่วยเหลือเกษตรกรที่ประสบปัญหาภัยพิบัติด้านการเกษตรอย่างรวดเร็ว<_>รวมถึงลดความเสี่ยงจากภัยแล้งและอุทกภัยได้<_>พร้อมทั้งพิจารณาแนวทางการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>ปี<_>2566/67<_>เพื่อรณรงค์สร้างการรับรู้<_>และความตระหนักให้เกษตรกรทราบถึงผลกระทบจากการเผาเศษซากพืชหรือวัชพืช<_>ซึ่งส่งผลให้เกิดมลภาวะฝุ่นทางอากาศ<_>ทั้งนี้<_>ที่ประชุมมีมติให้จัดทำ<_>(ร่าง)<_>คำสั่งแต่งตั้งคณะกรรมการป้องกันและแก้ไขปัญหาฝุ่นละออกขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ภาคการเกษตร<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานกรรมการ<_>เพื่อขับเคลื่อนการดำเนินงานป้องกันและแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5<_>ในภาคการเกษตร<_>ให้มีความชัดเจนและเป็นรูปธรรมต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8566305637359619, "len_token": 496}, {"label": "LABEL_1", "score": 0.5204346179962158, "len_token": 344}], "avg_score": 0.29778660592578704, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอต้อนรับสมาคมการจัดการธุรกิจแห่งประเทศญี่ปุ่น<_>(jma)", "content": ["บีโอไอต้อนรับสมาคมการจัดการธุรกิจแห่งประเทศญี่ปุ่น<_>(jma)", "นายนฤชา<_>ฤชุพันธุ์<_>ที่ปรึกษาด้านการลงทุน<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>6<_>จากซ้าย)<_>ให้การต้อนรับคณะจากสมาคมการจัดการธุรกิจแห่งประเทศญี่ปุ่น<_>หรือ<_>japan<_>management<_>association<_>(jma)<_>เพื่อแลกเปลี่ยนความคิดเห็นเกี่ยวกับสถานการณ์เศรษฐกิจและการลงทุนในประเทศไทย<_>โดยทั้ง<_>2<_>ฝ่าย<_>ได้ให้ความเชื่อมั่นที่จะสนับสนุนการลงทุนของนักลงทุนญี่ปุ่น<_>ทั้งรายใหม่และรายเดิมที่อยู่ในประเทศไทยให้ดำเนินธุรกิจอย่างราบรื่น<_>และขยายการลงทุนอย่างต่อเนื่อง<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ถนนวิภาวดีรังสิต<_>เมื่อเร็ว<_>ๆ<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9754219055175781, "len_token": 158}], "avg_score": 0.9754219055175781, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อีสานม่วนซื่น<_>“กรุงไทย”<_>จัดโปรแรง<_>งาน<_>thailand<_>smart<_>money<_>อุบลราชธานี", "content": ["อีสานม่วนซื่น<_>“กรุงไทย”<_>จัดโปรแรง<_>งาน<_>thailand<_>smart<_>money<_>อุบลราชธานี", "ธ.กรุงไทย<_>จัดทัพบริการทางการเงินพร้อมโปรแรงโดนใจในงาน<_>thailand<_>smart<_>money<_>2023<_>อุบลราชธานี<_>ครั้งที่<_>9<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>27-29<_>ตุลาคม<_>2566<_>ที่เซ็นทรัล<_>อุบลราชธานี", "ธนาคารกรุงไทย<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการเพื่อตอบโจทย์ความต้องการลูกค้าในทุกมิติ<_>และสนับสนุนลูกค้าทุกกลุ่มเข้าถึงบริการทางการเงินที่ทันสมัยได้อย่างทั่วถึง<_>ช่วยยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>จัดทัพบริการทางการเงินพร้อมโปรแรงโดนใจในงาน<_>thailand<_>smart<_>money<_>2023<_>อุบลราชธานี<_>ครั้งที่<_>9<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>27-29<_>ตุลาคม<_>2566<_>ที่เซ็นทรัล<_>อุบลราชธานี<_>เพื่อให้ลูกค้า<_>ประชาชนและผู้ประกอบธุรกิจในจังหวัดอุบลราชธานี<_>และพื้นที่ใกล้เคียงเข้าถึงบริการทางการเงินอย่างครบวงจร", "ในงานนี้<_>ธนาคารกรุงไทยเสริมสภาพคล่องลูกค้าธุรกิจด้วย<_>สินเชื่อ<_>sme<_>ไซส์เล็ก<_>ดอกเบี้ยเริ่มต้น<_>4%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>3<_>ล้านบาท<_>ไม่ต้องใช้หลักประกัน<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>เพียงใช้แอปพลิเคชันถุงเงิน<_>เป๋าตุง<_>หรือเครื่อง<_>edc<_>ธนาคารกรุงไทย<_>ขายของออนไลน์บนแพลตฟอร์ม<_>เช่น<_>shopee<_>lazada<_>และมีประสบการณ์ในการทำธุรกิจอย่างน้อย<_>1<_>ปีขึ้นไป<_>ติดปีกให้ธุรกิจบินสูงด้วย<_>สินเชื่อ<_>sme<_>วงเงินสูง<_>x3<_>ดอกเบี้ยเริ่มต้น<_>mrr<_>+<_>2.5%<_>ต่อปี<_>รับวงเงินกู้สูงสุด<_>3<_>เท่าของมูลค่าหลักประกัน<_>ไม่เกิน<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>7<_>ปี", "นอกจากนี้<_>ยังสนับสนุนลูกค้าบุคคลเข้าถึงแหล่งเงินทุนผ่าน<_>สินเชื่อกรุงไทย<_>smart<_>money<_>สำหรับผู้มีรายได้ประจำ<_>ไม่มีบัญชีเงินเดือนกับธนาคารก็กู้ได้<_>ไม่ต้องมีหลักทรัพย์หรือบุคคลค้ำประกัน<_>วงเงินกู้สูงสุด<_>5<_>เท่าของรายได้<_>แต่ไม่เกิน<_>1<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>5<_>ปี<_>สินเชื่ออเนกประสงค์สำหรับข้าราชการและพนักงานรัฐวิสาหกิจ<_>ที่มีเงินเดือน<_>13,000<_>บาทขึ้นไป<_>วงเงินกู้สูงสุด<_>2<_>ล้านบาท<_>ดอกเบี้ยพิเศษเริ่มต้น<_>7.82%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>ไม่ต้องมีหลักทรัพย์ค้ำประกัน", "ด้านการส่งเสริมความมั่นคงในชีวิต<_>ธนาคารจัดโปรโมชัน<_>สินเชื่อบ้านกรุงไทย<_>ดอกเบี้ยต่ำ<_>อนุมัติไว<_>วงเงินกู้สูง<_>ดอกเบี้ยคงที่<_>1.99%<_>ต่อปี<_>9<_>เดือนแรก<_>ผ่อนชำระเพียงล้านละ<_>3,900<_>บาทต่อเดือน<_>วงเงินกู้สูงสุด<_>110%<_>ผ่อนสบายนานสูงสุด<_>40<_>ปี<_>สินเชื่อกรุงไทยบ้านให้เงิน<_>แค่มีบ้านก็ช่วยได้<_>แลกเงินก้อนทันใจ<_>แก้ได้ทุกปัญหา<_>ดอกเบี้ยเริ่มต้น<_>6.07%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>30<_>ปี<_>สินเชื่อที่อยู่อาศัยสำหรับผู้ซื้อทรัพย์สินพร้อมขาย<_>(npa)<_>อัตราดอกเบี้ยต่ำ<_>ฟรีค่าธรรมเนียมการประเมินราคาหลักทรัพย์ค้ำประกัน<_>ผ่อนนานสูงสุด<_>40<_>ปี<_>และยังมีทรัพย์<_>npa<_>ราคาพิเศษ<_>krungthai<_>npa<_>เหมา<_>เมื่อซื้อตั้งแต่<_>3<_>รายการขึ้นไป<_>ขณะเดียวกัน<_>ธนาคารยังสนับสนุนการออมด้วย<_>เงินฝากปลอดภาษี<_>krungthai<_>zero<_>tax<_>max<_>อัตราดอกเบี้ย<_>2.30%<_>ต่อปี<_>เงินฝาก<_>krungthai<_>next<_>savings<_>ดอกสูงจนตัวลอย<_>เปิดบัญชีง่าย<_>ๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>ดอกเบี้ยสูง<_>1.50%<_>ต่อปี<_>สำหรับยอดฝากตั้งแต่บาทแรกถึง<_>1<_>ล้านบาท<_>ดอกเบี้ยสุดแรง<_>เอาใจสายออม<_>กับเงินฝากประจำพิเศษ<_>14<_>เดือน<_>อัตราดอกเบี้ย<_>2%<_>ต่อปี", "ภายในงาน<_>ยังมีคาราวานตรวจสุขภาพกรุงไทย-แอกซ่า<_>ประกันชีวิต<_>พร้อมรับของที่ระลึกตามเงื่อนไขกรมธรรม์<_>สิทธิพิเศษเมื่อซื้อประกันภัย<_>pa<_>สุขใจชัวร์<_>ของ<_>บมจ.กรุงไทยพานิชประกันภัย<_>ตั้งแต่<_>5,000<_>บาทขึ้นไป<_>รับบัตร<_>starbucks<_>e-coupon<_>มูลค่า<_>150<_>บาท<_>ซื้อผลิตภัณฑ์ประกันวินาศภัยของ<_>บมจ.ทิพยประกันภัย<_>เบี้ยประกันตั้งแต่<_>5,000<_>บาทขึ้นไป<_>รับ<_>tip<_>shopping<_>bag<_>เปิดบัญชีหุ้นซื้อ-ขายหลักทรัพย์ของ<_>krungthai<_>xspring<_>(ktx)<_>ผ่านแอปฯ<_>krungthai<_>next<_>และมียอดซื้อขายรวม<_>50,000<_>บาท<_>ภายใน<_>30<_>วัน<_>รับฟรี<_>tops<_>e-coupon<_>มูลค่า<_>200<_>บาท<_>ลงทุนกับบริษัทหลักทรัพย์จัดการกองทุนกรุงไทย<_>(ktam)<_>ตั้งแต่<_>200,000<_>บาทขึ้นไป<_>รับกระเป๋าเป้พับได้<_>สมัครบัตรเดบิตกรุงไทย<_>รับสิทธิพิเศษ<_>2<_>ต่อ<_>ฟรีค่าธรรมเนียมออกบัตร<_>และรับส่วนลดค่าธรรมเนียมรายปี<_>(ปีแรก)<_>สมัครบัตรเครดิต<_>ktc<_>ทุกประเภท<_>รับบัตรกำนัล<_>starbucks<_>มูลค่า<_>200<_>บาท<_>ผู้สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>ดูรายละเอียดได้ที่<_>www.krungthai.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9932793974876404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847962856292725, "len_token": 496}, {"label": "LABEL_1", "score": 0.9466066956520081, "len_token": 281}], "avg_score": 0.9796716577409293, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>กระตุ้นออมเงิน<_>เนื่องในโอกาสวันออมแห่งชาติ<_>31<_>ต.ค.<_>2566<_>ฝาก<_>500<_>บาทขึ้นไป<_>รับกระปุกออมสิน<_>“บ้านชวนรักษ์โลก”", "content": ["ออมสิน<_>กระตุ้นออมเงิน<_>เนื่องในโอกาสวันออมแห่งชาติ<_>31<_>ต.ค.<_>2566<_>ฝาก<_>500<_>บาทขึ้นไป<_>รับกระปุกออมสิน<_>“บ้านชวนรักษ์โลก”", "ในโอกาสวันออมแห่งชาติ<_>ประจำปี<_>2566<_>วันที่<_>31<_>ตุลาคม<_>2566<_>ธนาคารออมสิน<_>รณรงค์เชิญชวนคนไทยให้ความสำคัญกับการออมเงิน<_>ร่วมฝากเงินกับธนาคารตั้งแต่<_>500<_>บาทขึ้นไป<_>รับกระปุกออมสิน<_>“บ้านชวนรักษ์โลก”<_>เป็นที่ระลึก", "ในโอกาสวันออมแห่งชาติ<_>ประจำปี<_>2566<_>วันที่<_>31<_>ตุลาคม<_>2566<_>ธนาคารออมสิน<_>รณรงค์เชิญชวนคนไทยให้ความสำคัญกับการออมเงิน<_>ร่วมฝากเงินกับธนาคารตั้งแต่<_>500<_>บาทขึ้นไป<_>รับกระปุกออมสิน<_>“บ้านชวนรักษ์โลก”<_>เป็นที่ระลึก<_>โดยเปิดลงทะเบียนจองสิทธิที่เว็บไซต์<_>www.gsb.or.th<_>และ<_>line<_>official<_>:<_>gsb<_>society<_>ตั้งแต่วันที่<_>27<_>-<_>30<_>ตุลาคม<_>2566<_>และเปิดให้ฝากเงินพร้อมรับกระปุกในวันที่<_>31<_>ตุลาคม<_>–<_>3<_>พฤศจิกายน<_>2566<_>ณ<_>สาขาธนาคารออมสินที่ลงทะเบียนจองสิทธิไว้<_>(1<_>กระปุก<_>ต่อ<_>1<_>ท่าน)<_>ของมีจำนวนจำกัด<_>สำหรับ<_>กระปุกออมสิน<_>ที่จัดทำขึ้นในโอกาสนี้<_>ได้นำผลงานวาดภาพของศิลปินเด็กออทิสติกจากมูลนิธิออทิสติกไทย<_>ในโครงการ<_>artstory<_>by<_>autisticthai<_>มาออกแบบและพิมพ์ลวดลายลงบนกระปุกออมสิน<_>มีลักษณะเป็นรูปทรงบ้าน<_>2<_>ชั้น<_>ตัวบ้านบอกเล่าเรื่องราวที่สื่อถึงการกระตุ้นให้ประชาชนปลูกฝังจิตสำนึกด้านการอนุรักษ์ธรรมชาติและสิ่งแวดล้อม<_>เพิ่มความโดดเด่นด้วยภาพแผงโซล่าเซลล์บนหลังคา<_>ซึ่งถือเป็นพลังงานสะอาด<_>ต้นแบบการรักษ์โลกอย่างยั่งยืน<_>สอดคล้องกับภารกิจของธนาคารออมสิน<_>ในฐานะธนาคารเพื่อสังคมที่ดำเนินการตามกรอบ<_>esg<_>(environment-social-governance)"], "sentiment": [{"label": "LABEL_1", "score": 0.9823802709579468, "len_token": 433}], "avg_score": 0.9823802709579468, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนารักษ์พัฒนาสินทรัพย์<_>เร่งเสก<_>“สวนลอยฟ้า”<_>พื้นที่กว่า<_>8,662<_>ตารางเมตร", "content": ["ธนารักษ์พัฒนาสินทรัพย์<_>เร่งเสก<_>“สวนลอยฟ้า”<_>พื้นที่กว่า<_>8,662<_>ตารางเมตร", "ธนารักษ์พัฒนาสินทรัพย์<_>เร่งเสก<_>“สวนลอยฟ้า”<_>พื้นที่กว่า<_>8,662<_>ตารางเมตร<_>ใหญ่ที่สุดบนถนนแจ้งวัฒนะ<_>หวังยกระดับคุณภาพชีวิตชุมชนย่านหลักสี่<_>เพิ่มทางเลือกจุดพักผ่อน<_>เสิร์ฟคนเมือง<_>กรุงเทพฯ<_>ฝั่งตะวันออก<_>ลั่น!!<_>พร้อมเปิดให้บริการภายในปี<_>2567", "บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>โดย<_>ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(dad)<_>หรือ<_>ธพส.<_>กล่าวว่า<_>จากแนวความคิดที่ต้องการเพิ่มพื้นที่สีเขียวให้กับพื้นที่ศูนย์ราชการฯ<_>อีกจำนวน<_>40<_>ไร่<_>เพื่อยกระดับศูนย์ราชการฯ<_>ให้เป็นมากกว่าสถานที่ทำงานหรือสถานที่ราชการ<_>แต่เป็นพื้นที่ปอดแห่งใหม่ของกรุงเทพฯ<_>ล่าสุดจึงได้จัดสรรพื้นที่ของอาคารจอดรถและซ่อมบำรุง<_>(depot)<_>ตกแต่งเป็นสวนสาธารณะลอยฟ้า<_>2<_>แห่ง<_>รวมพื้นที่กว่า<_>8,662<_>ตารางเมตร<_>หรือราว<_>5.4<_>ไร่<_>ใหญ่ที่สุดบนถนนแจ้งวัฒนะ<_>และย่านหลักสี่<_>กรุงเทพฯ", "ทั้งนี้สวนลอยฟ้าแห่งแรกตั้งอยู่บนดาดฟ้าชั้น<_>11<_>อาคารจอดรถ<_>depot<_>ขนาดพื้นที่กว่า<_>2,789<_>ตารางเมตร<_>และแห่งที่สองอยู่บนดาดฟ้าที่จอดรถอาคาร<_>a<_>ขนาดพื้นที่<_>5,872<_>ตารางเมตร<_>เชื่อมต่อกับชั้น<_>2<_>ของอาคารจอดรถ<_>depot<_>และเพิ่มความสะดวกของผู้ใช้บริการ<_>dad<_>ยังได้สร้างทางเดิน<_>skywalk<_>ระยะทาง<_>213<_>เมตร<_>เชื่อมต่อกับรถไฟฟ้าสายสีชมพู<_>สถานีศูนย์ราชการ<_>และเพิ่มความร่มรื่นด้วยการจัดให้มีพื้นที่สวนสาธารณะด้านหน้าอาคารอีก<_>1,701<_>ตารางเมตร<_>บริเวณด้านหน้าของอาคาร<_>โดยทั้งหมดที่<_>dad<_>พัฒนา<_>จะเปิดกว้างให้ประชาชนทั่วไป<_>ผู้มาใช้บริการและผู้ที่ทำงานในศูนย์ราชการฯ<_>ได้เข้ามาใช้บริการได้<_>ซึ่งบริเวณชั้น<_>2<_>ของอาคารจอดรถ<_>depot<_>เตรียมจัดวางเป็นพื้นที่สันทนาการ<_>แบ่งเป็นสโมสรหรือคลับเฮ้าส์<_>สำหรับนัดพบปะพูดคุยสังสรรค์<_>ลานสำหรับจัดกิจกรรม<_>และอีกส่วนหนึ่งจะจัดเป็นศูนย์การเรียนรู้<_>โดยได้ประสานกับสำนักงานบริหารและพัฒนาองค์ความรู้<_>(องค์การมหาชน)<_>หรือ<_>okmd<_>เพื่อมาให้บริการ<_>ซึ่งเร็วๆนี้จะดำเนินการลงนามในบันทึกข้อตกลง<_>หรือ<_>mou<_>ร่วมกัน", "สำหรับอาคารจอดรถ<_>depot<_>ตั้งอยู่ด้านหน้าทางเข้าศูนย์ราชการ<_>เป็นอาคาร<_>11<_>ชั้น<_>รองรับรถยนต์ได้<_>1,632<_>คัน<_>มีจุดหัวชาร์จรถ<_>ev<_>รองรับได้จำนวน<_>30<_>คัน<_>ด้านล่างของอาคารมีรถ<_>ev<_>shuttle<_>bus<_>จอดให้บริการรับ-ส่ง<_>ผู้มาใช้ติดต่อศูนย์ราชการฯ<_>และผู้ใช้บริการต่างๆ<_>การออกแบบก่อสร้างเป็นอาคารประหยัดพลังงาน<_>โดยติดตั้งแผงโซลาร์เซลล์จำนวน<_>324<_>แผง<_>ผลิตไฟฟ้าได้<_>74,163.60<_>กิโลวัตต์ต่อเดือน<_>ประหยัดพลังงานได้<_>11.03%<_>ต่อเดือน<_>ซึ่งสวนสาธารณะลอยฟ้า<_>และอาคารจอดรถ<_>depot<_>คาดว่าจะเปิดให้บริการได้ภายในปี<_>2567", "“สิ่งที่<_>dad<_>มุ่งมั่นดำเนินการมาโดยตลอด<_>เพื่อให้ศูนย์ราชการฯ<_>แจ้งวัฒนะ<_>เป็นส่วนหนึ่งของชุมชนย่านหลักสี่<_>แจ้งวัฒนะ<_>จึงผลักดันสองเรื่องสำคัญมาโดยตลอด<_>คือการจัดการจราจร<_>เพื่อลดความแออัด<_>และการจัดการด้านสิ่งแวดล้อม<_>ซึ่งนอกจากเราจะใช้นวัตกรรมในการสร้างอาคารที่ลดการใช้พลังงาน<_>การจัดการน้ำเสียให้นำกลับมาใช้ประโยชน์<_>การจัดการน้ำฝนให้นำไปใช้ประโยชน์ได้ตลอดปี<_>dad<_>ยังมุ่งมั่นที่จะเพิ่มพื้นที่สีเขียวให้มากกว่าเกณฑ์มาตรฐานที่กำหนด<_>เพื่อให้ศูนย์ราชการฯ<_>แจ้งวัฒนะ<_>เป็นทั้งสถานที่ทำงาน<_>แหล่งสันทนาการและสถานที่พักผ่อน<_>ที่ประชาขนสามารถเข้ามาใช้ประโยชน์เพื่อสร้างความสุขได้อีกทางหนึ่ง”<_>กรรมการผู้จัดการ<_>dad<_>กล่าว", "นอกจากนี้แนวคิดการเพิ่มพื้นที่สีเขียว<_>dad<_>ยังเตรียมปรับปรุง<_>(renovate)<_>พื้นที่บริเวณ<_>อาคาร<_>b<_>เพื่อเพิ่มความร่มรื่นและลดความแออัดจากจำนวนอาคารและประชาชนที่จะเข้ามาทำงานและติดต่อหน่วยงานราชการ<_>โดยเตรียมปรับพื้นที่เพิ่มการปลูกต้นไม้รอบอาคารและเพิ่มพื้นที่สวนสาธารณะบริเวณอาคาร<_>b<_>และทางเชื่อมต่อกับอาคาร<_>c<_>โดยจะดำเนินการควบคู่ไปกับการพัฒนาและการจัดการระบบการจราจร<_>ได้แก่<_>การสร้างอุโมงค์ทางลอดขนาด<_>4<_>ช่องทางการจราจร<_>และทางเชื่อมต่ออาคารระหว่างอาคาร<_>b<_>กับ<_>อาคาร<_>c<_>โดยเมื่อโครงการเสร็จสมบูรณ์<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>จะมีพื้นที่สีเขียวรวมทั้งสิ้นกว่า<_>145<_>ไร่<_>จากพื้นที่ทั้งหมด<_>449<_>ไร่<_>นับเป็นพื้นที่สีเขียวขนาดใหญ่ฝั่งตะวันออกของกรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9719374179840088, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791731834411621, "len_token": 496}, {"label": "LABEL_1", "score": 0.9618372917175293, "len_token": 66}], "avg_score": 0.974699545898149, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันปิยมหาราช<_>พุทธศักราช<_>2566", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันปิยมหาราช<_>พุทธศักราช<_>2566", "วันที่<_>23<_>ตุลาคม<_>2566<_>เวลา<_>17.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศล<_>วันปิยมหาราช<_>พุทธศักราช<_>2566<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>พระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปประจำพระชนมวารของพระบรมอัฐิและพระอัฐิแล้ว<_>ทรงจุดธูปเทียนเครื่องราชสักการะกราบถวายบังคมพระบรมอัฐิพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>พระอัฐิสมเด็จพระศรีพัชรินทรา<_>บรมราชินีนาถ<_>และสมเด็จพระศรีสวรินทิราบรมราชเทวี<_>พระพันวัสสาอัยยิกาเจ้า<_>ตั้งแต่พุทธศักราช<_>2560<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้เชิญพระอัฐิสมเด็จพระนางเจ้าสุนันทากุมารีรัตน์<_>พระบรมราชเทวี", "สมเด็จพระปิตุจฉาเจ้าสุขุมาลมารศรี<_>พระอัครราชเทวี<_>และพระวิมาดาเธอ<_>กรมพระสุทธาสินีนาฎ<_>ปียมหาราชปดิวัรัดา<_>ออกประดิษฐานร่วมในการทรงบำเพ็ญพระราชกุศล<_>พระสงฆ์<_>57<_>รูป<_>สวดพระพุทธมนต์จบแล้ว<_>ทรงจุดธูปเทียนเครื่องทรงธรรม<_>พระราชาคณะถวายศีลและถวายพระธรรมเทศนากัณฑ์<_>1<_>จบแล้ว<_>ทรงประเคนจตุปัจจัยไทยธรรมบูชากัณฑ์ทศน์<_>แล้วทรงทอดผ้าไตรพระสงฆ์ที่สวดพระพุทธมนต์<_>57<_>รูป<_>และที่ถวายพระธรรมเทศนา<_>สดับปกรณ์<_>ถวายอนุโมทนา<_>ถวายอดิเรก", "ถวายพระพรลา<_>เสด็จพระราชดำเนินกลับพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต"], "sentiment": [{"label": "LABEL_1", "score": 0.8356503248214722, "len_token": 393}], "avg_score": 0.8356503248214722, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>นำทีม<_>mind<_>แพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>พร้อมรับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมเพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>นำทีม<_>mind<_>แพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>พร้อมรับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมเพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>24<_>ตุลาคม<_>2566<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายอานันท์<_>ฟักสังข์<_>ผู้อำนวยการกองวิศวกรรมบริการ<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นางจุฬารัตน์<_>มณีเสถียรรัตนา<_>เลขานุการกรม<_>และนางสาวอารยา<_>ไสลเพชร<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>กรมโรงงานอุตสาหกรรม<_>นำทีม<_>mind<_>ร่วมกันแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>จำนวน<_>1,000<_>ถุง<_>เตรียมนำไปช่วยเหลือผู้ประสบอุทกภัย", "หลังจากนั้น<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ซึ่งได้รับการสนับสนุนจาก<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>สำนักงานอุตสาหกรรมจังหวัดหนองคาย<_>สำนักงานอุตสาหกรรมจังหวัดเพชรบุรี<_>สำนักงานอุตสาหกรรมจังหวัดนนทบุรี<_>สำนักงานอุตสาหกรรมจังหวัดระนอง<_>สถาบันอาหาร<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9262181520462036, "len_token": 361}], "avg_score": 0.9262181520462036, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบกเตือนเจ้าของรถหลีกเลี่ยงพกคู่มือจดทะเบียนรถฉบับจริงไว้ในรถ<_>เพื่อป้องกันการสูญหาย<_>แนะพกสำเนาแทนเพื่อใช้เป็นหลักฐานแสดงต่อเจ้าพนักงานเมื่อถูกเรียกตรวจสอบ", "content": ["กรมการขนส่งทางบกเตือนเจ้าของรถหลีกเลี่ยงพกคู่มือจดทะเบียนรถฉบับจริงไว้ในรถ<_>เพื่อป้องกันการสูญหาย<_>แนะพกสำเนาแทนเพื่อใช้เป็นหลักฐานแสดงต่อเจ้าพนักงานเมื่อถูกเรียกตรวจสอบ", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่มีประเด็นและข้อถกเถียงในสื่อสังคมออนไลน์ว่าเจ้าของรถควรพกสมุดคู่มือทะเบียนรถไว้ในรถยนต์หรือไม่<_>และหากไม่พกสมุดคู่มือทะเบียนรถ<_>จะมีความผิดตามกฎหมายและมีค่าปรับ<_>2,000<_>บาท<_>นั้น<_>กรมการขนส่งทางบก<_>(ขบ)<_>ในฐานะหน่วยงานที่เกี่ยวข้อง<_>ขอชี้แจงว่าใบคู่มือจดทะเบียนรถหรือที่ประชาชนมักเรียกว่าสมุดคู่มือทะเบียนรถ<_>เป็นเอกสารสำคัญประจำรถที่ออกให้โดย<_>ขบ.<_>เพื่อแสดงความเป็นเจ้าของรถและแสดงรายละเอียดของตัวรถ<_>เช่น<_>ชื่อผู้ถือกรรมสิทธิ์ของรถ<_>(เจ้าของรถ)<_>ยี่ห้อของรถ<_>หมายเลขตัวรถ<_>รวมถึงประวัติการโอนรถและเสียภาษีประจำปี<_>ฯลฯ<_>ซึ่งเป็นข้อมูลที่สำคัญที่ต้องมีติดรถไว้<_>เพื่อแสดงต่อเจ้าพนักงานเมื่อเรียกผู้ขับรถตรวจสอบ<_>แต่การเก็บใบคู่มือจดทะเบียนรถฉบับจริง<_>ใบอนุญาตขับรถ<_>รวมทั้งบัตรประจำตัวประชาชนเจ้าของรถไว้ในรถ<_>อาจเสี่ยงถูกมิจฉาชีพลักขโมยเอาไปกระทำการโดยมิชอบ<_>เช่น<_>ปลอมแปลงเพื่อสวมทะเบียน<_>หรือเสี่ยงที่เอกสารจะสูญหาย<_>ขบ.<_>จึงขอแนะนำให้เจ้าของรถพกสำเนาใบคู่มือจดทะเบียนรถ<_>(หน้าที่ปรากฏชื่อเจ้าของรถและรายละเอียดตัวรถ)<_>แทนฉบับจริงไว้ในรถ<_>รวมถึงต้องติดแผ่นป้ายทะเบียนและเครื่องหมายการเสียภาษีประจำปี<_>(ป้ายวงกลม)<_>ให้ถูกต้อง<_>เห็นชัดเจน<_>เพื่อใช้เป็นหลักฐานแสดงต่อเจ้าพนักงานหากถูกเรียกตรวจสอบ<_>ซึ่งหากผู้ขับรถไม่แสดงใบคู่มือจดทะเบียนรถหรือสำเนาต่อเจ้าพนักงานที่เรียกตรวจสอบขณะขับรถ<_>มีความผิดตาม<_>พ.ร.บ.<_>รถยนต์<_>พ.ศ.<_>2522<_>มาตรา<_>42<_>ผู้ขับรถต้องได้รับใบอนุญาตขับรถและต้องมีใบอนุญาตขับรถและสำเนาภาพถ่ายใบคู่มือจดทะเบียนรถในขณะขับรถ<_>เพื่อแสดงต่อเจ้าพนักงานได้ทันที<_>หากผู้ใดขับรถโดยไม่แสดงใบอนุญาตขับรถและสำเนาภาพถ่ายใบคู่มือจดทะเบียนรถ<_>ต้องระวางโทษปรับไม่เกิน<_>1,000<_>บาท<_>รวมถึงผู้ขับรถที่ไม่ติดแผ่นป้ายทะเบียนและไม่มีเครื่องหมายการเสียภาษีประจำปี<_>(ป้ายวงกลม)<_>จะมีความผิดตามมาตรา<_>11<_>รถที่จดทะเบียนแล้วต้องมี<_>และแสดงแผ่นป้ายและเครื่องหมายการเสียภาษีประจำปี<_>(ป้ายวงกลม)<_>เพื่อแสดงต่อเจ้าพนักงานได้ทันที<_>หากผู้ใดไม่จัดให้รถที่จดทะเบียนแล้วมีและแสดงแผ่นป้ายและเครื่องหมายการเสียภาษีประจำปี<_>ต้องระวางโทษปรับไม่เกิน<_>2,000<_>บาท", "ทั้งนี้<_>ขบ.<_>ได้ดำเนินการตามนโยบายรัฐบาลและกระทรวงคมนาคม<_>ในการนำเทคโนโลยีมาเพิ่มประสิทธิภาพภาครัฐให้เป็นรัฐบาลดิจิทัล<_>โดยในปี<_>2567<_>ขบ.<_>มีแผนพัฒนาแอปพลิเคชัน<_>dlt<_>vehicle<_>tax<_>ให้สามารถแสดงใบคู่มือจดทะเบียนรถและเครื่องหมายการเสียภาษีประจำปีทางระบบอิเล็กทรอนิกส์ผ่านสมาร์ตโฟน<_>แท็บเล็ต<_>เพื่ออำนวยความสะดวกแก่ประชาชนมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.9837042689323425, "len_token": 496}, {"label": "LABEL_1", "score": 0.8187428712844849, "len_token": 87}], "avg_score": 0.13604341751510857, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าแผนพัฒนา<_>“ทักษะทางการเงิน<_>ปี<_>2565<_>-<_>2570”<_>เพื่อคุณภาพชีวิตที่ดีของประขาชน", "content": ["รัฐบาลเดินหน้าแผนพัฒนา<_>“ทักษะทางการเงิน<_>ปี<_>2565<_>-<_>2570”<_>เพื่อคุณภาพชีวิตที่ดีของประขาชน", "กระทรวงการคลัง<_>ได้จัดทำแผนปฏิบัติการด้าน<_>“การพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565-2570”<_>สำหรับเป็นกรอบนโยบายและกลไกการบูรณาการเพื่อพัฒนาทักษะทางการเงินของประเทศไทย", "โดยแผนปฏิบัติการฯ<_>ดังกล่าว<_>ได้ระบุกลุ่มเป้าหมายที่ควรได้รับ<_>“การพัฒนาทักษะทางการเงินอย่างเร่งด่วน”<_>ซึ่งเป็นกลุ่มผู้มีความเปราะบางทางการเงินสูง<_>ประกอบด้วย", "><_>ผู้ประสบปัญหาภาวะหนี้รุนแรงและปัญหาความยากจน", "><_>กลุ่มผู้พิการ", "><_>กลุ่มประชาชนระดับฐานราก", "><_>กลุ่มเยาวชน", "><_>กลุ่มผู้สูงวัย", "นอกจากนี้<_>รัฐบาลยังคงดำเนินนโยบายต่าง<_>ๆ<_>ควบคู่ไปด้วย:", "•<_>นโยบายสร้างรายได้<_>เช่น<_>การขึ้นค่าแรงขั้นต่ำ<_>และปรับฐานเงินเดือนคนจบปริญญาตรีภายในปี<_>70", "•<_>นโยบายสนับสนุน<_>soft<_>power<_>และในกลุ่มของเกษตรกรและผู้ประกอบการรายย่อย", "•<_>นโยบายลดรายจ่าย<_>เช่น<_>การพักหนี้เกษตรกร<_>และการลดค่าพลังงาน", "•<_>นโยบายเสริมทักษะ<_>เช่น", "><_>มาตรการทางเศรษฐกิจ<_>“แบบเจาะจง”<_>ตามความเหมาะสมกับปัญหาของพื้นที่<_>หรือกลุ่มประชาชนหรือที่เรียกว่า<_>tailor-made<_>policy<_>ที่อาศัยประโยชน์จากการพัฒนาฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>และการวิเคราะห์ข้อมูล<_>(data<_>analytics)<_>ประโยชน์ที่ประชาชนจะได้รับก็คือ<_>มีระดับทักษะทางการเงินที่เพิ่มขึ้น<_>ซึ่งจะส่งผลให้ประชาชนมีความเป็นอยู่ที่ดีอย่างทั่วถึง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73616", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8377271294593811, "len_token": 345}], "avg_score": 0.8377271294593811, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>ให้นักเรียน/นักศึกษาหญิงทั่วประเทศ<_>เดือน<_>พ.ย.66", "content": ["เร่งฉีดวัคซีน<_>hpv<_>1<_>ล้านโดส<_>ให้นักเรียน/นักศึกษาหญิงทั่วประเทศ<_>เดือน<_>พ.ย.66", "กระทรวงสาธารณสุข<_>กำหนดนโยบาย<_>quick<_>win<_>ให้เห็นผลใน<_>100<_>วันแรก<_>โดยเฉพาะ<_>“มะเร็งครบวงจร”<_>ครอบคลุมมะเร็งสำคัญ<_>3<_>ชนิด", "•<_>มะเร็งปากมดลูก<_>><_>ฉีดวัคซีน<_>hpv<_>ให้นักเรียน/นักศึกษาหญิงทั่วประเทศ<_>ที่มีอายุระหว่าง<_>11<_>-<_>20<_>ปี<_>เริ่มตั้งแต่วันที่<_>8<_>พ.ย.<_>66<_>และจะกระจายวัคซีนไปทั่วประเทศ<_>รวม<_>1.43<_>ล้านโดส<_>คาดว่าจะเสร็จสิ้นภายในเดือน<_>ม.ค.67", "ทั้งนี้<_>มะเร็งปากมดลูกพบในหญิงไทยเป็นอันดับ<_>2<_>รองจากมะเร็งเต้านม<_>และการฉีดวัคซีนสามารถป้องกันการติดเชื้อได้มากถึง<_>90%<_>ซึ่งจะช่วยลดความเสี่ยงการเกิดมะเร็งปากมดลูกใน<_>10-20<_>ปีข้างหน้าได้", "•<_>มะเร็งท่อน้ำดี<_>><_>จะคัดกรองกลุ่มเสี่ยงด้วยวิธี<_>urine<_>rapid<_>test<_>และมะเร็งตับและท่อน้ำดี<_>ด้วยอัลตราซาวด์", "•<_>มะเร็งตับ<_>><_>จะคัดกรองไวรัสตับอักเสบบี<_>และซี<_>พร้อมให้การรักษาผู้ที่ผลการคัดกรองเป็นบวก", "cr.<_>กรมควบคุมโรค<_>กระทรวงสาธารณสุข", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8884707093238831, "len_token": 295}], "avg_score": 0.8884707093238831, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แสดงวิสัยทัศน์ในงาน<_>“dinner<_>talk<_>thailand’s<_>future<_>อนาคตประเทศไทย<_>2024”<_>พร้อมชี้แจงทุกการดำเนินงานของรัฐบาลเพื่อลดความเหลื่อมล้ำ<_>ยกระดับชีวิตความเป็นอยู่ประชาชน", "content": ["นายกฯ<_>แสดงวิสัยทัศน์ในงาน<_>“dinner<_>talk<_>thailand’s<_>future<_>อนาคตประเทศไทย<_>2024”<_>พร้อมชี้แจงทุกการดำเนินงานของรัฐบาลเพื่อลดความเหลื่อมล้ำ<_>ยกระดับชีวิตความเป็นอยู่ประชาชน", "-<_>จากกรณีสงครามอิสราเอล-ฮามาส<_>ตนรู้สึกสะเทือนใจมาก<_>“เข้าใจคนอยู่ในพื้นที่เสี่ยงเพื่อหาเงินเพราะลำบากและไม่มีทางเลือก<_>จึงต้องเสี่ยงชีวิต”<_>เป็นที่มาว่าทำไมรัฐบาลต้องทำงานหนัก<_>เพื่อกระตุ้นเศรษฐกิจ<_>ดูแลปากท้องอย่างเหมาะสม<_>และรวดเร็วให้กับคนที่มีความลำบากมาตลอด<_>อย่างไรก็ดี<_>เพื่อวามปลอดภัย<_>ขอร้องให้คนไทยในอิสราเอลรีบกลับมา", "-<_>ปัญหาความเหลื่อมล้ำเป็นปัญหาใหญ่ต้องการการแก้ไข<_>เงินหนึ่งหมื่นบาทของ<_>1<_>ครอบครัวสามารถเปลี่ยนชีวิต<_>เปลี่ยนอาชีพได้<_>หากฟังอย่างมีเหตุมีผล<_>ระยะเวลาที่ผ่านมารัฐบาลต้องการกระตุ้นทั้งระยะกลาง<_>และระยะยาว", "-<_>และสำหรับภารกิจการเดินทางไปต่างประเทศที่ผ่านมา<_>พบว่า<_>ทุกภาคธุรกิจในหลายประเทศที่ตนเองได้ไปประชุมหารือด้วยมองเห็นโอกาสในประเทศไทยอีกมาก<_>ซึ่งเป็นหน้าที่ของตนเองที่จะนำจุดเด่นของประเทศไทยไปขาย<_>\"รัฐบาลพร้อมเดินไปข้างหน้า\"<_>ค้าขายในทุกมิติ<_>ทั้งผลิตภัณฑ์การเกษตร<_>ลงทุน<_>ชายแดน<_>การท่องเที่ยว<_>การยกเว้นวีซ่า<_>การขยายระยะเวลาการประกอบกิจกรรมสถานบริการ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73705", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5211260914802551, "len_token": 280}], "avg_score": 0.4788739085197449, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้น<_>“แบบ<_>ตม.6”<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>เป็นการชั่วคราว<_>(1<_>พ.ย.66<_>–<_>30<_>เม.ย.67)", "content": ["ยกเว้น<_>“แบบ<_>ตม.6”<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>เป็นการชั่วคราว<_>(1<_>พ.ย.66<_>–<_>30<_>เม.ย.67)", "ที่ประชุม<_>ครม.<_>(24<_>ต.ค.66)<_>มติเห็นชอบ<_>“ยกเว้น”<_>การยื่นรายการตามแบบรายการของคนต่างด้าว<_>ซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(แบบ<_>ตม.6)<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จ.สงขลา<_>เป็นการชั่วคราว<_>(1<_>พ.ย.66<_>-<_>30<_>เม.ย.67)", "โดยช่วงเวลาดังกล่าว<_>ตรงกับช่วงฤดูกาลท่องเที่ยวของนักท่องเที่ยวมาเลเซีย<_>ดังนั้น<_>การยกเว้น<_>“แบบ<_>ตม.6”<_>จะทำให้ขั้นตอนในบริเวณด่านตรวจคนเข้าเมืองเป็นไปอย่างรวดเร็วมากขึ้น", "ผลที่จะตามมา<_>คือ<_>การกระจายรายได้จากการท่องเที่ยวภายในจังหวัด<_>และยังส่งผลไปยังภูมิภาคอื่น<_>ๆ<_>ด้วย<_>เนื่องจากนักท่องเที่ยวส่วนใหญ่มีแผนจะเดินทางท่องเที่ยวเชื่อมโยงทั่วประเทศ", "จากสถิติของกระทรวงการท่องเที่ยวและกีฬา<_>(16<_>ต.ค.66)<_>พบว่า", "><_>เดือน<_>ม.ค.<_>-<_>ก.ย.66<_>นักท่องเที่ยวมาเลเซีย<_>เดินทางเข้าประเทศไทย<_>ประมาณ<_>3.1<_>ล้านคน", "><_>ประมาณการรายได้สะสมอยู่ที่ประมาณ<_>52,755<_>ล้านบาท<_>(ประมาณการค่าใช้จ่ายต่อคน/ทริป<_>เท่ากับ<_>16,588<_>บาท)", "><_>ปี<_>66<_>นักท่องเที่ยวมาเลเซียเดินทางเข้าประเทศไทยผ่านบริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จำนวนเฉลี่ย<_>1<_>แสนคน/เดือน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73679", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7290727496147156, "len_token": 370}], "avg_score": 0.2709272503852844, "sentiment_type": "negative"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อม<_>“เร่งเครื่องติด...สปีดเศรษฐกิจไทย”<_>ในระยะสั้น-กลาง-ยาว<_>ครั้งใหญ่<_>เพื่อยกระดับความเป็นอยู่ของคนไทยทุกคน", "content": ["นายกฯ<_>พร้อม<_>“เร่งเครื่องติด...สปีดเศรษฐกิจไทย”<_>ในระยะสั้น-กลาง-ยาว<_>ครั้งใหญ่<_>เพื่อยกระดับความเป็นอยู่ของคนไทยทุกคน", "นายกฯ<_>มุ่งกระตุ้นเศรษฐกิจไทย<_>ในระยะสั้น-กลาง-ยาว<_>พร้อมแสดงศักยภาพด้านต่าง<_>ๆ<_>ของไทยเพื่อเชิญชวนนักลงทุนต่างชาติมาลงทุน<_>เช่น<_>มาตรการทางด้านภาษี<_>และการบริหารจัดการทรัพยากรอินเทอร์เน็ต<_>ไฟฟ้า<_>และน้ำ", "-<_>ในระยะสั้น<_>รัฐบาลได้ดำเนินการเรียบร้อยแล้ว<_>เช่น<_>ลดค่าไฟและค่าน้ำมัน<_>ลดค่าโดยสารรถไฟฟ้าตลอดสาย", "ในราคา<_>20<_>บาท<_>และพักหนี้เกษตรกร", "-<_>ในระยะกลาง-ยาว<_>รัฐบาลมุ่งผลักดันการเซ็นสัญญา<_>fta<_>และลงทุนด้านโครงสร้างพื้นฐานและโรงงานด้วยโครงการแลนด์บริดจ์<_>เพื่อขับเคลื่อนให้ไทยเป็นศูนย์กลางของการสร้างโรงงานเพื่อส่งออกสินค้า", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73722", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8314481973648071, "len_token": 204}], "avg_score": 0.8314481973648071, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดันแผนสร้างดาวเทียม<_>theos-3<_>หลังจากส่งดาวเทียม<_>theos-2<_>ขึ้นอวกาศสำเร็จ!", "content": ["ดันแผนสร้างดาวเทียม<_>theos-3<_>หลังจากส่งดาวเทียม<_>theos-2<_>ขึ้นอวกาศสำเร็จ!", "อีกหนึ่งความสำเร็จของนักวิทยาศาสตร์ไทยที่ช่วยผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า<_>หลังจากส่งดาวเทียม<_>theos-2<_>ขึ้นสู่อวกาศสำเร็จ<_>เมื่อวันที่<_>9<_>ต.ค.<_>66<_>ผ่านมา", "ล่าสุด<_>gistda<_>เตรียมแผนจัดสร้างดาวเทียม<_>theos-3<_>แล้ว<_>เพื่อขับเคลื่อนการพัฒนาเทคโนโลยีอวกาศไทยให้เกิดความต่อเนื่อง<_>ขณะนี้ได้ออกแบบครั้งแรกเรียบร้อย<_>โดยมีแผนที่จะสร้างและประกอบดาวเทียม<_>theos-3<_>ที่ประเทศไทยอีกด้วย<_>คาดว่าจะนำขึ้นสู่อวกาศภายในปี<_>69-70", "พร้อมเชิญชวนปชช.<_>ที่สนใจเรื่องเทคโนโลยีอวกาศร่วมแลกเปลี่ยนและ<_>update<_>ข้อมูลด้านเทคโนโลยีและนวัตกรรมอวกาศของโลกในปัจจุบัน<_>ในงาน<_>‘งานสัปดาห์อวกาศแห่งชาติ<_>(thailand<_>space<_>week<_>2023)’<_>ระหว่างวันที่<_>25-27<_>ต.ค.<_>66<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73708", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9724436402320862, "len_token": 249}], "avg_score": 0.9724436402320862, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชู<_>3<_>ประเด็น<_>“ความยั่งยืน-สร้างมิตรภาพ-ผลักดันศก.ดิจิทัล”<_>เปิดกว้างการลงทุนไทย-สหรัฐฯ", "content": ["นายกฯ<_>ชู<_>3<_>ประเด็น<_>“ความยั่งยืน-สร้างมิตรภาพ-ผลักดันศก.ดิจิทัล”<_>เปิดกว้างการลงทุนไทย-สหรัฐฯ", "เวที<_>amcham's<_>annual<_>general<_>meeting<_>หรืองานประชุมสามัญประจำปีของคณะนักธุรกิจจากหอการค้าอเมริกันในประเทศไทยในวันนี้<_>(25<_>ต.ค.66)<_>นายกฯ<_>เศรษฐา<_>กล่าวถึงการส่งเสริมนโยบายด้านเศรษฐกิจ<_>และผลักดันความร่วมมือกับนานาประเทศไปแล้วบางส่วนในห้วงการประชุม<_>unga<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>เมื่อเดือนก.ย.<_>ที่ผ่านมา<_>โดยสหรัฐฯ<_>ถือเป็นคู่ค้ารายใหญ่ของไทย<_>และยังเป็นอันดับ<_>3<_>ในด้านการลงทุน<_>กว่า<_>1.1<_>พันล้านดอลลาร์สหรัฐฯ<_>ในปีที่แล้ว<_>หวังเป็นอย่างยิ่งว่าจะเพิ่มตัวเลขเหล่านี้ให้มากขึ้นในปีต่อ<_>ๆ<_>ไป<_>โดยเน้นย้ำว่า<_>\"ประเทศไทยเปิดกว้างสำหรับธุรกิจ<_>และขณะนี้ถึงเวลาลงทุนในไทยแล้ว\"", "พร้อม<_>ชู<_>3<_>ประเด็นสำคัญ<_>“ความยั่งยืน-เสริมสร้างพันธมิตร-การเติบโตผ่านเศรษฐกิจดิจิทัล”<_>ที่ครอบคลุมและเป็นโอกาสที่ดีต่อการลงทุนระหว่างไทย-สหรัฐฯ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73749", "ดูภาพการประชุม<_>คลิก<_>https://www.thaigov.go.th/gallery/contents/details/11600", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9800005555152893, "len_token": 299}], "avg_score": 0.9800005555152893, "sentiment_type": "positive"}
{"date": "2023-10-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>24<_>ตุลาคม<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>24<_>ตุลาคม<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(24<_>ตุลาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ขอขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชกำหนดแก้ไขเพิ่มเติมพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>พ.ศ.<_>2562", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พ.ศ.<_>….", "3.<_>เรื่อง<_>การขอขยายระยะเวลาการดำเนินการจัดทำกฎอื่นใดตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>(พระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558)", "4.<_>เรื่อง<_>ขยายระยะเวลาในการออกกฎหรือดำเนินการอย่างหนึ่งอย่างใดตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมายพ.ศ.<_>2562<_>(พระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543)", "เศรษฐกิจ-สังคม", "5.<_>เรื่อง<_>ขออนุมัติเปลี่ยนแปลงที่ดินสำหรับก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ", "6.<_>เรื่อง<_>การเลื่อนวันหยุดชดเชยวันหยุดราชการ<_>ประจำปี<_>2566<_>และการกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ประจำปี<_>2567", "7.<_>เรื่อง<_>ขอความเห็นชอบกรอบวงเงินงบประมาณสำหรับเป็นค่าใช้จ่ายในการเป็นเจ้าภาพจัดการแข่งขันกีฬาเอเชียนอินดอร์และมาเชี่ยลอาร์ทเกมส์<_>ครั้งที่<_>6<_>พ.ศ.<_>2564<_>(ค.ศ.<_>2021)", "8.<_>เรื่อง<_>ขออนุมัติกู้เงินเพื่อเสริมสภาพคล่องทางการเงิน<_>(กรณีรายได้ไม่พอสำหรับรายจ่าย)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ขององค์การขนส่งมวลชนกรุงเทพ", "9.<_>เรื่อง<_>การขอยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(แบบ<_>ตม.6)<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>เป็นการชั่วคราว", "10.<_>เรื่อง<_>ขออนุมัติการขอรับจัดสรรงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับโครงการเช่าพื้นที่บริเวณศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550", "11.<_>เรื่อง<_>รายงานการโอนงบประมาณรายจ่ายตามพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>51<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "12.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกันยายน<_>2566", "13.<_>เรื่อง<_>รายงานความก้าวหน้าและผลการทบทวนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)", "14.<_>เรื่อง<_>รายงานผลการให้บริการสาธารณะ<_>ประจำปีงบประมาณ<_>2565<_>ขององค์การขนส่งมวลชนกรุงเทพและการรถไฟแห่งประเทศไทย", "15.<_>เรื่อง<_>การโอนเงินหรือสินทรัพย์ของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3", "ต่างประเทศ", "16.<_>เรื่อง<_>การต่ออายุความตกลงประเทศเจ้าภาพระหว่างไทยกับสหประชาชาติในรูปแบบหนังสือแลกเปลี่ยนสำหรับการฝึกอบรมหลักสูตรกฎหมายระหว่างประเทศระดับภูมิภาคของสหประชาชาติ<_>(united<_>nations<_>regional<_>course<_>ininternational<_>law)<_>ประจำปี<_>2566", "17.<_>เรื่อง<_>ผลการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>ครั้งที่<_>10<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "18.<_>เรื่อง<_>การประชุมรัฐภาคีอนุสัญญามินามาตะว่าด้วยปรอท<_>สมัยที่<_>5", "19.<_>เรื่อง<_>รายงานการเตรียมความพร้อมการดำเนินการช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในรัฐอิสราเอล", "20.<_>เรื่อง<_>สรุปผลการประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>17<_>และการประชุมอื่นที่เกี่ยวข้อง", "21.<_>เรื่อง<_>ร่างถ้อยแถลงร่วมว่าด้วยการส่งเสริมการแบ่งปันข้อมูลข่าวสาร<_>ระหว่างกระทรวงกลาโหมแห่งราชอาณาจักรไทยกับกระทรวงกลาโหมแห่งเครือรัฐออสเตรเลีย", "22.<_>เรื่อง<_>การประชุมใหญ่ระดับโลกว่าด้วยวิทยุคมนาคม<_>ค.ศ.<_>2023<_>(wrc-23)<_>ของสหภาพโทรคมนาคมระหว่างประเทศ<_>(itu)", "23.<_>เรื่อง<_>การประชุมหารือพิเศษของรัฐมนตรีท่องเที่ยวอาเซียน<_>-<_>ญี่ปุ่น", "24.<_>เรื่อง<_>การจัดทำร่างบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว", "แต่งตั้ง", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งรองปลัดสำนักนายกรัฐมนตรี<_>(สำนักนายกรัฐมนตรี)", "26.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "27.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหาร<_>ระดับสูง<_>(กระทรวงยุติธรรม)", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงยุติธรรม)", "29.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>285/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)", "1.<_>เรื่อง<_>ขอขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชกำหนดแก้ไขเพิ่มเติมพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>พ.ศ.<_>2562", "คณะรัฐมนตรีมีมติเห็นชอบให้ขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชกำหนดแก้ไขเพิ่มเติมพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>พ.ศ.<_>2562<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เสนอ", "ทั้งนี้<_>การเสนอเรื่องตามที่<_>พม.<_>เสนอ<_>เป็นการขอขยายระยะเวลาในการออกกฎหมายลำดับรองซึ่งออกโดยอาศัยอำนาจตามความแห่งพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชกำหนดแก้ไขเพิ่มเติมพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>พ.ศ.<_>2562<_>ที่มีผลใช้บังคับอยู่ก่อนวันที่พระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมาย<_>และการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>ดังนั้น<_>การปรับปรุงแก้ไขกฎหมายลำดับรองที่ได้มีผลใช้บังคับแล้วให้สอดคล้องกับพระราชบัญญัติดังกล่าวจะต้องดำเนินการให้แล้วเสร็จภายใน<_>วันที่<_>27<_>พฤศจิกายน<_>2566<_>ตามพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมายฯ<_>ประกอบมติคณะรัฐมนตรีวันที่<_>19<_>มกราคม<_>2564<_>แต่โดยที่การปรับปรุงแก้ไขกฎหมายลำดับรองดังกล่าวเป็นการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับการกระทำความผิดและการกำหนดมาตรการในการคุ้มครองผู้เสียหายจากการถูกบังคับใช้แรงงานหรือบริการ<_>ซึ่งเกี่ยวข้องกับหน่วยงานด้านการปราบปรามการค้ามนุษย์หลายหน่วยงาน<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงยุติธรรม<_>(กรมสอบสวนคดีพิเศษ)<_>และสำนักงานตำรวจแห่งชาติ<_>ที่มีขั้นตอนการปฏิบัติแตกต่างกันตามภารกิจ<_>ส่งผลให้ต้องมีการแสวงหาข้อเท็จจริง<_>ข้อเสนอแนะ<_>และปัญหาอุปสรรค<_>รวมถึงรับฟังความคิดเห็นอย่างรอบด้านจากหน่วยงานที่เกี่ยวข้อง<_>ทำให้ต้องใช้ระยะเวลาในการกำหนดหลักเกณฑ์กลางที่สามารถใช้รวมกันได้เพื่อให้เป็นไปตามข้อกฎหมายและเจตนารมณ์ของกฎหมาย<_>ดังนั้น<_>จึงมีความจำเป็นต้องขอขยายระยะเวลาการออกกฎหมายลำดับรอง<_>จํานวน<_>6<_>ฉบับ<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2566", "สาระสำคัญของเรื่อง", "ขอขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชกำหนดแก้ไขเพิ่มเติม<_>พระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>พ.ศ.<_>2562<_>ออกไป<_>1<_>ปี<_>นับแต่วันที่<_>27<_>พฤศจิกายน<_>2566", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พ.ศ.<_>….", "คณะรัฐมนตรีมีมติเห็นชอบร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พ.ศ.<_>….<_>ที่สำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>ตามที่กระทรวงการคลังเสนอ<_>และให้ดำเนินการต่อไปได้", "ทั้งนี้<_>ร่างกฎกระทรวงที่กระทรวงการคลังเสนอ<_>ซึ่งคณะรัฐมนตรีได้เคยมีมติอนุมัติหลักการและสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาแล้ว<_>เป็นการกำหนดลักษณะของเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคายี่สิบบาท<_>เพื่อเป็นที่ระลึกเนื่องในโอกาสครบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>เมื่อวันที่<_>6<_>พฤษภาคม<_>2566<_>เพื่อเฉลิมพระเกียรติและน้อมรำลึกในพระกรุณาธิคุณของพระองค์ท่านที่ทรงปฏิบัติพระกรณียกิจ<_>เพื่อประโยชน์สุขของประชาชนชาวไทยทุกหมู่เหล่า<_>และเผยแพร่พระเกียรติคุณให้แผ่ไพศาลทั้งภายในประเทศและนานาประเทศ<_>รวมทั้งเพื่อเฉลิมฉลองในโอกาสที่องค์การยูเนสโก<_>ประกาศยกย่องให้ทรงเป็นบุคคลสำคัญผู้มีผลงานโดดเด่นด้านการศึกษา<_>วิทยาศาสตร์และวัฒนธรรมของโลก<_>ในปี<_>พ.ศ.<_>2566<_>ซึ่งกระทรวงการคลังได้รับพระราชทานพระบรมราชานุญาตให้จัดทำเหรียญกษาปณ์ที่ระลึกตามรูปแบบที่นำความกราบบังคมทูลประกอบพระราชวินิจฉัยแล้ว<_>สำหรับค่าใช้จ่ายในการจัดทำเหรียญกษาปณ์ดังกล่าว<_>มาจากเงินทุนหมุนเวียนการบริหารจัดการเหรียญกษาปณ์<_>ทรัพย์สินมีค่าของรัฐและการทำของ<_>ประจําปีงบประมาณ<_>พ.ศ.<_>2566", "สาระสาคัญของร่างกระทรวง", "กำหนดชนิด<_>ราคา<_>โลหะ<_>อัตราเนื้อโลหะ<_>น้ำหนัก<_>ขนาด<_>อัตราเผื่อเหลือเผื่อขาด<_>ลวดลาย<_>และลักษณะอื่น<_>ๆ<_>ของเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคายี่สิบบาท<_>เพื่อเป็นที่ระลึกเนื่องในโอกาสครบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์", "3.<_>เรื่อง<_>การขอขยายระยะเวลาการดำเนินการจัดทำกฎอื่นใดตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>(พระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558)", "คณะรัฐมนตรีมีมติเห็นชอบให้ขยายระยะเวลาในการออกกฎหมายลำดับรองซึ่งออกตามความในพระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ", "ทั้งนี้<_>การเสนอเรื่องของกระทรวงเกษตรและสหกรณ์<_>เป็นการขอขยายระยะเวลาในการออกกฎหมายลำดับรองตามพระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>โดยที่<_>มาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>บัญญัติให้กฎหมายที่กำหนดให้ต้องมีการออกกฎ<_>หรือกำหนดให้รัฐต้องดำเนินการอย่างหนึ่งอย่างใด<_>เพื่อที่ประชาชนจะสามารถปฏิบัติตามกฎหมาย<_>หรือได้รับสิทธิประโยชน์ตามกฎหมายนั้นได้<_>หากมิได้มีการออกกฎดังกล่าวหรือยังมิได้ดำเนินการนั้น<_>ภายในระยะเวลา<_>2<_>ปี<_>นับแต่วันที่กฎหมายนั้นมีผลใช้บังคับและบทบัญญัติในเรื่องนั้นก่อภาระหรือเป็นผลร้ายต่อประชาชนให้บทบัญญัติดังกล่าวเป็นอันสิ้นผลบังคับ<_>ทั้งนี้<_>ระยะเวลา<_>2<_>ปีดังกล่าว<_>คณะรัฐมนตรีจะมีมติขยายออกไปอีกก็ได้แต่ไม่เกิน<_>1<_>ปี<_>และต้องมีมติก่อนที่จะครบกำหนดเวลา<_>2<_>ปีดังกล่าว<_>ประกอบกับ<_>มาตรา<_>39<_>(1)<_>กำหนดให้ระยะเวลา<_>2<_>ปี<_>ตามมาตรา<_>22<_>วรรคสอง<_>สำหรับกฎหมายที่ใช้บังคับอยู่ก่อนวันที่พระราชบัญญัตินี้มีผลใช้บังคับ<_>ให้นับแต่เมื่อพ้นกำหนด<_>2<_>ปีนับแต่วันที่พระราชบัญญัตินี้มีผลใช้บังคับ<_>(นับแต่วันที่<_>27<_>พฤศจิกายน<_>2564)", "โดยที่ร่างประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการและเงื่อนไขในการชำระค่าธรรมเนียม<_>การขอคืนค่าธรรมเนียม<_>และการตรวจสอบการชำระค่าธรรมเนียม<_>พ.ศ.<_>.<_>เป็นกฎหมายลำดับรองที่ต้องออกตามพระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>ซึ่งเป็นกฎหมายที่มีผลบังคับใช้อยู่ในวันก่อนวันที่พระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมายฯ<_>มีผลบังคับใช้<_>จะครบกำหนดระยะเวลาการออกกฎหรือดำเนินการตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>ในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ซึ่งกระทรวงเกษตรและสหกรณ์ต้องดำเนินการออกกฎหมายลำดับรองให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>แต่เนื่องจากร่างประกาศดังกล่าวอยู่ระหว่างการดำเนินการตามขั้นตอนของกฎหมาย<_>การเตรียมข้อมูล<_>เพื่อดำเนินการรับฟังความคิดเห็นของผู้ที่เกี่ยวข้อง<_>แล้วจะนำสรุปผลเสนอคณะกรรมการการยางแห่งประเทศไทยต่อไป<_>จึงไม่สามารถดำเนินการร่างประกาศในเรื่องนี้ให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ได้<_>ดังนั้น<_>กระทรวงเกษตรและสหกรณ์<_>(การยางแห่งประเทศไทย)<_>จึงมีความจําเป็นต้องเสนอคณะรัฐมนตรีเพื่อขอขยายระยะเวลาในการออกกฎหมายลำดับรองฉบับดังกล่าว<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2566", "ขอขยายระยะเวลาในการออกกฎหมายลำดับรองตามพระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2556", "4.<_>เรื่อง<_>ขยายระยะเวลาในการออกกฎหรือดำเนินการอย่างหนึ่งอย่างใดตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมายพ.ศ.<_>2562<_>(พระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543)", "คณะรัฐมนตรีมีมติเห็นชอบให้ขยายระยะเวลาในการออกกฎ<_>ซึ่งออกตามความในมาตรา<_>5<_>ประกอบมาตรา<_>41<_>แห่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>ตามที่สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมเสนอ", "ทั้งนี้<_>การขอขยายระยะเวลาในการออกกฎตามที่สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมเสนอ<_>เป็นการขอขยายระยะเวลาในการออกกฎ<_>ซึ่งออกตามความในมาตรา<_>5<_>ประกอบมาตรา<_>41<_>แห่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>จำนวน<_>6<_>ฉบับ<_>คือ<_>กฎกระทรวงกำหนดประเภทของวิสาหกิจขนาดกลางและขนาดย่อม<_>หรือกลุ่มวิสาหกิจขนาดกลางและขนาดย่อม<_>หรือองค์การเอกชนที่ต้องรายงานสถิติ<_>ข้อมูลต่อส่วนราชการ<_>หน่วยงานของรัฐ<_>หรือรัฐวิสาหกิจ<_>ตามมาตรา<_>40<_>[กฎหมายลำดับรองที่จะต้องออกตามพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>มีจำนวนทั้งหมด<_>6<_>ฉบับ<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมได้ดำเนินการออกกฎหมายลำดับรองมีผลใช้บังคับแล้ว<_>จำนวน<_>4<_>ฉบับ<_>โดยกฎหมายลำดับรองอีก<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>ประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>การกำหนดกิจการอื่น<_>ซึ่งออกตามความในมาตรา<_>3<_>แห่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>เป็นกรณีที่กฎหมายเปิดช่องให้กำหนดกิจการอื่นเพิ่มเติมได้ในภายหลัง<_>(ไม่เข้าข่ายมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562)<_>และ<_>2)<_>กฎกระทรวงที่เสนอขอขยายระยะเวลาในครั้งนี้]", "การขอขยายระยะเวลาการออกกฎดังกล่าวเป็นการดำเนินการตามมาตรา<_>22<_>วรรคสองแห่งพระราชบัญญัติหลักกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>ซึ่งบัญญัติให้กฎหมายที่กำหนดให้ต้องมีการออกกฎ<_>หรือกำหนดให้รัฐต้องดำเนินการอย่างหนึ่งอย่างใด<_>เพื่อที่ประชาชนจะสามารถปฏิบัติตามกฎหมาย<_>หรือได้รับสิทธิประโยชน์ตามกฎหมายนั้นได้<_>หากมิได้มีการดำเนินการออกกฎดังกล่าวหรือยังไม่ได้ดำเนินการนั้นภายในระยะเวลา<_>2<_>ปี<_>นับแต่วันที่กฎหมายนั้นมีผลใช้บังคับและบทบัญญัติในเรื่องนั้นก่อภาระหรือเป็นผลร้ายต่อประชาชน<_>ให้บทบัญญัติดังกล่าวเป็นอันสิ้นผลบังคับ<_>แต่ในกรณีที่บทบัญญัติในเรื่องนั้นให้สิทธิประโยชน์แก่ประชาชน<_>ให้บทบัญญัติดังกล่าวมีผลใช้บังคับได้<_>โดยไม่ต้องมีกฎหรือดำเนินการดังกล่าว<_>โดยระยะเวลา<_>2<_>ปีดังกล่าวคณะรัฐมนตรีจะมีมติขยายออกไปอีกก็ได้แต่ไม่เกิน<_>1<_>ปี<_>และต้องมีมติก่อนที่จะครบกำหนดเวลา<_>2<_>ปีดังกล่าว<_>ทั้งนี้<_>สำหรับกฎหมายที่ใช้บังคับอยู่ก่อนวันที่พระราชบัญญัตินี้มีผลใช้บังคับ<_>ให้นับแต่เมื่อพ้นกำหนด<_>2<_>ปี<_>นับแต่วันที่พระราชบัญญัตินี้<_>มีผลใช้บังคับ<_>(นับแต่วันที่<_>27<_>พฤศจิกายน<_>2564)<_>ซึ่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>เป็นกฎหมายที่มีผลใช้บังคับอยู่ก่อนวันที่พระราชบัญญัติหลักเกณฑ์การจัดทําร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมายฯ<_>ใช้บังคับ<_>(ก่อนวันที่<_>27<_>พฤศจิกายน<_>2562)<_>ดังนั้น<_>การออกกฎหมายลำดับรองจำนวน<_>1<_>ฉบับดังกล่าว<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>แต่เนื่องจากการดำเนินการออกกฎดังกล่าวต้องใช้เวลาในการทบทวน<_>ตรวจสอบข้อมูลต่าง<_>ๆ<_>รวมทั้งจัดให้มีการรับฟังความคิดเห็นจากผู้มีส่วนได้เสียและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อมอย่างรอบด้าน<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมจึงมีความจำเป็นต้องเสนอคณะรัฐมนตรีเพื่อขอขยายระยะเวลาในการออกกฎ<_>ซึ่งออกตามความในมาตรา<_>5<_>ประกอบมาตรา<_>41<_>แห่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>จำนวน<_>1<_>ฉบับ<_>ออกไปอีก<_>1<_>ปี<_>ตั้งวันที่<_>27<_>พฤศจิกายน<_>2566<_>ซึ่งสํานักงานคณะกรรมการกฤษฎีกาเห็นว่า<_>คณะรัฐมนตรีสามารถพิจารณาให้ความเห็นชอบการขอขยายระยะเวลาดังกล่าวได้ตามที่เห็นสมควร<_>ทั้งนี้<_>แม้ขณะนี้ยังไม่มีการออกกฎกระทรวงดังกล่าว<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อมก็ได้รับความร่วมมือระหว่างหน่วยงานที่เกี่ยวข้องเป็นอย่างดี<_>โดยได้นำข้อมูลต่าง<_>ๆ<_>มาจัดทำสถิติข้อมูลผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อมและแผนปฏิบัติการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ซึ่งเป็นการดำเนินการตามเจตนารมณ์ของการออกกฎกระทรวงในเรื่องนี้แล้ว", "ขอขยายระยะเวลาในการออกกฎ<_>ซึ่งออกตามความในมาตรา<_>5<_>ประกอบมาตรา<_>41<_>แห่งพระราชบัญญัติส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>พ.ศ.<_>2543<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2566", "5.<_>เรื่อง<_>ขออนุมัติเปลี่ยนแปลงที่ดินสำหรับก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ", "คณะรัฐมนตรีมีมติอนุมัติเปลี่ยนแปลงที่ดินสำหรับก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>จาก<_>ค่าก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ<_>ตำบลบางแก้ว<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>เป็น<_>ค่าก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ<_>ตำบลคลองนา<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>(ไม่เพิ่มวงเงิน)<_>ตามที่สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)<_>เสนอ<_>และให้สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติรับความเห็นของกระทรวงการคลังและสำนักงบประมาณ<_>ไปดำเนินการต่อไป", "สำนักงาน<_>ป.ป.ช.<_>รายงานว่า<_>เนื่องจากที่ดินแปลงที่สำนักงาน<_>ป.ป.ช.<_>จะใช้ก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>(ในพื้นที่ตำบลบางแก้ว)1<_>ตั้งอยู่ในเขตประกาศคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>เรื่อง<_>แผนผังการใช้ประโยชน์ในที่ดิน<_>และแผนผังการพัฒนาโครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>เขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2562<_>ข้อ<_>17<_>ที่กำหนดให้ที่ดินประเภท<_>ล.<_>เป็นที่ดินประเภทที่โล่งเพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>(เขตสีเขียวมีเส้นทแยงสีฟ้า)<_>เฉพาะที่ดินซึ่งเป็นของรัฐ<_>ให้ใช้ประโยชน์ในที่ดินเพื่อนันทนาการหรือเกี่ยวข้องกับนันทนาการ<_>การรักษาคุณภาพสิ่งแวดล้อม<_>การประมงหรือเกี่ยวข้องกับการประมง<_>หรือสาธารณประโยชน์เท่านั้น<_>และไม่เข้าข่ายได้รับการยกเว้นตามพระราชบัญญัติผังเมือง<_>พ.ศ.<_>2562<_>มาตรา<_>37<_>ประกอบกับมาตรา<_>38<_>ที่บัญญัติให้ในเขตที่ให้ใช้บังคับผังเมืองรวมแล้ว<_>ห้ามบุคคลใดใช้ประโยชน์ที่ดินผิดไปจากที่ได้กำหนดไว้ในผังเมืองรวม<_>หรือปฏิบัติการใด<_>ๆ<_>ซึ่งขัดกับข้อกำหนดการใช้ประโยชน์ที่ดินของผังเมืองรวม<_>เว้นแต่กรณีที่เจ้าของหรือผู้ครอบครองที่ดินได้ใช้ประโยชน์ที่ดินมาก่อนที่ผังเมืองรวมจะใช้บังคับในพื้นที่นั้น<_>และจะใช้ประโยชน์ที่ดินเช่นนั้นต่อไป<_>แต่โดยที่การได้มาซึ่งที่ดินเพื่อก่อสร้างอาคาร<_>ไม่ถือว่าเป็นการใช้ประโยชน์ที่ดินมาก่อน<_>ส่งผลให้ที่ดินแปลงดังกล่าวไม่ได้รับการยกเว้น<_>จึงไม่สามารถดำเนินการก่อสร้างอาคารได้<_>ดังนั้น<_>เพื่อให้การดำเนินการก่อสร้างสอดคล้องกับพระราชบัญญัติผังเมือง<_>พ.ศ.<_>2562<_>สำนักงาน<_>ป.ป.ช.<_>จึงมีความจำเป็นต้องขอเปลี่ยนแปลงที่ดินสำหรับก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>จาก<_>ค่าก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดจะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ<_>ตำบลบางแก้ว<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>เป็น<_>ค่าก่อสร้างอาคารสำนักงาน<_>ป.ป.ช.<_>ประจำจังหวัดฉะเชิงเทรา<_>พร้อมอาคารชุดพักอาศัยและสิ่งก่อสร้างประกอบ<_>ตำบลคลองนา2<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>ซึ่งกองทัพบกได้อนุญาตให้ใช้พื้นที่แล้ว", "1<_>ที่ราชพัสดุแปลงหมายเลขทะเบียนที่<_>ฉช.<_>679<_>ตำบลบางแก้ว<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>จำนวนเนื้อที่<_>5-1-0<_>ไร่<_>ซึ่งสำนักงาน<_>ป.ป.ช.<_>ได้รับอนุญาตให้ใช้ที่ราชพัสดุจากกรมธนารักษ์เพื่อก่อสร้างอาคารเมื่อวันที่<_>8<_>พฤศจิกายน<_>2560", "2<_>เป็นพื้นที่บางส่วนของที่ราชพัสดุใช้ประโยชน์ในราชการของกองทัพบก<_>แปลงหมายเลขทะเบียนที่<_>ฉช.<_>487<_>ตามโฉนดที่ดินเลขที่<_>917<_>ตำบลคลองนา<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>จำนวนเนื้อที่<_>3-1-96<_>ไร่", "6.<_>เรื่อง<_>การเลื่อนวันหยุดชดเชยวันหยุดราชการ<_>ประจำปี<_>2566<_>และการกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ประจำปี<_>2567", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบให้เลื่อนวันหยุดชดเชยวันสิ้นปี<_>ประจำปี<_>2566<_>จากวันอังคารที่<_>2<_>มกราคม<_>2567<_>เป็นวันศุกร์ที่<_>29<_>ธันวาคม<_>2566", "2.<_>เห็นชอบการกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ประจำปี<_>2567<_>จํานวน<_>1<_>วัน<_>คือ<_>วันจันทร์ที่<_>30<_>ธันวาคม<_>2567<_>และรับทราบภาพรวมวันหยุดราชการ<_>ประจําปี<_>2567<_>จำนวน<_>20<_>วัน", "3.<_>ในกรณีที่หน่วยงานใดมีภารกิจในการให้บริการประชาชน<_>หรือมีความจำเป็น<_>หรือราชการสำคัญในวันหยุดดังกล่าว<_>(ตามข้อ<_>1<_>และ<_>2)<_>ที่ได้กำหนดหรือนัดหมายไว้ก่อนแล้ว<_>ซึ่งหากยกเลิกหรือเลื่อนไปจะเกิดความเสียหายหรือกระทบต่อการให้บริการประชาชน<_>ให้หัวหน้าหน่วยงานนั้นพิจารณาดำเนินการตามที่เห็นสมควร<_>โดยมิให้เกิดความเสียหายแก่ทางราชการและกระทบต่อการให้บริการประชาชน", "4.<_>ในส่วนของรัฐวิสาหกิจ<_>สถาบันการเงิน<_>และภาคเอกชน<_>ให้รัฐวิสาหกิจแต่ละแห่ง<_>ธนาคารแห่งประเทศไทย<_>และกระทรวงแรงงานพิจารณาความจำเป็นเหมาะสมของการกำหนดให้วันดังกล่าวข้างต้นเป็นวันหยุดให้สอดคล้องกับกฎหมายที่เกี่ยวข้อง<_>แล้วแต่กรณีต่อไป", "1.<_>การเลื่อนวันหยุดชดเชยวันหยุดราชการ<_>ประจำปี<_>2566<_>เนื่องด้วยในช่วงเทศกาลปีใหม่ที่กำลังจะมาถึง<_>ประชาชนจำนวนมากจะเดินทางกลับภูมิลำเนาและเดินทางท่องเที่ยวไปจังหวัดต่าง<_>ๆ<_>ซึ่งจะทำให้ปริมาณรถยนต์บนถนนมีจำนวนมาก<_>และส่งผลให้การจราจรติดขัด<_>ดังนั้น<_>เพื่อให้เกิดการกระจายตัวในการเดินทางของประชาชนในช่วงเวลาดังกล่าว<_>จึงเห็นควรให้เลื่อนวันหยุดชดเชยวันสิ้นปี<_>จากวันอังคารที่<_>2<_>มกราคม<_>2567<_>เป็นวันศุกร์ที่<_>29<_>ธันวาคม<_>2566", "ทั้งนี้<_>การเลื่อนวันหยุดชดเชยวันสิ้นปี<_>จากวันอังคารที่<_>2<_>มกราคม<_>2567<_>เป็นวันศุกร์ที่<_>29<_>ธันวาคม<_>2566<_>จะทำให้มีวันหยุดราชการติดต่อกัน<_>รวม<_>4<_>วัน<_>(วันศุกร์ที่<_>29<_>ธันวาคม<_>2566<_>ถึงวันจันทร์ที่<_>1<_>มกราคม<_>2567)<_>ซึ่งจำนวนรวมวันหยุดไม่ได้เปลี่ยนแปลงไปจากเดิม", "2.<_>ภาพรวมวันหยุดราชการประจำปี<_>2567", "2.1<_>ตามประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>กำหนดวันหยุดราชการประจำปี<_>ลงวันที่<_>24<_>พฤษภาคม<_>2562<_>และมติคณะรัฐมนตรี<_>(1<_>พฤษภาคม<_>2544)<_>เรื่อง<_>วันหยุดชดเชยของทางราชการ<_>มีผลทำให้ภาพรวมวันหยุดราชการ<_>ประจำปี<_>2567<_>มีจํานวน<_>19<_>วัน<_>ดังนี้", "1.<_>วันขึ้นปีใหม่<_>วันจันทร์ที่<_>1<_>มกราคม", "2.<_>วันมาฆบูชา<_>วันเสาร์ที่<_>24<_>กุมภาพันธ์", "(วันหยุดชดเชยวันมาฆบูชา)<_>วันจันทร์ที่<_>26<_>กุมภาพันธ์", "3.<_>วันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>วันเสาร์ที่<_>6<_>เมษายน", "และวันที่ระลึกมหาจักรีบรมราชวงศ์", "(วันหยุดชดเชยวันพระบาทสมเด็จพระพุทธยอดฟ้า<_>วันจันทร์ที่<_>8<_>เมษายน", "จุฬาโลกมหาราชและวันที่ระลึกมหาจักรีบรมราชวงศ์)", "4.<_>วันสงกรานต์<_>(รวม<_>3<_>วัน)<_>วันเสาร์ที่<_>13-วันจันทร์ที่", "15<_>เมษายน", "(วันหยุดชดเชยวันสงกรานต์)<_>วันอังคารที่<_>16<_>เมษายน", "5.<_>วันฉัตรมงคล<_>วันเสาร์ที่<_>4<_>พฤษภาคม", "(วันหยุดชดเชยฉัตรมงคล)<_>วันจันทร์ที่<_>6<_>พฤษภาคม", "6.<_>วันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>(สำนักพระราชวังจะกำหนด", "เป็นปี<_>ๆ<_>ไป)", "7.<_>วันวิสาขบูชา<_>วันพุธที่<_>22<_>พฤษภาคม", "8.<_>วันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>วันจันทร์ที่<_>3<_>มิถุนายน", "9.<_>วันอาสาฬหบูชา<_>วันเสาร์ที่<_>20<_>กรกฎาคม", "10.<_>วันเข้าพรรษา<_>วันอาทิตย์ที่<_>21<_>กรกฎาคม", "(วันหยุดชดเชยวันเข้าพรรษา)<_>วันจันทร์ที่<_>22<_>กรกฎาคม", "11.<_>วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระปรเมนทร<_>วันอาทิตย์<_>28<_>กรกฎาคม", "รามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว", "(วันหยุดชดเชยวันเฉลิมพระชนมพรรษา<_>วันจันทร์ที่<_>29<_>กรกฎาคม", "พระบาทสมเด็จพระปรเมนทรรามาธิบดี", "ศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว", "12.<_>วันเฉลิมพระชนมพรรษาสมเด็จพระบรมราชชนนีพันปีหลวง<_>วันจันทร์ที่<_>12<_>สิงหาคม", "และวันแม่แห่งชาติ", "13.<_>วันนวมินทรมหาราช<_>วันอาทิตย์ที่<_>13<_>ตุลาคม", "(วันหยุดชดเชยวันนวมินทรมหาราช)<_>วันจันทร์ที่<_>14<_>ตุลาคม", "14.<_>วันปิยมหาราช<_>วันพุธที่<_>23<_>ตุลาคม", "15.<_>วันคล้ายวันพระบรมราชสมภพของพระบาทสมเด็จ<_>วันพฤหัสบดีที่<_>5<_>ธันวาคม", "พระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช", "บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ", "16.<_>วันรัฐธรรมนูญ<_>วันอังคารที่<_>10<_>ธันวาคม", "17.<_>วันสิ้นปี<_>วันอังคารที่<_>31<_>ธันวาคม", "2.2<_>กำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ประจำปี<_>2567<_>จำนวน<_>1<_>วัน<_>คือ<_>วันจันทร์ที่<_>30<_>ธันวาคม<_>2567", "ทั้งนี้<_>การกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษดังกล่าวจำนวน<_>1<_>วัน<_>จะทำให้มีภาพรวมวันหยุดราชการประจำปี<_>2567<_>รวมทั้งสิ้น<_>20<_>วัน", "สลค.<_>พิจารณาแล้วเห็นว่า<_>การเลื่อนวันหยุดชดเชยวันสิ้นปี<_>จากวันอังคารที่<_>2<_>มกราคม<_>2567<_>เป็นวันศุกร์ที่<_>29<_>ธันวาคม<_>2566<_>เพื่อให้เกิดการกระจายตัวของการเดินทางเพื่อบรรเทาปัญหาการจราจรติดขัดในช่วงเทศกาลปีใหม่<_>และการกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ประจำปี<_>2567<_>เพื่อให้มีวันหยุดต่อเนื่องในช่วงดังกล่าว<_>ซึ่งจะช่วยกระตุ้นให้เกิดการเดินทางและเกิดการขับเคลื่อนทางเศรษฐกิจมากขึ้น<_>โดยเฉพาะอย่างยิ่งในภาคธุรกิจและการท่องเที่ยวของประเทศ<_>อีกทั้งการที่คณะรัฐมนตรีมีมติเลื่อนวันหยุดชดเชยและกำหนดวันหยุดเพิ่มเป็นกรณีพิเศษล่วงหน้าจะช่วยให้ส่วนราชการ<_>รัฐวิสาหกิจ<_>หน่วยงานอื่นของรัฐ<_>รวมทั้งภาคเอกชนสามารถวางแผนการดำเนินการต่าง<_>ๆ<_>ที่เกี่ยวข้องล่วงหน้าได้อย่างเหมาะสมต่อไป", "7.<_>เรื่อง<_>ขอความเห็นชอบกรอบวงเงินงบประมาณสำหรับเป็นค่าใช้จ่ายในการเป็นเจ้าภาพจัดการแข่งขันกีฬาเอเชียนอินดอร์และมาเชี่ยลอาร์ทเกมส์<_>ครั้งที่<_>6<_>พ.ศ.<_>2564<_>(ค.ศ.<_>2021)", "คณะรัฐมนตรีมีมติรับทราบและเห็นชอบดังนี้", "1.<_>รับทราบการเลื่อนวันจัดการแข่งขันกีฬาเอเชียนอินดอร์และมาเชี่ยลอาร์ทเกมส์<_>ครั้งที่<_>6<_>พ.ศ.<_>2564<_>(ค.ศ.<_>2021)<_>จากเดิม<_>ระหว่างวันที่<_>17<_>–<_>26<_>พฤศจิกายน<_>2566<_>เลื่อนเป็น<_>ระหว่างวันที่<_>24<_>กุมภาพันธ์<_>–<_>6<_>มีนาคม<_>2567<_>ตามที่กระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>เสนอ", "2.<_>เห็นชอบในหลักการกรอบวงเงินค่าใช้จ่ายในการเป็นเจ้าภาพจัดการแข่งขันฯ<_>ในวงเงิน<_>1,745<_>ล้านบาท<_>โดยให้การกีฬาแห่งประเทศไทย<_>(กกท)<_>ใช้จ่ายจากเงินนอกงบประมาณ<_>ประกอบด้วย<_>เงินสะสมของ<_>กกท.<_>เงินกองทุนพัฒนาการกีฬาแห่งชาติ<_>และงบประมาณสนับสนุนจากจังหวัดเจ้าภาพจัดการแข่งขันฯ<_>รวมเป็นเงิน<_>1,207.01<_>ล้านบาท<_>และใช้จ่ายจากรายได้จากการจัดการแข่งขันฯ<_>ประกอบด้วยรายได้จาก<_>tv<_>right<_>รายได้จากผู้สนับสนุน<_>รายได้จากค่าลงทะเบียน<_>และรายได้จากการจำหน่ายบัตรเข้าชมและค่าบริการ<_>รวมเป็นเงิน<_>202.50<_>ล้านบาท<_>และขอรับการสนับสนุนงบประมาณรายจ่ายประจำปี<_>จำนวน<_>335.49<_>ล้านบาท<_>ตามความจำเป็นและเหมาะสมตามขั้นตอนต่อไป<_>ทั้งนี้<_>เห็นควรให้<_>กกท.<_>ใช้จ่ายจากเงินสะสมของ<_>กกท.<_>และเงินกองทุนพัฒนาการกีฬาแห่งชาติ<_>รวมทั้งเงินรายได้จากการจัดการแข่งขันฯ<_>ในโอกาสแรกก่อน<_>ตามความเห็นของสำนักงบประมาณ", "ทั้งนี้<_>การเป็นเจ้าภาพการจัดการแข่งขันในครั้งนี้เป็นการสร้างภาพลักษณ์ที่ดีของประเทศไทยสู่ประชาคมโลกผ่านการถ่ายทอดสดการแข่งขันไปทั่วโลกและเป็นการสร้างความเชื่อมั่นให้กับนักท่องเที่ยวและนักลงทุนนานาชาติให้เห็นถึงศักยภาพความพร้อมของประเทศในทุก<_>ๆ<_>ด้าน<_>ทั้งในด้านการท่องเที่ยว<_>เศรษฐกิจ<_>สังคม<_>ประกอบกับจะส่งผลให้ประเทศไทยมีรายได้เพิ่มเติมจากการจัดการแข่งขันและรายได้จากการใช้จ่ายของนักกีฬา<_>เจ้าหน้าที่<_>ผู้แทนองค์กรกีฬาต่าง<_>ๆ<_>รวมทั้งผู้สังเกตการณ์<_>ประมาณ<_>15,000<_>คน<_>ซึ่งเป็นการกระจายรายได้ลงสู่พื้นที่ที่ใช้เป็นสถานที่จัดการแข่งขันและทำให้ธุรกิจในท้องถิ่นมีโอกาสขยายธุรกิจและกระตุ้นเศรษฐกิจในภาค<_>sme<_>ให้มากขึ้น", "8.<_>เรื่อง<_>ขออนุมัติกู้เงินเพื่อเสริมสภาพคล่องทางการเงิน<_>(กรณีรายได้ไม่พอสำหรับรายจ่าย)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ขององค์การขนส่งมวลชนกรุงเทพ", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอให้องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กู้เงินเพื่อเสริมสภาพคล่องทางการเงิน<_>(กรณีรายได้ไม่พอสำหรับรายจ่าย)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รวมจำนวน<_>8,268.469<_>ล้านบาท<_>และให้กระทรวงการคลังเป็นผู้ค้ำประกันเงินกู้<_>กำหนดวิธีการกู้เงิน<_>เงื่อนไข<_>และรายละเอียดต่าง<_>ๆ<_>ในการกู้เงิน", "9.<_>เรื่อง<_>การขอยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(แบบ<_>ตม.6)<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>เป็นการชั่วคราว", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการท่องเที่ยวและกีฬาเสนอ<_>ดังนี้", "1.<_>เห็นชอบในหลักการการยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าว<_>ซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(แบบ<_>ตม.6)<_>ที่บริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>เป็นการชั่วคราว<_>ในช่วงระหว่างวันที่<_>1<_>พฤศจิกายน<_>2566<_>-<_>30<_>เมษายน<_>2567", "2.<_>มอบหมายให้กระทรวงมหาดไทยร่วมกับหน่วยงานที่เกี่ยวข้องเร่งดำเนินการออกประกาศให้เป็นไปตามกฎหมายเพื่อให้เกิดผลในทางปฏิบัติโดยเร็วต่อไป", "สาระสำคัญและข้อเท็จจริง", "1.<_>กระทรวงการท่องเที่ยวและกีฬา<_>โดยการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ได้รับทราบข้อมูลจากผู้มีส่วนเกี่ยวข้องในอุตสาหกรรมการท่องเที่ยวเกี่ยวกับความไม่สะดวกในการเดินทางเข้ามาในประเทศไทย<_>บริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>เช่น<_>ต้องใช้ระยะเวลาในการผ่านพิธีการตรวจคนเข้าเมืองมากกว่า<_>2<_>ชั่วโมง<_>โดยเฉพาะในช่วงเทศกาลและวันหยุดต่อเนื่องหลายวัน", "2.<_>จากข้อมูลสถิติของกระทรวงการท่องเที่ยวและกีฬา<_>ณ<_>วันที่<_>16<_>ตุลาคม<_>2566<_>พบว่า<_>ในเดือนมกราคม<_>-<_>กันยายน<_>2566<_>นักท่องเที่ยวระหว่างประเทศที่เดินทางมาเยือนประเทศไทยมากที่สุด<_>ได้แก่<_>นักท่องเที่ยวชาวมาเลเซีย<_>(จำนวนประมาณ<_>3.1<_>ล้านคน)<_>และมีประมาณการรายได้สะสมอยู่ที่ประมาณ<_>52,755<_>ล้านบาท<_>(ประมาณการค่าใช้จ่ายต่อคน/ทริป<_>เท่ากับ<_>16,588<_>บาท)<_>ประกอบกับตามข้อมูลสถิตินักท่องเที่ยวรายด่านจากสำนักงานตรวจคนเข้าเมือง<_>พบว่า<_>ในปี<_>2566<_>นักท่องเที่ยวมาเลเซียเดินทางเข้าประเทศไทยผ่านบริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>จำนวนเฉลี่ย<_>1<_>แสนคนต่อเดือน<_>ซึ่งจากข้อมูลข้างต้นแสดงให้เห็นว่า<_>นักท่องเที่ยวมาเลเซียมีความประสงค์จะขอเดินทางเข้ามายังประเทศไทยจำนวนมาก<_>และเป็นกลุ่มนักท่องเที่ยวที่มีศักยภาพ<_>รวมทั้งนักท่องเที่ยวส่วนใหญ่ยังมีแผนที่จะเดินทางท่องเที่ยวเชื่อมโยงทั่วประเทศซึ่งเป็นการกระจายรายได้จากการท่องเที่ยวไปยังภูมิภาคอื่น<_>ๆ<_>ด้วย", "2.<_>แบบ<_>ตม.6<_>เป็นเอกสารที่กำหนดขึ้นตามมาตรา<_>18<_>แห่งพระราชบัญญัติคนเข้าเมือง<_>พ.ศ.<_>2522<_>ซึ่งบัญญัติให้บุคคลซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักรต้องผ่านการตรวจอนุญาตของพนักงานเจ้าหน้าที่ของด่านตรวจคนเข้าเมืองประจำเส้นทางนั้น<_>และถ้าผู้นั้นเป็นคนต่างด้าวต้องยื่นรายการตามแบบที่กำหนดในกฎกระทรวง<_>โดยคนไทยได้รับการยกเลิกการกรอกแบบ<_>ตม.6<_>โดยคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>42/2560<_>เรื่อง<_>แก้ไขกฎหมายคนเข้าเมืองเพื่ออำนวยความสะดวกแก่ผู้เดินทางสัญชาติไทย<_>ตั้งแต่เมื่อวันที่<_>16<_>กันยายน<_>2560<_>และที่ผ่านมา<_>กระทรวงมหาดไทยได้เคยออกประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การอนุญาตให้คนต่างด้าวบางจำพวกเข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>โดยได้รับการยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(ตม.6)<_>ลงวันที่<_>27<_>มิถุนายน<_>2565<_>เพื่อกำหนดให้คนต่างด้าวที่เดินทางเข้ามาในหรือออกไปนอกราชอาณาจักรโดยพาหนะทางอากาศ<_>ได้รับการยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(ตม.6)<_>เพื่อเป็นการลดความแออัดและอำนวยความสะดวกให้แก่ผู้เดินทางเข้ามาในราชอาณาจักรบริเวณด่านตรวจคนเข้าเมืองท่าอากาศยาน<_>ส่งผลให้ในปัจจุบันการกรอกและยื่นแบบ<_>ตม.6<_>ยังมีผลใช้บังคับแก่คนต่างด้าวหรือชาวต่างชาติสำหรับการเดินทางทางบกและทางน้ำ<_>เช่น<_>ด่านตรวจคนเข้าเมืองแม่สาย<_>ด่านตรวจคนเข้าเมืองหนองคาย<_>ด่านตรวจคนเข้าเมืองอรัญประเทศ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>และด่านตรวจคนเข้าเมืองเบตง", "3.<_>กระทรวงการท่องเที่ยวและกีฬาได้หารือกับหน่วยงานภายใน<_>เช่น<_>สำนักงาน<_>ปลัดกระทรวง<_>กรมการท่องเที่ยว<_>การท่องเที่ยวแห่งประเทศไทย<_>และกองบัญชาการตำรวจท่องเที่ยว<_>รวมถึงผู้ประกอบการในอุตสาหกรรมท่องเที่ยว<_>สำหรับแนวทางในการแก้ไขปัญหากรณีนักท่องเที่ยวมาเลเซีย<_>ไม่ได้รับความสะดวกบริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>โดยได้มีข้อเสนอในการขอยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>(แบบ<_>ตม.6)<_>ที่บริเวณด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>เป็นการชั่วคราว<_>(ในช่วงระหว่างวันที่<_>1<_>พฤศจิกายน<_>2566<_>-<_>30<_>เมษายน<_>2567)<_>ซึ่งตรงกับช่วงฤดูกาลท่องเที่ยวของนักท่องเที่ยวมาเลเซีย<_>เพื่อเป็นการอำนวยความสะดวกให้กับกลุ่มนักท่องเที่ยวมาเลเซียที่จะเดินทางผ่านด่านตรวจคนเข้าเมืองของประเทศไทยจำนวนมากในช่วงฤดูกาลดังกล่าว", "ประโยชน์และผลกระทบ", "หากสามารถดำเนินขั้นตอนในบริเวณด่านตรวจคนเข้าเมืองให้เป็นไปได้อย่างรวดเร็วมากขึ้น<_>จะเป็นการเสริมสร้างภาพลักษณ์ที่ดีของประเทศไทย<_>ลดความแออัดบริเวณหน้าด่านตรวจคนเข้าเมือง<_>และช่วยอำนวยความสะดวกให้แก่นักท่องเที่ยวตลาดหลักที่มีศักยภาพ<_>ซึ่งจะช่วยส่งเสริมให้เกิดการเดินทางท่องเที่ยวจากนักท่องเที่ยวชาวต่างชาติมากยิ่งขึ้น<_>เกิดการกระจายรายได้ไปยังพื้นที่ที่มีการเดินทางท่องเที่ยวในภูมิภาคต่าง<_>ๆ<_>ต่อเนื่องไป<_>รวมทั้งช่วยให้เกิดการใช้จ่ายหมุนเวียนในระบบเศรษฐกิจ", "10.<_>เรื่อง<_>ขออนุมัติการขอรับจัดสรรงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับโครงการเช่าพื้นที่บริเวณศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550", "คณะรัฐมนตรีมีมติอนุมัติการขอรับจัดสรงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>189,747,300<_>บาทเพื่อสมทบเพิ่มเติมงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>ให้เต็มกรอบวงเงินตามสัญญาเช่าพื้นที่อาคารและสัญญาบริการ<_>ของโครงการเช่าพื้นที่บริเวณศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามที่กระทรวงการคลังเสนอ", "11.<_>เรื่อง<_>รายงานการโอนงบประมาณรายจ่ายตามพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>51<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "คณะรัฐมนตรีรับทราบรายงานการโอนงบประมาณรายจ่ายตามพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>51<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ตามที่สำนักงบประมาณเสนอ<_>ดังนี้", "ด้วยพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>51<_>กำหนดให้ผู้อำนวยการสำนักงบประมาณรายงานการโอนงบประมาณรายจ่ายงบกลางระหว่างรายการที่กำหนดไว้ในงบประมาณรายจ่ายงบกลาง<_>หรือการโอนงบประมาณรายจ่ายบูรณาการและงบประมาณรายจ่ายบุคลากรระหว่างหน่วยรับงบประมาณเสนอต่อคณะรัฐมนตรีเพื่อรายงานต่อรัฐสภาภายในสามสิบวันนับแต่วันสิ้นปีงบประมาณ<_>นั้น", "สำนักงบประมาณได้ดำเนินการจัดทำรายงานการโอนงบประมาณรายจ่ายตามนัยมาตรา<_>51<_>แห่งพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในระหว่างวันที่<_>1<_>ตุลาคม<_>2565<_>-<_>30<_>กันยายน<_>2566<_>ดังนี้", "1.<_>การโอนงบประมาณรายจ่ายงบกลางระหว่างรายการ<_>(ไม่มีการโอนงบประมาณ)", "2.<_>การโอนงบประมาณรายจ่ายบูรณาการระหว่างหน่วยรับงบประมาณ<_>มีการโอนงบประมาณรายจ่ายบูรณาการระหว่างหน่วยรับงบประมาณ<_>จำนวน<_>1<_>แผนงาน<_>คือ<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>รายการโอนออก<_>วงเงินทั้งสิ้น<_>38.3750<_>ล้านบาท<_>และรายการรับโอน<_>วงเงินทั้งสิ้น<_>38.3750<_>ล้านบาท<_>สรุปได้ดังนี้", "2.1<_>รายการโอนออก<_>จำนวน<_>1<_>หน่วยงาน<_>ได้แก่<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จำนวน<_>2<_>โครงการ<_>วงเงินทั้งสิ้น<_>38.3750<_>ล้านบาท<_>เนื่องจากเป็นภารกิจถ่ายโอนของสำนักงานสิ่งแวดล้อมภาคที่<_>1<_>-<_>16<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ไปยังกรมควบคุมมลพิษ", "2.2<_>รายการรับโอน<_>จำนวน<_>1<_>หน่วยงาน<_>ได้แก่<_>กรมควบคุมมลพิษ<_>จำนวน<_>2<_>โครงการ<_>วงเงินทั้งสิ้น<_>38.3750<_>ล้านบาท<_>เพื่อนำงบประมาณมาใช้ในภารกิจถ่ายโอนของกรมควบคุมมลพิษ", "3.<_>การโอนงบประมาณรายจ่ายบุคลากรระหว่างหน่วยรับงบประมาณ<_>มีการโอนงบประมาณ<_>จำนวน<_>20<_>กระทรวง<_>91<_>หน่วยงาน<_>ดังนี้", "3.1<_>รายการโอนออก<_>จำนวน<_>8<_>กระทรวง<_>24<_>หน่วยงาน<_>วงเงินทั้งสิ้น<_>1,479.4492<_>ล้านบาท<_>จำแนกเป็น<_>การโอนออกภายในกระทรวง<_>จำนวน<_>5<_>กระทรวง<_>12<_>หน่วยงาน<_>วงเงิน<_>176.7072<_>ล้านบาท<_>และการโอนออกต่างกระทรวง<_>จำนวน<_>5<_>กระทรวง<_>14<_>หน่วยงาน<_>วงเงิน<_>1,302.7420<_>ล้านบาท<_>โดยมีเหตุผลในการโอนงบประมาณรายจ่ายบุคลากรจำแนกได้<_>ดังนี้", "1)<_>การโอนย้าย<_>ตาย<_>ลาออก<_>เกษียณอายุของอัตรากำลังระหว่างปีงบประมาณ", "2)<_>การสรรหาและบรรจุอัตรากำลังล่าช้า<_>ไม่เป็นไปตามแผนที่กำหนดไว้", "3)<_>การปรับลดการบรรจุกำลังพลตามนโยบายกระทรวงกลาโหม", "4)<_>การเบิกจ่ายค่าเช่าบ้านลดลง<_>เนื่องจากจำนวนข้าราชการผู้มีสิทธิได้รับค่าเช่าบ้านลดลง", "3.2<_>รายการรับโอน<_>จำนวน<_>17<_>กระทรวง<_>67<_>หน่วยงาน<_>วงเงินทั้งสิ้น<_>1,479.4492<_>ล้านบาท<_>จำแนกเป็น<_>การโอนภายในกระทรวง<_>จำนวน<_>5<_>กระทรวง<_>14<_>หน่วยงาน<_>วงเงิน<_>176.7072<_>ล้านบาท<_>และการโอนต่างกระทรวง<_>จำนวน<_>15<_>กระทรวง<_>56<_>หน่วยงาน<_>วงเงิน<_>1,302.7420<_>ล้านบาท<_>โดยมีเหตุผลในการโอนงบประมาณรายจ่ายบุคลากรจำแนกได้<_>ดังนี้", "1)<_>บรรจุอัตราว่าง<_>อัตราใหม่<_>รับโอนอัตรากำลังระหว่างปีงบประมาณ", "2)<_>ค่าตอบแทนพิเศษเพิ่มขึ้น<_>เช่น<_>ค่าตอบแทนพิเศษเงินเดือนเต็มขั้น<_>ค่าตอบแทนสำหรับกำลังคนด้านสาธารณสุข<_>เงินเพิ่มพิเศษสำหรับผู้มีเหตุพิเศษ", "3)<_>การปรับอัตราแลกเปลี่ยนเงินตราต่างประเทศ<_>และการโอนย้ายข้าราชการประจำ<_>สํานักงานต่างประเทศ", "4)<_>ค่าเช่าบ้านของข้าราชการตามสิทธิเพิ่มขึ้นระหว่างปีงบประมาณ", "12.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกันยายน<_>2566", "คณะรัฐมนตรีรับทราบสรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกันยายน<_>2566<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ", "สาระสำคัญ", "1.<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าเดือนกันยายน<_>2566<_>ดังนี้", "ดัชนีราคาผู้บริโภคของไทย<_>เดือนกันยายน<_>2566<_>เท่ากับ<_>108.02<_>เมื่อเทียบกับเดือนกันยายน<_>2565<_>ซึ่งเท่ากับ<_>107.70<_>ส่งผลให้อัตราเงินเฟ้อทั่วไปชะลอตัวอยู่ที่ร้อยละ<_>0.30<_>(yoy)<_>จากร้อยละ<_>0.88<_>ในเดือนสิงหาคม<_>2566<_>ตามการชะลอตัวของราคาสินค้าในกลุ่มพลังงาน<_>เนื่องจากมาตรการช่วยเหลือค่าครองชีพของภาครัฐ<_>และกลุ่มอาหารที่ราคาลดลง<_>ทั้งเนื้อสัตว์<_>ผักสด<_>และเครื่องประกอบอาหาร<_>ส่วนเงินเฟ้อพื้นฐาน<_>เมื่อหักอาหารสดและพลังงานออก<_>สูงขึ้นเพียงร้อยละ<_>0.63<_>(yoy)<_>ชะลอตัวจากร้อยละ<_>0.79<_>ในเดือนสิงหาคม<_>2566", "อัตราเงินเฟ้อของไทยเมื่อเทียบกับต่างประเทศ<_>(ข้อมูลล่าสุดเดือนสิงหาคม<_>2566)<_>พบว่า<_>ประเทศไทยยังอยู่ในกลุ่มประเทศที่มีอัตราเงินเฟ้ออยู่ในระดับต่ำ<_>และยังคงต่ำที่สุดในอาเซียน<_>จาก<_>7<_>ประเทศ<_>ที่ประกาศตัวเลข<_>(สปป.ลาว<_>ฟิลิปปินส์<_>สิงคโปร์<_>อินโดนีเซีย<_>เวียดนาม<_>มาเลเซีย)<_>โดยอัตราเงินเฟ้อในหลายประเทศทั่วโลกมีแนวโน้มชะลอตัว<_>โดยเฉพาะประเทศในกลุ่มยุโรป<_>อาทิ<_>สหราชอาณาจักร<_>อิตาลี<_>และเยอรมนี", "อัตราเงินเฟ้อทั่วไปเดือนกันยายน<_>2566<_>ที่สูงขึ้นร้อยละ<_>0.30<_>(yoy)<_>มีการเคลื่อนไหวของราคาสินค้าและบริการ<_>ดังนี้", "หมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>สูงขึ้นร้อยละ<_>0.59<_>(yoy)<_>ตามการสูงขึ้นของราคาสินค้าในหมวดพาหนะการขนส่งและการสื่อสาร<_>ได้แก่<_>น้ำมันกลุ่มเบนซิน<_>และกลุ่มแก๊สโซฮอล์<_>(ยกเว้นกลุ่มดีเซลที่ราคาลดลงเนื่องจากมาตรการตรึงราคาของภาครัฐ)<_>ค่าโดยสารสาธารณะ<_>อาทิ<_>ค่าโดยสารเครื่องบิน<_>และค่าโดยสารรถมล์เล็ก/สองแถว<_>หมวดการตรวจรักษาและบริการส่วนบุคคล<_>อาทิ<_>ยาแก้ไข้หวัด<_>แป้งทาผิวกาย<_>กระดาษชำระ<_>ค่าแต่งผมชายและสตรี<_>สำหรับสินค้าสำคัญที่ราคาลดลง<_>อาทิ<_>ค่ากระแสไฟฟ้า<_>เนื่องจากมาตรการช่วยเหลือค่าครองชีพของภาครัฐ<_>รวมทั้ง<_>ผงซักฟอก<_>น้ำยาปรับผ้านุ่ม<_>เครื่องปรับอากาศ<_>และเครื่องซักผ้า<_>ราคาลดลงเช่นกัน", "หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>ลดลงครั้งแรกในรอบ<_>23<_>เดือน<_>โดยลดลงร้อยละ<_>0.10<_>(yoy)<_>หลังจากที่ชะลอตัวต่อเนื่อง<_>ตามการลดลงของเนื้อสัตว์<_>อาทิ<_>เนื้อสุกร<_>และไก่สด<_>โดยเฉพาะเนื้อสุกรที่ปริมาณผลผลิตมีจำนวนมาก<_>ผักสด<_>อาทิ<_>ผักคะน้า<_>ต้นหอม<_>และพริกสด<_>เนื่องจากสภาพภูมิอากาศเอื้อต่อการเจริญเติบโต<_>ส่งผลให้ปริมาณผลผลิตเข้าสู่ตลาดมากขึ้น<_>นอกจากนี้<_>น้ำมันพืช<_>และมะพร้าว<_>(ผลแห้ง/ขูด)<_>ราคายังคงลดลงต่อเนื่องตามราคาต้นทุนวัตถุดิบ<_>สำหรับสินค้าที่ราคาสูงขึ้น<_>อาทิ<_>ข้าวสารเหนียว<_>ข้าวสารเจ้า<_>ไขไก่<_>นมถั่วเหลือง<_>ผลไม้สด<_>(แตงโม<_>ทุเรียน<_>องุ่น)<_>รวมถึงกาแฟผงสำเร็จรูปกับข้าวสำเร็จรูป<_>และอาหารกลางวัน", "ดัชนีราคาผู้บริโภคเดือนกันยายน<_>2566<_>เมื่อเทียบกับเดือนสิงหาคม<_>2566<_>ลดลงร้อยละ<_>0.36<_>(mom)<_>โดยหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>ลดลงร้อยละ<_>0.50<_>จากการลดลงของสินค้าในกลุ่มพลังงาน<_>ทั้งค่ากระแสไฟฟ้า<_>และน้ำมันเชื้อเพลิง<_>รวมถึงค่าโดยสารเครื่องบิน<_>นอกจากนี้<_>ผงซักฟอก<_>น้ำยาปรับผ้านุ่ม<_>ของใช้ส่วนบุคคล<_>(ยาสีฟัน<_>ผ้าอนามัย<_>โฟมล้างหน้า)<_>ราคาลดลง<_>สำหรับสินค้าที่ราคาสูงขึ้นเล็กน้อย<_>อาทิ<_>เสื้อบุรุษและสตรี<_>อาหารสัตว์เลี้ยง<_>เครื่องถวายพระ<_>บุหรี่<_>สุรา<_>และไวน์<_>หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>ลดลงร้อยละ<_>0.16<_>สินค้าสำคัญที่ราคาลดลง<_>อาทิ<_>เนื้อสุกร<_>ไก่สด<_>กุ้งขาว<_>ผักสด<_>(ต้นหอม<_>มะเขือ<_>ผักคะน้า)<_>ผลไม้สด<_>(เงาะ<_>ลองกอง<_>มังคุด)<_>อาหารโทรสั่ง<_>(delivery)<_>บะหมี่กึ่งสำเร็จรูป<_>และอาหารสำเร็จรูป/แพ็คพร้อมปรุง<_>สำหรับสินค้าที่ราคาสูงขึ้น<_>อาทิ<_>ข้าวสารเจ้า<_>ข้าวสารเหนียว<_>นมเปรี้ยว<_>น้ำพริกแกง<_>และกาแฟผงสำเร็จรูป", "ดัชนีราคาผู้บริโภคไตรมาสที่<_>3<_>ปี<_>2566<_>เทียบกับไตรมาสเดียวกันของปี<_>2565<_>สูงขึ้นร้อยละ<_>0.52<_>(yoy)<_>และเทียบกับไตรมาสก่อนหน้า<_>สูงขึ้นร้อยละ<_>0.39<_>(qoq)<_>สำหรับดัชนีราคาผู้บริโภคเฉลี่ย<_>9<_>เดือน<_>(ม.ค.<_>-<_>ก.ย)<_>ปี<_>2566<_>เทียบกับช่วงเดียวกันของปีก่อน<_>สูงขึ้นร้อยละ<_>1.82<_>(aoa)", "2.<_>แนวโน้มเงินเฟ้อ", "อัตราเงินเฟ้อทั่วไป<_>ไตรมาสที่<_>4<_>ปี<_>2566<_>มีแนวโน้มชะลอตัวจากไตรมาสก่อนหน้าจากราคาเนื้อสัตว์<_>เป็ดไก่และสัตว์น้ำ<_>และเครื่องประกอบอาหารที่มีแนวโน้มลดลงอย่างต่อเนื่อง<_>รวมถึงสินค้าในกลุ่มพลังงาน<_>(ค่ากระแสไฟฟ้า<_>ราคาน้ำมัน)<_>และสินค้าที่จำเป็นต่อการครองชีพอื่น<_>ๆ<_>ที่มีแนวโน้มลดลงจากมาตรการลดค่าครองชีพของภาครัฐ<_>ประกอบกับอัตราดอกเบี้ยที่เพิ่มขึ้น<_>และฐานราคาในช่วงเดียวกันของปี<_>2565<_>อยู่ระดับสูง<_>มีส่วนทำให้อัตราเงินเฟ้อชะลอตัว<_>อย่างไรก็ตาม<_>อุปสงค์ในประเทศที่ปรับตัวดีขึ้นตามภาคการท่องเที่ยว<_>และการส่งออก<_>รวมถึงรายได้เกษตรกร<_>และค่าจ้างเฉลี่ยที่อยู่ในระดับดี<_>รวมทั้ง<_>สถานการณ์อุปทานพลังงานที่ยังตึงตัว<_>สินค้าเกษตรในหลายประเทศได้รับผลกระทบจากปรากฏการณ์เอลนีโญ<_>และเงินบาทที่อ่อนค่าต่อเนื่อง<_>อาจเป็นแรงส่งที่ทำให้เงินเฟ้อชะลอตัวน้อยกว่าที่คาดได้", "ด้วยปัจจัยดังกล่าว<_>กระทรวงพาณิชย์จึงปรับตัวเลขคาดการณ์อัตราเงินเฟ้อทั่วไปปี<_>2566<_>จากเดิมอยู่ที่ระหว่างร้อยละ<_>1.0-2.0<_>(ค่ากลางร้อยละ<_>1.5)<_>ในเดือนกรกฎาคม<_>2566<_>เป็นระหว่างร้อยละ<_>1.0-1.7<_>(ค่ากลางร้อยละ<_>1.35)<_>และหากสถานการณ์เปลี่ยนแปลงอย่างมีนัยสำคัญจะมีการทบทวนอีกครั้ง", "ดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนกันยายน<_>2566<_>ปรับสูงขึ้นมาอยู่ที่ระดับ<_>55.7<_>จากระดับ<_>53.4<_>ในเดือนก่อนหน้า<_>ปรับเพิ่มขึ้นทั้งดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบัน<_>และอนาคต<_>(3<_>เดือนข้างหน้า)<_>โดยดัชนีความเชื่อมั่นผู้บริโภคโดยรวมอยู่ในช่วงเชื่อมั่นติดต่อกันเป็นเดือนที่<_>10<_>(นับตั้งแต่เดือนธันวาคม<_>2565)<_>สาเหตุคาดว่ามาจากเศรษฐกิจไทยที่อยู่ในทิศทางฟื้นตัว<_>โดยเฉพาะภาคการท่องเที่ยวที่ได้รับแรงสนับสนุนจากมาตรการวีซ่าฟรีให้กับนักท่องเที่ยวจีนและคาซัคสถาน<_>ตลอดจนนโยบายการดำเนินงานของรัฐบาลชุดใหม่ที่ครอบคลุมการกระตุ้นเศรษฐกิจ<_>การลดรายจ่าย<_>การเพิ่มรายได้<_>และการพัฒนาคุณภาพชีวิตให้กับประชาชน<_>รวมทั้งการแต่งตั้งคณะรัฐมนตรีอย่างเป็นทางการ<_>ส่งผลต่อความเชื่อมั่นของนักลงทุนและประชาชน<_>อย่างไรก็ตาม<_>ราคาสินค้าและบริการ<_>รวมถึงราคาน้ำมันยังอยู่ในระดับสูง<_>เป็นปัจจัยทอนต่อความเชื่อมั่นของประชาชน", "13.<_>เรื่อง<_>รายงานความก้าวหน้าและผลการทบทวนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)", "คณะรัฐมนตรีรับทราบรายงานสรุปผลการติดตามความก้าวหน้าการดำเนินงานของหน่วยงานต่าง<_>ๆ<_>ในการขับเคลื่อนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>และรับทราบผลการทบทวนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)<_>เพื่อให้หน่วยงานที่เกี่ยวข้องใช้เป็นแนวทางในการขับเคลื่อนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารในระยะต่อไป<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอ", "กระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานหลักที่ได้รับมอบหมายให้ติดตามและรายงานแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)<_>ต่อคณะรัฐมนตรี<_>ขอรายงานสรุปผลการติดตามความก้าวหน้าการดำเนินการของหน่วยงานต่าง<_>ๆ<_>ในการขับเคลื่อนแผนปฏิบัติการดังกล่าวในปีงบประมาณ<_>พ.ศ.<_>2565<_>และผลการทบทวนแผนปฏิบัติการฯ<_>ดังนี้", "1.<_>แผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)", "คณะรัฐมนตรีมีมติรับทราบแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารฯ<_>ตามที่กระทรวงอุตสาหกรรมเสนอ<_>เมื่อวันที่<_>28<_>เมษายน<_>2563<_>เพื่อให้ประเทศไทยเป็นศูนย์กลางการผลิตอาหารอนาคตแห่งอาเซียนควบคู่กับการขับเคลื่อนเศรษฐกิจฐานราก<_>ประกอบด้วยมาตรการหลัก<_>4<_>มาตรการ<_>ดังนี้", "มาตรการที่<_>1<_>สร้างนักรบอุตสาหกรรมอาหารพันธุ์ใหม่<_>(food<_>warriors)", "สร้างผู้ประกอบการรุ่นใหม่ให้มีนวัตกรรมอาหาร<_>โดยเฉพาะอย่างยิ่งผู้ประกอบการที่ใช้ฐานความรู้และทักษะเพื่อใช้เป็นพลังขับเคลื่อนหลักในการสร้างมูลค่าเพิ่ม<_>สร้างงาน<_>สร้างรายได้<_>และสร้างการเติบโตให้กับเศรษฐกิจไทย<_>โดยให้ความสำคัญกับการผลิตอาหารอนาคต<_>(future<_>food)", "มาตรการที่<_>2<_>สร้างนวัตกรรมอาหารอนาคต<_>(future<_>food<_>innovation)<_>ยกระดับนวัตกรรมอาหารอนาคตสู่การผลิตเชิงพาณิชย์<_>โดยสร้างโครงสร้างพื้นฐานในการพัฒนาอุตสาหกรรมอาหารไทย", "มาตรการที่<_>3<_>สร้างโอกาสทางธุรกิจ<_>(new<_>marketing<_>platform)<_>สร้างโอกาสทางธุรกิจผ่านแพลตฟอร์ม<_>(platform)<_>ที่เหมาะสมกับผู้ผลิตทุกระดับให้อุตสาหกรรมไทยมีบทบาทในตลาดโลกโดยการเชื่อมโยงสู่ภาคการผลิต<_>การค้าสู่สากล<_>รวมถึงการสร้างเศรษฐกิจฐานรากให้เข้มแข็ง", "มาตรการที่<_>4<_>สร้างปัจจัยพื้นฐานเพื่อเร่งการพัฒนาอุตสาหกรรม<_>(enabling)<_>เป็นมาตรการสร้างปัจจัยเอื้อสู่การพัฒนาอุตสาหกรรมอาหารของไทย<_>และลดอุปสรรคในการประกอบธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>ที่จะช่วยสร้างสภาพแวดล้อมเพื่อส่งเสริมให้เกิดการพัฒนาอุตสาหกรรม<_>4.0<_>ควบคู่ไปกับการเสริมสร้างความโปร่งใส<_>สุจริต<_>ยุติธรรม<_>รับผิดชอบต่อสาธารณะ<_>และการมีส่วนร่วมของภาคเอกชน", "2.<_>ความก้าวหน้าของการดำเนินงานที่สำคัญในปีงบประมาณ<_>พ.ศ.<_>2565", "2.1<_>มาตรการที่<_>1<_>:<_>สร้างนักรบอุตสาหกรรมอาหารพันธุ์ใหม่<_>(food<_>warriors)<_>มีการดำเนินงาน<_>ดังนี้", "(1)<_>กระทรวงอุตสาหกรรม<_>มีการพัฒนากระบวนการสร้างนักรบอุตสาหกรรมอาหารพันธุ์ใหม่ในด้านต่าง<_>ๆ<_>ได้แก่<_>การพัฒนาผลิตภัณฑ์ให้มีคุณภาพและมาตรฐาน<_>การเพิ่มประสิทธิภาพการผลิต<_>การพัฒนาบรรจุภัณฑ์<_>และการเชื่อมโยงสถาบันการเงิน<_>เป็นต้น<_>โดยมีการพัฒนาผลิตภัณฑ์<_>จำนวน<_>235<_>ผลิตภัณฑ์<_>การเพิ่มประสิทธิภาพการผลิต<_>จำนวน<_>1,149<_>กิจการ<_>และการเพิ่มทักษะแรงงาน<_>จำนวน<_>3,680<_>คน", "(2)<_>กระทรวงเกษตรและสหกรณ์<_>มีการยกระดับเกษตรกรให้เป็นนักรบพันธุ์ใหม่<_>(smart<_>farmer)<_>ผ่านการอบรมด้านการแปรรูปผลิตภัณฑ์ปศุสัตว์<_>จำนวน<_>320<_>คน<_>และ<_>smart<_>officer<_>ประจำจังหวัด<_>จำนวน<_>77<_>คน<_>รวมถึงการพัฒนาเกษตรกรปราดเปรื่องในเขตปฏิรูปที่ดิน<_>จำนวน<_>800<_>คน<_>มีการถ่ายทอดความรู้ด้านการแปรรูปสัตว์น้ำให้กับกลุ่มวิสาหกิจชุมชนและกลุ่มผู้ประกอบการแปรรูปสัตว์น้ำ<_>จำนวน<_>257<_>คน<_>และกลุ่มองค์กรประมงชุมชนท้องถิ่น<_>จำนวน<_>25<_>กลุ่ม<_>นอกจากนี้<_>มีการยกระดับเกษตรกรให้ปลูกพืชเชิงอุตสาหกรรมให้ตรงความต้องการของห่วงโซ่อุปทาน<_>โดยการส่งเสริมเกษตรอินทรีย์<_>(พืชอาหาร)<_>ในเขตปฏิรูปที่ดิน<_>จำนวน<_>2,805<_>คน<_>ครอบคลุมพื้นที่<_>จำนวน<_>7,931<_>ไร่<_>อีกทั้งมีการพัฒนาผลิตภัณฑ์และมาตรฐานสินค้าเกษตรแปรรูปให้กับวิสาหกิจชุมชน/เกษตรกร<_>จำนวน<_>154<_>กิจการ<_>566<_>คน<_>ผลิตภัณฑ์สินค้าชุมชน<_>(otop)<_>ประเภทผลิตภัณฑ์ปศุสัตว์<_>จำนวน<_>9<_>ผลิตภัณฑ์<_>และการพัฒนา<_>gmp<_>ให้กับโรงสีข้าว<_>จำนวน<_>5<_>กิจการ", "(3)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>มีการจัดทำโปรแกรมเร่งการเจริญเติบโต<_>(food<_>technology<_>accelerator)<_>ของผู้ประกอบการเทคโนโลยีและนวัตกรรมอาหารรุ่นใหม่<_>เพื่อพัฒนาศักยภาพและเสริมสร้างทักษะด้านนวัตกรรมอาหาร<_>(reskills/upskills)<_>ผ่านกิจกรรมอบรมต่าง<_>ๆ<_>เช่น<_>padthai<_>(program<_>to<_>accelerate<_>and<_>develop<_>thai<_>food<_>smes)<_>การเพิ่มมูลค่าผลิตภัณฑ์อาหารและเครื่องดื่มด้วยเทคโนโลยีต่าง<_>ๆ<_>ด้านนวัตกรรมกลิ่นรส<_>ด้าน<_>foresight<_>into<_>the<_>bcg<_>economy:<_>food<_>&<_>agriculture<_>series<_>การเร่งรัดการเติบโตทางธุรกิจของนวัตกรรมอาหาร<_>ผู้ควบคุมการผลิตน้ำบริโภค<_>และทักษะนักเทคโนโลยีและนวัตกรรมการจัดการเกษตรสู่<_>smart<_>farm<_>เป็นต้น<_>มีผู้ประกอบการผ่านโปรแกรมดังกล่าว<_>จำนวน<_>834<_>คน<_>และได้ต้นแบบผลิตภัณฑ์นวัตกรรมอาหาร<_>61<_>ผลิตภัณฑ์<_>นอกจากนี้<_>มีการพัฒนาเทคโนโลยี<_>ปรับปรุงกระบวนการผลิต<_>และพัฒนาผลิตภัณฑ์ให้กับผู้ประกอบการกลุ่มอุตสาหกรรมอาหาร<_>จำนวน<_>108<_>กิจการ", "(4)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีการนำระบบอัตโนมัติ/หุ่นยนต์/<_>เทคโนโลยี<_>internet<_>of<_>things<_>มาใช้ในการจัดการเกษตร<_>ได้แก่<_>ระบบ<_>enterprise<_>resource<_>planning<_>(erp)<_>ระบบ<_>customer<_>relationship<_>management<_>(crm)<_>ระบบ<_>material<_>requirement<_>planning<_>(mrp)<_>ระบบ<_>enterprise<_>asset<_>management<_>(eam)<_>ระบบ<_>financial<_>risk<_>management<_>(frm)<_>และระบบ<_>supply<_>chain<_>management<_>(scm)<_>โดยมีการส่งเสริมและสนับสนุนผู้ประกอบการ<_>ธุรกิจเกษตร<_>เกษตรกร<_>และวิสาหกิจชุมชน<_>จำนวน<_>2,567<_>กิจการ/คน", "(5)<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>มีการยกระดับความสามารถในการแข่งขันให้กับผู้ประกอบการในกลุ่มธุรกิจอาหารและเครื่องดื่ม<_>โดยการบ่มเพาะองค์ความรู้<_>ผ่านโปรแกรม<_>sme<_>vuca<_>proactive<_>จำนวน<_>17<_>กิจการ<_>ซึ่งมี<_>1<_>กิจการได้รับคัดเลือกเป็นต้นแบบ<_>sme<_>vuca<_>world<_>award<_>ระดับ<_>gold<_>นอกจากนี้<_>มีการให้คำปรึกษาและพัฒนาการดำเนินธุรกิจ<_>technology<_>for<_>all<_>จากโค้ชธุรกิจในกลุ่มอุตสาหกรรมอาหาร<_>โดยผ่านการ<_>pitching<_>และนำสินค้าออกสู่ตลาดบนแพลตฟอร์ม<_>shopee<_>จำนวน<_>22<_>กิจการ", "(6)<_>กระทรวงมหาดไทย<_>มีการจัดอบรมเพื่อเพิ่มศักยภาพเกษตรกร<_>เช่น<_>การเลี้ยงปลาดุกบิ๊กอุยในบ่อพลาสติก<_>การปลูกไม้ผลแบบผสมผสาน<_>จำนวน<_>1,040<_>คน<_>นอกจากนี้<_>มีการพัฒนาผลิตภัณฑ์<_>otop<_>และสินค้าเกษตรแปรรูป/เกษตรอินทรีย์/เกษตรปลอดภัย<_>ให้มีคุณภาพมาตรฐาน<_>และการเพิ่มขีดความสามารถในการแข่งขันให้กับผู้ประกอบการและผู้ที่เกี่ยวข้องกับอุตสาหกรรมอาหาร<_>จำนวน<_>2,080<_>กิจการ/กลุ่ม<_>มีการพัฒนาผลิตภัณฑ์<_>จำนวน<_>1,014<_>ผลิตภัณฑ์<_>และเพิ่มศักยภาพเกษตรกร<_>จำนวน<_>814<_>คน<_>รวมถึงมีการสร้าง<_>yong<_>smart<_>farmer<_>จำนวน<_>440<_>คน<_>และได้รับการพัฒนาเป็นแหล่งเรียนรู้ต้นแบบ<_>จำนวน<_>22<_>กลุ่ม<_>ตลอดจนมีการเชื่อมโยงธุรกิจรายใหญ่(big<_>brothers)<_>ในการช่วยเหลือเศรษฐกิจฐานชุมชน<_>ได้แก่<_>การสร้างลานตากเมล็ดกาแฟในพื้นที่หมู่บ้านผาแดง<_>จังหวัดพะเยา<_>การสนับสนุนวัสดุอุปกรณ์สำหรับปรับปรุงศูนย์การเรียนรู้และแหล่งท่องเที่ยวชุมชนตลาดหัวปลี<_>จังหวัดสระบุรี<_>เป็นต้น", "(7)<_>กระทรวงแรงงาน<_>มีการพัฒนาเกษตรกรให้มีความรู้<_>มีอาชีพและกระบวนการแปรรูปผลิตภัณฑ์ให้ได้มาตรฐานด้วยเทคโนโลยีและนวัตกรรม<_>โดยมีผู้ผ่านการฝึกอบรม<_>จำนวน<_>12,691<_>คน", "2.2<_>มาตรการที่<_>2<_>:<_>สร้างนวัตกรรมอาหารอนาคต<_>(future<_>food<_>innovation)<_>มีการดำเนินงาน<_>ดังนี้", "(1)<_>กระทรวงอุตสาหกรรม<_>มีการพัฒนาศักยภาพและบูรณาการ", "ความร่วมมือในเครือข่ายหน่วยงาน<_>center<_>of<_>food<_>excellence<_>(cofe)<_>เพื่อเป็นกลไกสนับสนุนและเร่งรัดการพัฒนาอุตสาหกรรมอาหารแปรรูป<_>โดยมีสถาบันอาหารเป็นหน่วยงานหลัก<_>ซึ่งศูนย์บริการห้องปฏิบัติการอุตสาหกรรมอาหารของสถาบันอาหาร<_>ได้ดำเนินการบริการทดสอบด้านเคมี<_>จำนวน<_>57,356<_>รายการ<_>บริการทดสอบด้านจุลชีววิทยา<_>จำนวน<_>15,165<_>รายการ<_>บริการสอบเทียบ<_>จำนวน<_>14,507<_>ตัวอย่าง<_>และบริการทดสอบความชำนาญ<_>จำนวน<_>4,293<_>ห้องปฏิบัติการ", "(2)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>มีการสร้างนักวิจัยให้สามารถผลิตและพัฒนาผลิตภัณฑ์อาหารมูลค่าสูงที่สามารถกล่าวอ้างทางสุขภาพ<_>(health<_>claim)<_>ได้<_>ในเรื่องสารสกัดที่มีฤทธิ์ต่อโรคไม่ติดต่อเรื้อรังสำหรับผู้สูงอายุ<_>นวัตกรรมสารสำคัญในอาหารจากธรรมชาติเพื่อควบคุมภาวะความดันโลหิตและไขมันในเลือดสำหรับสังคมที่เข้าสู่ภาวะก่อนและสูงวัย<_>การผลิตเพปไทด์ไฮโดรไลเซทจากรำข้าว<_>เพื่อใช้ในอุตสาหกรรมอาหารสุขภาพ<_>และการสร้างมูลค่าเพิ่มจากผลิตภัณฑ์พลอยได้ในโรงงานอุตสาหกรรมน้ำตาล<_>เพื่อยกระดับขีดความสามารถในการแข่งขัน<_>โดยได้ต้นแบบผลิตภัณฑ์<_>(prototype)<_>ระดับห้องปฏิบัติการ<_>จำนวน<_>8<_>ต้นแบบ<_>และระดับอุตสาหกรรม<_>จำนวน<_>1<_>ต้นแบบ<_>ได้รับอนุสิทธิบัตร<_>(petty<_>patent)<_>จำนวน<_>8<_>เรื่อง<_>และสิทธิบัตรการประดิษฐ์<_>(patent<_>for<_>innovation)<_>จำนวน<_>2<_>เรื่อง<_>รวมทั้งได้กระบวนการใหม่ระดับห้องปฏิบัติการ<_>จำนวน<_>1<_>กระบวนการ", "นอกจากนี้<_>ได้จัดให้มีหน่วยงานในรูปศูนย์ให้บริการด้านการบริหารจัดการเทคโนโลยีและนวัตกรรมอาหารเพื่อให้บริการแบบครบวงจร<_>ณ<_>เมืองนวัตกรรมอาหาร<_>ส่วนขยายที่อยู่ในอุทยานวิทยาศาสตร์ภูมิภาคและมหาวิทยาลัย<_>โดยเชื่อมโยงข้อมูลการให้บริการจากหน่วยงานที่เกี่ยวข้องด้านการวิจัย<_>พัฒนา<_>และนวัตกรรมอาหาร<_>(food<_>innopolis)<_>ทำให้เกิดการพัฒนาศักยภาพอาหารและนวัตกรรมอาหารปลอดภัย<_>จำนวน<_>6<_>ผลิตภัณฑ์<_>มีการให้บริการทดสอบแก่ผู้ประกอบการอุตสาหกรรมอาหารกว่า<_>500<_>รายการ<_>และห้องปฏิบัติการมีวิธีทดสอบใหม่ที่ได้มาตรฐานเพื่อใช้ทดสอบอาหารและผลิตภัณฑ์อาหาร<_>จำนวน<_>12<_>เรื่อง", "(3)<_>กระทรวงเกษตรและสหกรณ์<_>มีการวิจัยและพัฒนาอาหารดัชนีไกลซีมิกต่ำจากแป้งต้านทานการย่อย<_>เพื่อผู้บริโภคที่ต้องการควบคุมน้ำตาล<_>จำนวน<_>3<_>ผลิตภัณฑ์<_>และผลิตภัณฑ์อาหารสุขภาพเพื่อผู้สูงอายุ<_>จำนวน<_>5<_>ผลิตภัณฑ์", "2.3<_>มาตรการที่<_>3<_>:<_>สร้างโอกาสทางธุรกิจ<_>(new<_>marketing<_>platform)", "มีการดำเนินงาน<_>ดังนี้", "(1)<_>กระทรวงพาณิชย์<_>มีการจัดงานแสดงสินค้าอาหาร<_>thaifex-anuga<_>asia<_>2022<_>“the<_>hybrid<_>edition”<_>โดยมีผู้ประกอบการเข้าร่วมงานแสดงสินค้า<_>จำนวนทั้งสิ้น<_>1,603<_>กิจการ<_>แบ่งเป็นผู้ประกอบการไทย<_>จำนวน<_>722<_>กิจการ<_>และผู้ประกอบการต่างชาติ<_>จำนวน<_>881<_>กิจการ<_>เกิดมูลค่าการเจรจาการค้า<_>66,169<_>ล้านบาท<_>นอกจากนี้<_>มีการจัดงานแสดงและจำหน่ายสินค้าระดับภูมิภาค<_>ได้แก่<_>งาน<_>the<_>northern<_>products<_>thailand<_>2022<_>ซึ่งมีผู้ประกอบการจากกลุ่มจังหวัดภาคเหนือ<_>17<_>จังหวัด<_>เข้าร่วมกิจกรรมเจรจาธุรกิจและจำหน่ายสินค้าภายในงาน<_>จำนวน<_>40<_>กิจการ<_>เกิดมูลค่า<_>การจำหน่าย<_>3,500,145<_>บาท<_>และมียอดการเจรจาธุรกิจ<_>จำนวน<_>48<_>คู่<_>มูลค่า<_>2,585,000<_>บาท<_>และงาน<_>amazing<_>singburi<_>เกิดมูลค่าการจำหน่าย<_>4,800,000<_>บาท<_>เป็นต้น", "(2)<_>กระทรวงเกษตรและสหกรณ์<_>มีการอบรมเกษตรกรผู้เลี้ยงโคนม/สหกรณ์โคนม<_>จำนวน<_>5<_>แห่ง<_>แห่งละ<_>20<_>คน<_>รวม<_>100<_>คน<_>เพื่อให้สามารถเปิดร้านนมหน้าฟาร์มประจำชุมชนสำหรับจำหน่ายอาหาร<_>เครื่องดื่ม<_>และผลิตภัณฑ์จากนมที่ผลิตได้ในชุมชน<_>ตลอดจนมีการพัฒนาศักยภาพด้านการตลาดให้กับกลุ่มเกษตรกรผู้ผลิตสินค้าชุมชน<_>จำนวน<_>90<_>คน", "(3)<_>กระทรวงการท่องเที่ยวและกีฬา<_>มีการพัฒนาชุมชนให้ได้มาตรฐานการท่องเที่ยว<_>จำนวน<_>49<_>ชุมชน<_>และนำชุมชนที่ได้รับการพัฒนาศักยภาพแล้ว<_>ไปเชื่อมตลาดการท่องเที่ยว<_>จำนวน<_>26<_>ชุมชน<_>ทำให้ได้เมนูท้องถิ่น<_>เพื่อรองรับการท่องเที่ยว<_>เกิดเป็นการท่องเที่ยวรูปแบบใหม่<_>คือ<_>การท่องเที่ยวเชิงอาหาร<_>นอกจากนี้<_>มีการจัดงาน<_>amazing<_>thai<_>taste<_>festival<_>–<_>amazing<_>new<_>chapters<_>@petchaburi<_>ทำให้เกิดเงินหมุนเวียน<_>15,215,740<_>บาท", "(4)<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>มีการพัฒนาและปรับปรุงฐานข้อมูล<_>msme<_>big<_>data<_>ให้เป็นปัจจุบัน<_>จำนวน<_>1<_>ฐานข้อมูล<_>โดยสามารถสืบค้นข้อมูลได้ที่<_>www.sme.go.th<_>นอกจากนี้<_>มีการพัฒนาระบบให้บริการ<_>sme<_>access<_>โดยการเชื่อมโยง<_>บูรณาการข้อมูลและอำนวยความสะดวกให้ผู้ใช้บริการ<_>ประกอบด้วย<_>4<_>แพลตฟอร์มหลัก<_>ได้แก่<_>sme<_>one<_>(ความร่วมมือจำนวน<_>59<_>หน่วยงาน<_>มีผู้ใช้บริการ<_>จำนวน<_>644,390<_>คน)<_>sme<_>academy<_>365<_>(ระบบ<_>e-learning<_>มีผู้ใช้บริการ<_>จำนวน<_>10,423<_>คน)<_>sme<_>connext<_>(แอปพลิเคชันเชื่อมโยงข้อมูลต่าง<_>ๆ)<_>และ<_>sme<_>coach<_>(ให้คำปรึกษาออนไลน์<_>มีผู้ประกอบการได้รับคำปรึกษา<_>จำนวน<_>1,017<_>คน)", "(5)<_>กระทรวงอุตสาหกรรม<_>มีการยกระดับหมู่บ้านอุตสาหกรรมสร้างสรรค์<_>เพื่อส่งเสริมและพัฒนาการท่องเที่ยวระดับชุมชน<_>จำนวน<_>3<_>หมู่บ้าน<_>ได้แก่<_>หมู่บ้านทุ่งประดู่<_>หมู่บ้านรวมไทย<_>และหมู่บ้านม้าร้อง<_>จังหวัดประจวบคีรีขันธ์", "2.4<_>มาตรการที่<_>4<_>:<_>สร้างปัจจัยพื้นฐานเพื่อเร่งการพัฒนาอุตสาหกรรม<_>(enabling)", "(1)<_>กระทรวงอุตสาหกรรม<_>มีการสร้างปัจจัยเอื้อสู่การพัฒนาอุตสาหกรรมอาหารของไทย<_>และลดอุปสรรคในการประกอบธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>ดังนี้", "(1.1)<_>การกำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>สาขาอาหาร<_>จำนวน<_>36<_>มาตรฐาน<_>เช่น<_>แป้งมันสำปะหลัง<_>มอโนโซเดียม<_>แอล-กลูทาเมต<_>น้ำตาลไอซิง<_>นมและผลิตภัณฑ์นม<_>ไส้กรอกโบโลญญา<_>ไส้กรอกแฟรงก์เฟิร์ตเตอร์<_>ไส้กรอกเวียนนา<_>ธัญพืชและผลิตภัณฑ์ธัญพืช<_>ข้าวโพด<_>ไขมันและน้ำมันจากสัตว์และพืช<_>และจุลชีวของห่วงโซ่อาหาร<_>เป็นต้น<_>นอกจากนี้<_>มีการรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>จำนวน<_>255<_>ผลิตภัณฑ์<_>และการตรวจติดตาม<_>จำนวน<_>32<_>ผลิตภัณฑ์<_>รวมถึงการรับรองมาตรฐานผลิตภัณฑ์อุตสาหกรรมเอส<_>(มอก.เอส)<_>จำนวน<_>97<_>คำขอ", "(1.2)<_>การส่งเสริมอ้อยพันธุ์ดีสายพันธุ์ใหม่ที่มีคุณภาพและผลผลิตสูง<_>จำนวน<_>1,092,491<_>ต้นกล้า<_>ให้กับเกษตรกรชาวไร่อ้อย<_>ทำให้ผลผลิตตันต่อไร่ของเกษตรกรที่ใช้อ้อยพันธุ์ดีสายพันธุ์ใหม่เพิ่มขึ้นร้อยละ<_>21<_>นอกจากนี้<_>มีการเพิ่มประสิทธิภาพการผลิตอ้อย<_>ในรูปแบบฟาร์มอ้อยอัจฉริยะต้นแบบ<_>(smart<_>sugarcane<_>farm)<_>นำร่อง<_>ขนาดแปลงเล็ก<_>กลาง<_>และใหญ่<_>จำนวน<_>20.03<_>ไร่<_>ทำให้เกษตรกรชาวไร่อ้อยกลุ่มเป้าหมาย<_>จำนวน<_>299<_>คน<_>มีความรู้ด้านการจัดการฟาร์มอ้อยอัจฉริยะ<_>(smart<_>farming)<_>รวมทั้งมีการถ่ายทอดความรู้ด้านเทคโนโลยีการใช้งานเว็บแอพพลิเคชั่นสนับสนุนการบริหารจัดการอ้อยแปลงใหญ่และการจัดทำแปลงสาธิตต้นแบบอัจฉริยะให้กับเกษตรกรชาวไร่อ้อย<_>จำนวน<_>50<_>คน<_>และพัฒนาบุคลากรของสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>จำนวน<_>39<_>คน<_>ให้สามารถใช้งานและถ่ายทอดเทคโนโลยีสมัยใหม่ด้าน<_>smart<_>farming<_>ได้", "(1.3)<_>การพัฒนาการรวมกลุ่มและเชื่อมโยงอุตสาหกรรม<_>(cluster)<_>เพื่อยกระดับสินค้าเกษตรสู่เกษตรอุตสาหกรรม<_>จำนวน<_>29<_>กลุ่ม<_>เช่น<_>คลัสเตอร์อาหารอนาคต<_>กทม.<_>ปริมณฑล<_>คลัสเตอร์อาหารพร้อมทาน<_>(tff)<_>กทม.<_>ปริมณฑล<_>คลัสเตอร์อาหารแปรรูป<_>(ttt)<_>กทม.<_>ปริมณฑล<_>คลัสเตอร์กาแฟ<_>จังหวัดเชียงราย<_>คลัสเตอร์ผลไม้แห่งขุนเขา<_>จังหวัดพิษณุโลก<_>คลัสเตอร์เกษตรแปรรูปและอาหารแปรรูป<_>จังหวัดนครราชสีมา<_>ชัยภูมิ<_>บุรีรัมย์<_>สุรินทร์<_>และคลัสเตอร์สมุนไพร<_>จังหวัดสุราษฎร์ธานี<_>เป็นต้น", "(2)<_>กระทรวงเกษตรและสหกรณ์<_>มีการดำเนินการตรวจวิเคราะห์ผลิตภัณฑ์สัตว์น้ำเพื่อการส่งออก<_>จำนวน<_>4,946<_>ตัวอย่าง<_>และการตรวจสุขลักษณะโรงงาน<_>โดยมีโรงงานผลิตภัณฑ์สัตว์น้ำ<_>ผ่านมาตรฐาน<_>gmp<_>จำนวน<_>318<_>กิจการ<_>และผ่านมาตรฐาน<_>haccp<_>จำนวน<_>315<_>กิจการ<_>รวมทั้งมีการรับรองมาตรฐาน<_>gap<_>ให้กับเกษตรกร<_>จำนวน<_>900<_>คน<_>ครอบคลุมพื้นที่<_>38<_>แปลง<_>และฟาร์มเพาะเลี้ยงสัตว์น้ำ<_>จำนวน<_>40<_>ฟาร์ม<_>นอกจากนี้<_>มีการตรวจติดตามฟาร์มเลี้ยงสัตว์น้ำที่ได้รับมาตรฐาน<_>gap<_>จำนวน<_>40<_>ฟาร์ม<_>และการตรวจสถานรับซื้อและกระจายสินค้าสัตว์น้ำตามมาตรฐานสุขอนามัย<_>จำนวน<_>35<_>ร้าน", "ในส่วนร้านอาหารมีการส่งเสริมให้ผู้ประกอบการ/อุตสาหกรรมอาหารใช้วัตถุดิบทางการเกษตรที่ได้รับการรับรองมาตรฐาน<_>ผ่านการรับรองร้านอาหารวัตถุดิบปลอดภัยเลือกใช้สินค้า<_>q<_>(q<_>restaurant)<_>โดยมีร้านอาหารทั้งร้านใหม่และร้านเดิมที่ตรวจต่ออายุการรับรอง<_>ผ่านการรับรอง<_>จำนวน<_>3,153<_>แห่ง<_>รวมถึงการส่งเสริมการสร้างระบบตรวจสอบย้อนกลับอาหารในระดับต่าง<_>ๆ<_>ผ่านการพัฒนาและขยายผลระบบตามสอบสินค้าเกษตร<_>โดยมีผู้เข้าร่วม<_>จำนวน<_>538<_>คน<_>และมีการส่งเสริมการทำเกษตรแบบแปลงใหญ่<_>ในรูปแบบการสร้างเครือข่ายการผลิตเพื่อสร้างความมั่นคงด้านวัตถุดิบ<_>จำนวน<_>40<_>แปลง", "(3)<_>กระทรวงการคลัง<_>มีการจัดทำโครงการต่อยอด<_>new<_>gen,<_>smart<_>farmer,<_>young<_>farmer<_>เพื่อสร้างโอกาสเติบโตทางธุรกิจร่วมกับเครือข่ายธุรกิจ<_>ซึ่งมีผู้ได้รับการพัฒนาร่วมกับเครือข่าย<_>จำนวน<_>300<_>คน", "(4)<_>กระทรวงมหาดไทย<_>มีการพัฒนาศักยภาพเครือข่ายองค์ความรู้<_>kbo<_>(knowledge-based<_>otop)<_>จังหวัดชลบุรี<_>ประกอบด้วยผู้ผลิตและประกอบการ<_>otop<_>จำนวน<_>47<_>คน<_>20<_>ผลิตภัณฑ์", "(5)<_>กระทรวงแรงงาน<_>มีการพัฒนาฝีมือแรงงานรองรับอุตสาหกรรมเป้าหมาย<_>(ซึ่งอุตสาหกรรมแปรรูปอาหารเป็นหนึ่งในอุตสาหกรรมของโครงการ)<_>ภายใต้โครงการต่าง<_>ๆ<_>ได้แก่<_>โครงการฝึกอบรมแรงงานผู้สูงอายุเพื่อเพิ่มโอกาสในการประกอบอาชีพ<_>โครงการพัฒนาทักษะแรงงานด้านท่องเที่ยวและบริการ<_>โครงการพัฒนาเศรษฐกิจและส่งเสริมศักยภาพพื้นที่จังหวัดชายแดนภาคใต้<_>โครงการเพิ่มทักษะกำลังแรงงานในพื้นที่เขตพัฒนาเศรษฐกิจพิเศษ<_>โครงการฝึกอบรมแรงงานกลุ่มเป้าหมายเฉพาะเพื่อเพิ่มโอกาสในการประกอบอาชีพ<_>โครงการยกระดับเพื่อเพิ่มศักยภาพฝีมือและสมรรถนะแรงงาน<_>โครงการเสริมสร้างสมรรถนะแรงงานด้านเทคโนโลยีรองรับการทำงานในศตวรรษที่<_>21<_>และโครงการพัฒนาศักยภาพแรงงานรองรับการท่องเที่ยวและบริการให้มีมูลค่าสูง<_>โดยมีผู้ผ่านการฝึกอบรม<_>จำนวน<_>4,444<_>คน", "(6)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>มีการส่งเสริมการลงทุนในกลุ่มอุตสาหกรรมแปรรูปอาหาร<_>ตามมาตรการปรับปรุงประสิทธิภาพ<_>จำนวน<_>26<_>โครงการ<_>มูลค่า<_>1,412<_>ล้านบาท<_>การส่งเสริมการลงทุนในกิจการอุตสาหกรรมแปรรูปอาหารที่เป็นวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>จำนวน<_>6<_>โครงการ<_>มูลค่า<_>195<_>ล้านบาท<_>การส่งเสริมการลงทุนในกิจการผลิตหรือให้บริการระบบเกษตรสมัยใหม่<_>จำนวน<_>2<_>กิจการ<_>มูลค่า<_>299<_>ล้านบาท<_>การส่งเสริมการลงทุนในกิจการโรงงานผลิตพืช<_>จำนวน<_>4<_>โครงการ<_>มูลค่า<_>129<_>ล้านบาท<_>การส่งเสริมการลงทุนในกิจการเทคโนโลยีชีวภาพ<_>(biotechnology)<_>ที่เกี่ยวข้องกับอุตสาหกรรมแปรรูปอาหาร<_>จำนวน<_>2<_>โครงการ<_>มูลค่า<_>254<_>ล้านบาท<_>และการส่งเสริมการลงทุนในกิจการผลิตหรือถนอมอาหาร<_>จำนวน<_>2<_>โครงการ<_>มูลค่า<_>385<_>ล้านบาท", "(7)<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>มีการพัฒนาและยกระดับคลัสเตอร์ต้นแบบสู่ความเป็นเลิศ<_>ทำให้เกิดคลัสเตอร์ต้นแบบธุรกิจอาหารแปรรูป<_>จำนวน<_>75<_>กิจการ<_>ในเขตพื้นที่จังหวัดแพร่<_>น่าน<_>ลำปาง<_>และกรุงเทพฯ<_>นอกจากนี้<_>มีการยกระดับผู้ประกอบการรายย่อยสู่การเป็น<_>formulization<_>รองรับการประกอบการในยุค<_>next<_>normal<_>ด้านมาตรฐานสินค้า<_>จำนวน<_>212<_>กิจการ<_>และเข้าสู่ระบบของภาครัฐ<_>จำนวน<_>25<_>กิจการ", "3.<_>ผลการทบทวนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)", "กระทรวงอุตสาหกรรม<_>โดยสำนักงานเศรษฐกิจอุตสาหกรรม<_>ได้จัดการประชุมทบทวนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหาร<_>ระยะที่<_>1<_>(พ.ศ.<_>2562-2570)<_>เพื่อรับฟังความคิดเห็นจากหน่วยงานร่วมดำเนินการ<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2566<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>อาคาร<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>โดยมีผู้เข้าร่วมประชุม<_>จำนวน<_>50<_>คน<_>ประกอบด้วยหน่วยงานภาครัฐและรัฐวิสาหกิจ<_>จำนวน<_>17<_>หน่วยงาน<_>44<_>คน<_>และหน่วยงานภาคเอกชน<_>จำนวน<_>4<_>หน่วยงาน<_>6<_>คน<_>ซึ่งผลจากการทบทวนแผนปฏิบัติการฯ<_>ขอสรุปประเด็นปัญหาและการดำเนินงานเพื่อขับเคลื่อนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารในระยะต่อไป<_>ดังนี้", "3.1<_>ประเด็นปัญหา", "(1)<_>โรคระบาดและภัยแล้ง<_>ทำให้ผลผลิตของสินค้าเกษตรที่สำคัญลดลงส่งผลต่อระดับราคาของวัตถุดิบและต้นทุนที่เพิ่มขึ้นในอุตสาหกรรมแปรรูปอาหาร", "(2)<_>การทำเกษตรของไทย<_>ส่วนใหญ่เป็นเกษตรแปลงเล็ก<_>ทำให้เกิดข้อจำกัดในการนำเครื่องจักรกลทางการเกษตรมาช่วยในการเก็บเกี่ยวผลผลิต<_>หรือหากมีการรวมแปลงก็ไม่สามารถนำเครื่องจักรของเกษตรแปลงใหญ่มาใช้ได้อย่างมีประสิทธิภาพ", "(3)<_>อุตสาหกรรมแปรรูปอาหาร<_>เป็นอุตสาหกรรมที่สร้างมูลค่าเพิ่มให้กับวัตถุดิบในประเทศ<_>แต่ยังคงต้องนำเข้าวัตถุดิบจากต่างประเทศ<_>เนื่องจากปริมาณการผลิตวัตถุดิบในประเทศไม่เพียงพอ<_>โดยเฉพาะกลุ่มอาหารอนาคต<_>ซึ่งยังต้องพึ่งพิง<_>functional<_>ingredients<_>ที่ได้คุณภาพและมาตรฐานสากลจากต่างประเทศ<_>มาเป็นวัตถุดิบสำคัญในการผลิต", "(4)<_>ภาวะเศรษฐกิจทั้งภายในและต่างประเทศชะลอตัว<_>ส่งผลต่อกำลังซื้อของผู้บริโภค<_>โดยสินค้าโภคภัณฑ์ที่มีราคาไม่สูงมาก<_>เช่น<_>สับปะรดกระป๋อง<_>ทูน่ากระป๋อง<_>ยังเป็นที่ต้องการของผู้บริโภคทั่วโลก", "(5)<_>การขาดแคลนแรงงานในกระบวนการผลิตอาหารแปรรูป", "(6)<_>หน่วยงานที่เกี่ยวข้องควรพิจารณาในเรื่องการออกประกาศเกี่ยวกับการกล่าวอ้างทางสุขภาพ<_>(health<_>claim)<_>เพื่อใช้เป็นเครื่องมือขับเคลื่อนเชิงนโยบายในการเพิ่มมูลค่าสินค้าอาหารของประเทศ<_>ควบคู่กับแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารในการสนับสนุนและส่งเสริมการผลิตอาหารอนาคต", "(7)<_>ทิศทางอาหารอนาคตในปัจจุบัน<_>เริ่มให้ความสำคัญผลิตภัณฑ์ที่ผ่านกระบวนการแปรรูปน้อยที่สุด<_>เช่น<_>สินค้าเกษตรผลสด<_>(เกรดคุณภาพเยี่ยม)<_>รวมถึงอาหารที่ดีต่อระบบทางเดินอาหาร<_>ซึ่งกำลังเป็นที่ต้องการของตลาดโลก<_>โดยในกระบวนการหมักเพื่อให้เกิด<_>probiotics<_>จะได้แอลกอฮอล์<_>ซึ่งยังติดข้อจำกัดที่ไม่สามารถนำไปใช้เชิงพาณิชย์ได้อย่างถูกกฎหมาย", "(8)<_>การจัดประเภทอาหารอนาคตโดยใช้พิกัดศุลกากรในปัจจุบัน<_>ยังไม่ชัดเจน<_>มีเพียงอาหารอินทรีย์ที่สามารถใช้พิกัดศุลกากรได้", "(9)<_>ห้องปฏิบัติการทดสอบอาหารในส่วนภูมิภาคยังไม่มีศักยภาพเพียงพอที่จะให้บริการ<_>ส่งผลให้ผู้ประกอบการต้องส่งตัวอย่างผลิตภัณฑ์ไปทดสอบที่ต่างประเทศ<_>ทำให้เสียค่าใช้จ่ายสูง", "3.2<_>การดำเนินงานเพื่อขับเคลื่อนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารในระยะต่อไป", "กระทรวงอุตสาหกรรม<_>โดยสำนักงานเศรษฐกิจอุตสาหกรรมจะใช้กลไกคณะกรรมการพัฒนาอุตสาหกรรมแห่งชาติ<_>(กอช)<_>ขับเคลื่อนแผนปฏิบัติการฯ<_>โดยบูรณาการความร่วมมือระหว่างภาครัฐและภาคเอกชน<_>เพื่อกำกับการดำเนินงานตามมาตรการต่าง<_>ๆ<_>ที่มุ่งเน้นการส่งเสริมและพัฒนาอุตสาหกรรมอาหารอนาคต<_>ซึ่งเป็นกลุ่มอาหารที่มีมูลค่าสูง<_>ส่งผลให้เกิดการยกระดับอุตสาหกรรมอาหารไทยอย่างก้าวกระโดด<_>นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมได้ให้แนวทางในการพัฒนาอุตสาหกรรมอาหารไทย<_>โดยการยกระดับมาตรฐานการผลิตอุตสาหกรรมอาหารฮาลาลไทยสู่สากลตามนโยบาย<_>soft<_>power<_>ของรัฐบาลปัจจุบัน<_>ขณะที่ยังให้การสนับสนุนและส่งเสริมการพัฒนาอาหารกลุ่มโภคภัณฑ์<_>ซึ่งเป็นกลุ่มอุตสาหกรรมอาหารพื้นฐานและเป็นสินค้าสำคัญในการส่งออกของประเทศไทย<_>เพื่อให้ประเทศไทยสามารถเป็น<_>1<_>ใน<_>10<_>ของผู้ส่งออกอาหารโลกได้ภายในปี<_>พ.ศ.<_>2570", "สำหรับแนวทางการส่งเสริมและพัฒนาอุตสาหกรรมแปรรูปอาหารในระยะต่อไป<_>มีดังนี้", "(1)<_>อาหารโภคภัณฑ์", "(1.1)<_>ควรมีการบริหารจัดการน้ำอย่างมีประสิทธิภาพ<_>โดยจัดทำแผนจัดการภัยแล้งอย่างเป็นระบบ<_>ซึ่งจะช่วยรักษาความมั่นคงทางวัตถุดิบในอุตสาหกรรมแปรรูปอาหาร<_>และความมั่นคงทางด้านอาหารของประเทศไทย<_>รวมถึงสามารถรักษาเสถียรภาพราคาของผลผลิตทางการเกษตรได้", "(1.2)<_>ควรมีการแบ่งเขตการใช้ประโยชน์พื้นที่การเกษตร<_>(zoning)<_>ให้ชัดเจน<_>เพื่อประโยชน์ในการเพาะปลูกพืชให้เหมาะสมกับพื้นที่<_>และมีความสะดวกในการเก็บเกี่ยวผลผลิต<_>ซึ่งหากมีการทำโซนนิ่งพื้นที่การเกษตรที่ดี<_>การเพาะปลูกและการเก็บเกี่ยวผลผลิต<_>จะสามารถใช้เทคโนโลยีมาช่วยทดแทนแรงงานคนได้<_>เช่น<_>การให้เช่าใช้เครื่องจักรกลทางการเกษตร<_>โดยผู้ให้บริการมีการอำนวยความสะดวกในด้านต่าง<_>ๆ<_>ตลอดจนการจับคู่ธุรกิจระหว่างผู้ใช้กับผู้ผลิตเครื่องจักรในประเทศไทย<_>ทั้งนี้<_>สำหรับเครื่องจักรกลการเกษตรที่มีราคาสูง<_>ควรพิจารณามาตรการจูงใจเกษตรกรในการผ่อนชำระได้เหมือนรถยนต์<_>โดยใช้เครื่องจักรค้ำประกัน", "(1.3)<_>ควรมีการปรับปรุงสายพันธุ์พืช<_>เช่น<_>สับปะรด<_>เพื่อให้ได้ผลผลิตต่อไร่สูง<_>ทนต่อโรคและแมลงได้ดี<_>โดยมีแผนการปรับปรุงสายพันธุ์อย่างชัดเจนและต่อเนื่อง<_>เนื่องจากการพัฒนาสายพันธุ์ต้องใช้ระยะเวลาหลายปี", "(1.4)<_>ควรมีการวิจัยและพัฒนาเครื่องจักรสำหรับอุตสาหกรรมแปรรูปอาหารเพื่อเพิ่มผลิตภาพการผลิต<_>(productivity)<_>เช่น<_>เครื่องสำหรับเจาะ/จิกตาสับปะรด<_>ปัจจุบันใช้แรงงานคน<_>สามารถเจาะตาได้<_>7<_>ลูก/นาที<_>หากใช้เครื่องจักรจะสามารถทำได้ถึง<_>60<_>ลูก/นาที<_>เป็นต้น", "(1.5)<_>ควรสนับสนุนการวิจัยและพัฒนาเทคโนโลยีการเก็บรักษาในการยืดอายุสินค้าเกษตร<_>เช่น<_>ทุเรียนผลสด<_>ซึ่งจะทำให้ผลผลิตสามารถกระจายไปต่างประเทศได้ระยะทางที่ไกลขึ้น<_>และเข้าถึงผู้บริโภคมากกว่าในปัจจุบัน", "(2)<_>อาหารอนาคต", "(2.1)<_>ควรเร่งให้หน่วยงานที่เกี่ยวข้องมีการจำกัดนิยามความหมายของอาหารอนาคต<_>และกำหนดพิกัดศุลกากรให้ชัดเจน<_>เพื่อประโยชน์ในการทำธุรกิจของผู้ประกอบการ<_>และการขับเคลื่อนแผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมแปรรูปอาหารในระยะต่อไป", "(2.2)<_>ควรให้ความสำคัญกับเรื่องภูมิรัฐศาสตร์<_>และมีการเจรจาต่อรองกับประเทศที่จะเป็นประโยชน์กับประเทศไทย<_>ตลอดจนมีการทบทวนโควตาอัตราภาษี<_>(tariff<_>rate<_>quota:<_>trq)<_>การนำเข้าสินค้าเกษตรตามพันธกรณีความตกลงระหว่างประเทศ", "(2.3)<_>ควรเร่งให้มีการพิจารณาออกประกาศเกี่ยวกับการกล่าวอ้างทางสุขภาพ<_>(health<_>claim)<_>เพื่อผู้ประกอบการจะได้นำไปใช้อ้างอิงในการจำหน่ายสินค้า<_>และลดต้นทุนในเรื่องการวิจัยเกี่ยวกับผลทางสุขภาพ", "(2.4)<_>ควรพัฒนาห้องปฏิบัติการทดสอบอาหารในส่วนภูมิภาคให้มีศักยภาพในการตรวจวิเคราะห์ผลิตภัณฑ์อาหารได้อย่างครอบคลุมทุกรายการตามที่ตลาดต้องการ", "14.<_>เรื่อง<_>รายงานผลการให้บริการสาธารณะ<_>ประจำปีงบประมาณ<_>2565<_>ขององค์การขนส่งมวลชนกรุงเทพและการรถไฟแห่งประเทศไทย", "คณะรัฐมนตรีรับทราบรายงานผลการให้บริการสาธารณะ<_>ประจำปีงบประมาณ<_>2565<_>ขององค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>รวมทั้งข้อสังเกตของคณะกรรมการเงินอุดหนุนบริการสาธารณะ<_>(คณะกรรมการฯ)<_>ในการปรับปรุงการให้เงินอุดหนุนบริการสาธารณะของ<_>ขสมก.<_>และ<_>รฟท.<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "กค.<_>รายงานว่า<_>คณะกรรมการฯ<_>ได้พิจารณารายงานผลการให้บริการสาธารณะ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ของ<_>ขสมก.<_>และ<_>รฟท.<_>แล้ว<_>เมื่อวันที่<_>29<_>สิงหาคม<_>2566<_>สรุปได้<_>ดังนี้", "1.<_>รายงานผลการให้บริการสาธารณะของ<_>ขสมก.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>(ตั้งแต่<_>1<_>ตุลาคม<_>2564<_>-<_>30<_>กันยายน<_>2565)", "1.1<_>สรุปสาระสำคัญของรายงานผลการให้บริการสาธารณะของ<_>ขสมก.", "(1)<_>ลักษณะของการบริการและปริมาณการให้บริการสาธารณะ<_>ขสมก.<_>ให้บริการรถโดยสารธรรมดา<_>มีรถวิ่งจริง<_>จำนวน<_>1,477<_>คัน<_>(เป้าหมาย<_>1,460<_>คัน)<_>ระยะทางรวม<_>88.92<_>ล้านกิโลเมตร<_>(เป้าหมาย<_>111.38<_>ล้านกิโลเมตร)<_>ซึ่งต่ำกว่าเป้าหมาย<_>เนื่องจาก<_>ขสมก.<_>ขาดอัตรากำลังพนักงานขับรถโดยสารและพนักงานเก็บค่าโดยสาร<_>และ<_>ขสมก.<_>เน้นการให้บริการในช่วงเช้าซึ่งเป็นช่วงเวลาเร่งด่วนและมีรถเสียระหว่างการให้บริการ<_>ส่งผลต่อการเปลี่ยนกะรถและทำให้ในช่วงบ่ายมีจำนวนรถโดยสารให้บริการน้อย<_>อีกทั้งกรมการขนส่งทางบกได้ปฏิรูปเส้นทางการเดินรถซึ่งมีระยะทางสั้นกว่าเดิมจึงทำให้กิโลเมตรทำการลดลง", "(2)<_>ผลการดำเนินงานของ<_>ขสมก.<_>โดยส่วนใหญ่เป็นไปตามเป้าหมาย<_>เช่น", "(2.1)<_>ความพึงพอใจของผู้ใช้บริการอยู่ที่ร้อยละ<_>88.80<_>สูงกว่าเป้าหมายร้อยละ<_>2.80<_>(เป้าหมายร้อยละ<_>86)<_>เนื่องจาก<_>ขสมก.<_>มีการอบรมพนักงานในการให้บริการผู้โดยสารอย่างต่อเนื่อง", "(2.2)<_>จำนวนครั้งที่เกิดอุบัติเหตุ<_>13.48<_>ครั้งต่อล้านกิโลเมตรสูงกว่าเป้าหมายที่กำหนดให้ไม่เกิน<_>8<_>ครั้งต่อล้านกิโลเมตร<_>เนื่องจากรถโดยสารมีสภาพชำรุดทรุดโทรมจากอายุการใช้งาน<_>สภาพพื้นผิวถนนที่มีการก่อสร้างรถไฟฟ้าสายต่าง<_>ๆ<_>ทำให้มีจุดเสี่ยงตามถนนที่ทำให้เกิดอุบัติเหตุได้<_>รวมถึงมีพนักงานขับรถใหม่ที่ยังขาดประสบการณ์ในการขับรถโดยสารสาธารณะ", "(2.3)<_>จำนวนครั้งที่เกิดเหตุการณ์ไม่ปลอดภัยที่ตรวจจับได้จากระบบตรวจสอบและติดตามการปฏิบัติการเดินรถ<_>(global<_>positioning<_>system:<_>gps)<_>มีการตรวจจับได้<_>จำนวน<_>126,740<_>ครั้ง<_>เป็นไปตามเป้าหมาย<_>โดยเก็บข้อมูลจากจำนวนครั้งที่พนักงานขับรถโดยสารใช้ความเร็วเกินกำหนด<_>อย่างไรก็ตาม<_>เนื่องจากสัญญาณ<_>gps<_>ไม่เสถียรและมีการนับซ้ำซ้อน<_>ทำให้จำนวนครั้งที่เกิดเหตุการณ์ไม่ปลอดภัยคลาดเคลื่อนจากความเป็นจริง", "(2.4)<_>ต้นทุนต่อกิโลเมตรทำการสูงกว่าเป้าหมาย<_>โดยอยู่ที่<_>44.42<_>บาทต่อกิโลเมตรทำการ<_>(เป้าหมาย<_>37.83<_>บาทต่อกิโลเมตรทำการ)<_>เนื่องจากต้นทุนค่าใช้จ่ายเกี่ยวกับตัวรถ<_>เช่น<_>ค่าประกันภัย<_>ค่าเชื้อเพลิง<_>และค่าใช้จ่ายพนักงาน<_>มีการปรับเพิ่มสูงกว่ากรอบการคำนวนตามบันทึกข้อตกลงฯ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565", "(2.5)<_>การร้องเรียนเหตุการณ์ด้านความปลอดภัยจากระบบการร้องเรียนโดยผู้โดยสาร<_>ผ่าน<_>call<_>center<_>จำนวน<_>2,322<_>ครั้ง<_>เป็นไปตามเป้าหมาย<_>ทั้งนี้<_>ขสมก.<_>มีช่องทางการร้องเรียนหลายช่องทาง<_>ได้แก่<_>call<_>center<_>ศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน<_>ศูนย์ปลอดภัยกระทรวงคมนาคม<_>(คค)<_>จดหมายอิเล็กทรอนิกส์<_>และตู้จดหมาย<_>ปณ.<_>5<_>อย่างไรก็ตาม<_>การจัดทำรายงานในครั้งนี้เป็นการเก็บข้อมูลจาก<_>call<_>center<_>เท่านั้น", "(3)<_>การพิจารณาเงินอุดหนุนบริการสาธารณะ<_>คณะกรรมการฯ<_>พิจารณาแล้วเห็นว่า<_>ผลขาดทุนจากการให้บริการสาธารณะ<_>มีจำนวน<_>2,530.59<_>ล้านบาท<_>(กรอบวงเงินอุดหนุนบริการสาธารณะ<_>จำนวน<_>2,279.78<_>ล้านบาท)<_>โดยมีการหักค่าการปรับผลการประเมินค่าตัวชี้วัดในบันทึกข้อตกลงการให้บริการสาธารณะ<_>(บันทึกข้อตกลงฯ)<_>จำนวน<_>786.99<_>ล้านบาททำให้ผลขาดทุนจากการให้บริการสาธารณะประจำปี<_>2565<_>ภายหลังจากการปรับผลการประเมินค่าตัวชี้วัด<_>คิดเป็นจำนวน<_>1,743.60<_>ล้านบาท<_>โดยแบ่งจ่าย<_>3<_>งวด<_>คือ<_>งวดที่<_>1<_>จำนวน<_>1,139.89<_>ล้านบาท<_>(เบิกจ่ายแล้ว)<_>งวดที่<_>2-3<_>รวมจำนวน<_>603.70<_>ล้านบาท", "1.2<_>มติคณะกรรมการฯ", "(1)<_>รับทราบรายงานผลฯ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ของ<_>ขสมก.<_>ซึ่งมีผลการขาดทุนจากการให้บริการสาธารณะ<_>จำนวน<_>2,530.59<_>ล้านบาท<_>และให้<_>ขสมก.<_>เบิกจ่ายเงินอุดหนุนบริการสาธารณะประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>งวดที่<_>2-3<_>จำนวน<_>603.70<_>ล้านบาท", "(2)<_>ข้อสังเกตของคณะกรรมการฯ<_>เห็นควรให้<_>ขสมก.<_>ดำเนินการ<_>ดังนี้", "(2.1)<_>เก็บข้อมูลรายได้ค่าโดยสารจากการจำหน่ายตั๋วโดยสาร<_>(ตั๋วกระดาษ)<_>บัตรสวัสดิการ<_>และบัตรอิเล็กทรอนิกส์<_>แยกตามประเภทของราคาค่าโดยสารที่มีการลดหย่อนตามกลุ่มผู้โดยสาร<_>เช่น<_>ผู้พิการ<_>ผู้สูงอายุ<_>เด็กนักเรียน/นักศึกษา<_>เพื่อให้การจัดทำประมาณการรายได้ค่าโดยสารและจำนวนตั๋วโดยสารสำหรับขอรับเงินอุดหนุนจากภาครัฐมีความสอดคล้องกับข้อมูลที่เกิดขึ้นจริง", "(2.2)<_>พัฒนาและปรับปรุงระบบ<_>gps<_>ให้มีความเสถียรเพื่อให้สามารถบันทึกข้อมูลได้อย่างถูกต้องและครบถ้วน<_>และควรรวบรวมข้อมูลการร้องเรียนให้ครบทุกช่องทาง<_>รวมทั้งนำข้อมูลที่ได้จากระบบ<_>gps<_>และระบบการร้องเรียนมาวิเคราะห์สาเหตุและกำหนดแนวทางแก้ไขเพื่อพัฒนาคุณภาพการให้บริการสาธารณะของ<_>ขสมก.<_>ต่อไป", "(2.3)<_>ประเด็นตัวชี้วัดจำนวนครั้งที่เกิดอุบัติเหตุสำหรับรถโดยสารธรรมดาที่<_>ขสมก.<_>เป็นฝ่ายผิดซึ่งไม่ผ่านเกณฑ์การประเมิน<_>อยู่ในระดับที่สูงกว่าเป้าหมายค่อนข้างมาก<_>ดังนั้น<_>ขสมก.<_>ต้องให้ความสำคัญในการแก้ไขปัญหาด้านความปลอดภัยในการให้บริการผู้โดยสาร", "(2.4)<_>เร่งจัดทำรายงานทางการเงินให้เป็นไปตามความเห็นของสำนักงานการตรวจเงินแผ่นดิน<_>กรณีที่<_>ขสมก.<_>ไม่ได้นำมาตรฐานรายงานทางการเงินกลุ่มเครื่องมือทางการเงินที่ประกาศโดยสภาวิชาชีพบัญชี<_>และมีผลบังคับใช้สำหรับงบการเงินที่มีรอบระยะเวลาบัญชีที่เริ่มในหรือหลังวันที่<_>1<_>มกราคม<_>2563<_>มาถือปฏิบัติ<_>เพื่อมิให้เกิดกรณีการแสดงความเห็นอย่างมีเงื่อนไขต่องบการเงินสำหรับงวดบัญชีปีถัดไป", "(2.5)<_>ขสมก.<_>มีผลการขาดทุนจากการให้บริการสาธารณะที่ภาครัฐต้องให้การสนับสนุนค่อนข้างสูงในแต่ละปี<_>ขณะที่จำนวนผู้ใช้บริการรถโดยสารประจำทางในกรุงเทพมหานครและปริมณฑลลดลงอย่างต่อเนื่อง<_>จึงเห็นควรให้<_>คค.<_>พิจารณาทบทวนบทบาทของ<_>ขสมก.<_>ในการให้บริการรถโดยสารประจำทางในพื้นที่ดังกล่าวให้ชัดเจน<_>รวมทั้งศึกษาและวิเคราะห์จำนวนผู้โดยสารที่ยังต้องการใช้บริการสาธารณะเชิงสังคม1<_>เพื่อนำมากำหนดแนวทางการให้บริการสาธารณะเชิงสังคมที่เหมาะสมและสอดคล้องกับความต้องการของประชาชนที่เปลี่ยนแปลงไป<_>ตลอดจนกำหนดแนวทางการให้เงินอุดหนุนสำหรับการให้บริการสาธารณะเชิงสังคมที่เหมาะสมยิ่งขึ้นและไม่เป็นภาระทางการเงินของภาครัฐเกินความจำเป็น", "2.<_>รายงานผลการให้บริการสาธารณะของ<_>รฟท.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>(ตั้งแต่<_>1<_>ตุลาคม<_>2564<_>-<_>30<_>กันยายน<_>2565)", "2.1<_>สรุปสาระสำคัญของรายงานผลการให้บริการสาธารณะของ<_>รฟท.", "(1)<_>ลักษณะของบริการและปริมาณการให้บริการสาธารณะ<_>รฟท.<_>ให้บริการรถไฟเชิงสังคม2<_>131<_>ขบวนต่อวัน<_>(เป้าหมาย<_>152<_>ขบวนต่อวัน)<_>มีจำนวนผู้โดยสาร<_>12.37<_>ล้านคน<_>(เป้าหมาย<_>24.22<_>ล้านคน)<_>และกิโลเมตรทำการ<_>7.85<_>ล้านกิโลเมตร<_>(เป้าหมาย<_>8.30<_>ล้านกิโลเมตร)<_>ซึ่งต่ำกว่าเป้าหมายเนื่องจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ส่งผลให้ผู้ใช้บริการยังไม่กลับมาใช้บริการประกอบกับภาครัฐและภาคเอกชนยังมีนโยบายให้บุคลากรหมุนเวียนปฏิบัติงาน<_>ณ<_>สถานที่ทำงานกับที่พักอาศัย<_>รฟท.<_>จึงงดให้บริการเชิงสังคมเป็นการชั่วคราวในแต่ละช่วงเวลา<_>ส่งผลให้จำนวนผู้โดยสารและกิโลเมตรทำการลดลง", "(2)<_>ผลการดำเนินการของ<_>รฟท.<_>โดยส่วนใหญ่เป็นไปตามเป้าหมาย<_>เช่น", "(2.1)<_>ความพึงพอใจของผู้ใช้บริการอยู่ที่<_>4.12<_>สูงกว่าเป้าหมาย<_>(เป้าหมายระดับความพึงพอใจคือ<_>4<_>จาก<_>5)<_>โดยผู้ใช้บริการมีความพึงพอใจในด้านราคามากที่สุด<_>ส่วนความพึงพอใจน้อยที่สุด<_>คือ<_>ด้านสภาพแวดล้อมและความสะอาด", "(2.2)<_>ประสิทธิภาพการบริหารเวลาเดินรถให้ตรงต่อเวลาอยู่ที่ร้อยละ<_>85.04<_>สูงกว่าเป้าหมาย<_>(เป้าหมายร้อยละ<_>80<_>ของจำนวนเที่ยวที่ตรงต่อเวลา)", "(2.3)<_>การเกิดอุบัติเหตุต่อการเดินรถโดยสารเชิงสังคม<_>จำนวน<_>0<_>ครั้ง<_>เป็นไปตามเป้าหมาย<_>(เป้าหมายอุบัติเหตุร้ายแรง<_>จำนวน<_>0<_>ครั้ง<_>และอุบัติเหตุสำคัญ<_>จำนวน<_>0<_>ครั้ง)", "(2.4)<_>จำนวนผู้โดยสารที่ใช้บริการมีจำนวน<_>12.37<_>ล้านคนต่ำกว่าเป้าหมาย<_>(เป้าหมาย<_>24.22<_>ล้านคน)<_>เนื่องจากการแพร่ระบาดของโควิด-19<_>ส่งผลให้ผู้โดยสารยังไม่กลับมาใช้บริการ", "(2.5)<_>ต้นทุนการดำเนินงานอยู่ที่<_>469.05<_>บาทต่อกิโลเมตรสูงกว่าเป้าหมาย<_>(เป้าหมาย<_>397.96<_>บาทต่อกิโลเมตร)<_>เนื่องจากมีค่าใช้จ่ายด้านการบำรุงรักษาโครงสร้างพื้นฐาน<_>เช่น<_>ระบบอาณัติสัญญาณและโทรคมนาคม<_>รถจักร<_>เครื่องจักรและล้อเลื่อน<_>รวมถึงค่าใช้จ่ายการรักษาความสะอาดในช่วงการแพร่ระบาดของโควิด-19", "(3)<_>การพิจารณาเงินอุดหนุนบริการสาธารณะประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>คณะกรรมการฯ<_>พิจารณาแล้วเห็นว่า<_>ผลขาดทุนจากการให้บริการสาธารณะมีจำนวน<_>3,063.42<_>ล้านบาท<_>(กรอบวงเงินอุดหนุนบริการสาธารณะ<_>จำนวน<_>3,278.87<_>ล้านบาท)<_>โดยมีการหักค่าการปรับผลการประเมินค่าตัวชี้วัดในบันทึกข้อตกลงฯ<_>จำนวน<_>296.17<_>ล้านบาท<_>ทำให้ผลขาดทุนจากการให้บริการสาธารณะประจำปี<_>2565<_>ภายหลังจากการปรับผลการประเมินค่าตัวชี้วัด<_>คิดเป็นจำนวน<_>2,767.25<_>ล้านบาท<_>โดยแบ่งจ่าย<_>3<_>งวด<_>คือ<_>งวดที่<_>1<_>จำนวน<_>1,639.43<_>ล้านบาท<_>และงวดที่<_>2<_>จำนวน<_>655.77<_>ล้านบาท<_>(งวดที่<_>1<_>และ<_>2<_>มีการเบิกจ่ายแล้ว)<_>และงวดที่<_>3<_>จำนวน<_>472.05<_>ล้านบาท", "2.2<_>มติคณะกรรมการฯ", "(1)<_>รับทราบรายงานผลฯ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ของ<_>รฟท.<_>ซึ่งมีผลการขาดทุนจากการให้บริการสาธารณะ<_>จำนวน<_>3,063.42<_>ล้านบาท<_>และให้<_>รฟท.<_>เบิกจ่ายเงินอุดหนุนบริการสาธารณะประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>งวดที่<_>3<_>จำนวน<_>472.05<_>ล้านบาท", "(2)<_>ข้อสังเกตของคณะกรรมการฯ", "(2.1)<_>ผู้โดยสารยังคงมีความพึงพอใจในบางรายการที่ต่ำกว่าค่าเป้าหมายเช่นเดียวกับปี<_>2564<_>เช่น<_>ความพึงพอใจด้านความสะอาดและความเพียงพอของจำนวนห้องน้ำบริเวณสถานี<_>และเจ้าหน้าที่ผู้ให้บริการ<_>ดังนั้น<_>ควรให้<_>คค.<_>กำกับให้<_>รฟท.จัดทำแนวทางในการเพิ่มคุณภาพการให้บริการในเรื่องดังกล่าวเพื่อเพิ่มระดับความพึงพอใจของผู้ใช้บริการในอนาคต<_>นอกจากนี้<_>ความพึงพอใจด้านราคาควรเกิดจากความคุ้มค่าเมื่อเทียบกับการบริการที่ดีและราคาที่ถูกลงควรสอดคล้องกับต้นทุนที่ต่ำลง<_>ทั้งนี้<_>การลดลงของขบวนรถหรือจำนวนรถโดยสารในปัจจุบันอาจไม่ได้สะท้อนถึงคะแนนความพึงพอใจที่สูงขึ้น<_>รฟท.<_>จึงควรเร่งปรับจำนวนขบวนรถให้มีความเหมาะสมต่อความต้องการเดินทางเพื่อให้การให้เงินอุดหนุนบริการสาธารณะเป็นไปอย่างมีประสิทธิภาพและสามารถสะท้อนความพึงพอใจของผู้รับบริการได้อย่างถูกต้อง", "(2.2)<_>ปัจจุบันสถานการณ์โควิด-19<_>เริ่มคลี่คลายลงแต่จำนวนผู้โดยสารของ<_>รฟท.<_>ยังคงลดลงอย่างต่อเนื่อง<_>ซึ่งอาจเกิดจากการเปลี่ยนแปลงพฤติกรรมการเดินทางของผู้โดยสาร<_>จึงควรให้<_>คค.<_>และ<_>รฟท.<_>ศึกษาและวิเคราะห์จำนวนผู้โดยสารที่ยังต้องการใช้บริการสาธารณะเชิงสังคมเพื่อกำหนดแนวทางและการให้บริการสาธารณะเชิงสังคมที่เหมาะสมและสอดคล้องกับความต้องการของประชาชนที่เปลี่ยนแปลงไป<_>ตลอดจนกำหนดแนวทางการให้เงินอุดหนุนสำหรับการให้บริการสาธารณะที่เหมาะสมและไม่เป็นภาระทางการเงินของภาครัฐเกินความจำเป็น", "(2.3)<_>รฟท.<_>ควรเร่งจัดทำต้นทุนมาตรฐานให้แล้วเสร็จโดยเร็วเพื่อให้มีข้อมูลสำหรับอ้างอิงและใช้ประกอบการดำเนินงานของ<_>รฟท.<_>นอกจากนี้<_>ในการจัดทำรายงานผู้สอบบัญชีของ<_>รฟท.<_>ซึ่งเป็นรายงานแบบมีเงื่อนไขในประเด็นการแสดงข้อมูลที่ขัดต่อข้อเท็จจริงอันเป็นสาระสำคัญและการไม่สามารถหาหลักฐานการสอบบัญชีที่เหมาะสมอย่างเพียงพอทำให้กระทบต่อรายได้<_>ต้นทุน<_>ค่าใช้จ่าย<_>ค่าเช่า<_>และลูกหนี้ของ<_>รฟท.<_>จึงควรให้<_>คค.<_>กำกับดูแลให้<_>รฟท.<_>แก้ไขรายงานให้มีความถูกต้องสมบูรณ์ภายในปีบัญชีถัดไป", "1<_>บริการสาธารณะเชิงสังคม<_>คือ<_>บริการสาธารณะโดยรัฐ<_>รัฐวิสาหกิจ<_>หรือเอกชนที่เกี่ยวข้องกับการจัดหาสิ่งอำนวยความสะดวกให้แก่ประชาชนอย่างเสมอภาค", "2<_>รถไฟเชิงสังคม<_>คือ<_>ขบวนรถไฟที่ให้บริการในลักษณะของการให้บริการสังคม<_>โดยเป็นรถไฟชั้น<_>3<_>ประกอบด้วย<_>รถไฟธรรมดา<_>รถไฟชานเมือง<_>และรถไฟท้องถิ่น<_>ซึ่งจะหยุดรับส่งผู้โดยสารทุกสถานีและผู้โดยสารส่วนใหญ่เป็นผู้ใช้รถไฟในชีวิตประจำวัน", "15.<_>เรื่อง<_>การโอนเงินหรือสินทรัพย์ของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3", "คณะรัฐมนตรีมีมติอนุมัติให้โอนเงินของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(กองทุนฯ)<_>เข้าบัญชีสะสมเพื่อการชำระคืนต้นเงินกู้ชดใช้ความเสียหายของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(บัญชีสะสมฯ)<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>2,000<_>ล้านบาท<_>โดยให้กองทุนฯ<_>ทยอยโอนเงินดังกล่าวเข้าบัญชีสะสมฯ<_>ตามปริมาณสภาพคล่องของกองทุนฯ<_>เนื่องจากจำนวนเงินดังกล่าวมีความเหมาะสมกับประมาณการกระแสเงินรับ<_>-<_>จ่ายของกองทุนฯ<_>และมีเงินสดคงเหลือเพียงพอเพื่อสำรองเป็นค่าใช้จ่ายดำเนินงาน<_>2<_>ปี<_>และภาระชดเชยที่ต้องดำเนินการ<_>อย่างไรก็ดี<_>หากกองทุนฯ<_>ได้รับเงินที่มีนัยสำคัญให้พิจารณาทบทวนเพื่อขออนุมัตินำส่งเงินเข้าบัญชีสะสมฯ<_>เพิ่มเติมต่อไป<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "เรื่องเดิม", "คณะรัฐมนตรีเคยมีมติอนุมัติให้โอนเงินหรือสินทรัพย์ของกองทุนฯ<_>เพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>11<_>และ<_>fidf<_>32<_>มาแล้ว<_>รวม<_>22<_>ครั้ง<_>(ปีงบประมาณ<_>พ.ศ.<_>2556<_>-<_>2566)<_>วงเงินรวมทั้งสิ้น<_>248,980<_>ล้านบาท<_>โดยล่าสุดในปีงบประมาณ<_>พ.ศ.<_>2566<_>คณะรัฐมนตรีมีมติอนุมัติให้โอนเงินของกองทุนฯ<_>เข้าบัญชีสะสมฯ<_>รวมเป็นทั้งสิ้น<_>8,062<_>ล้านบาท<_>โดยเป็นการนำส่งเงินประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>2,000<_>ล้านบาท<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>ตุลาคม<_>2565<_>และเป็นการนำส่งเงินเพิ่มเติมจำนวน<_>6,062<_>ล้านบาท<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ซึ่งกองทุนฯ<_>ได้นำส่งเงินชำระหนี้ครบตามจำนวนดังกล่าวแล้ว", "กค.<_>รายงานว่า<_>กองทุนฯ<_>ได้ทบทวนประมาณการกระแสเงินรับ<_>-<_>จ่ายของกองทุนฯ<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>แล้วเห็นว่ากองทุนฯ<_>จะมีสภาพคล่องคงเหลือภายหลังสำรองค่าใช้จ่ายที่เกี่ยวข้องที่สามารถชำระหนี้<_>fidf<_>1<_>และ<_>fidf<_>3<_>ได้จำนวน<_>2,000<_>ล้านบาท<_>คณะกรรมการจัดการกองทุนในการประชุมเมื่อวันที่<_>19<_>กรกฎาคม<_>2566<_>จึงเห็นควรให้นำเสนอคณะรัฐมนตรีพิจารณาอนุมัติให้กองทุนฯ<_>นำส่งเงินดังกล่าวเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>2,000<_>ล้านบาท<_>โดยทยอยโอนเงินเข้าบัญชีสะสมฯ<_>ตามปริมาณสภาพคล่องของกองทุนฯ<_>ข้อมูล<_>ณ<_>วันที่<_>31<_>สิงหาคม<_>2566<_>ยอดหนี้ต้นเงินกู้<_>fidf<_>1<_>และ<_>fidf<_>3<_>สรุปได้<_>ดังนี้", "หน่วย<_>:<_>ล้านบาท", "รายงาน", "จำนวนเงิน", "ยอดรวมต้นเงินกู้ที่รับมาดำเนินการตามพระราชกำหนดปรับปรุงการบริหารหนี้เงินกู้ที่กระทรวงการคลังกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2555", "1,138,305.89", "ยอดชำระหนี้สะสมตั้งแต่เดือนกุมภาพันธ์<_>2555<_>-<_>สิงหาคม<_>2566<_>(เงินต้น<_>จำนวน<_>469,032.39<_>ล้านบาท<_>ดอกเบี้ย<_>จำนวน<_>365,343.27<_>ล้านบาท<_>และค่าบริหารจัดการ<_>จำนวน<_>13.60<_>ล้านบาท)", "834,389.26", "ยอดหนี้คงค้าง<_>ณ<_>สิ้นเดือนสิงหาคม<_>2566<_>(รวมการลดภาระหนี้จากบัญชี<_>premium<_>fidf3<_>จำนวน<_>14,347<_>ล้านบาท)", "654,926.50", "ที่มา<_>:<_>รายงานการบริหารหนี้ตามพระราชกำหนดปรับปรุงการบริหารหนี้เงินกู้ที่กระทรวงการคลังกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2555<_>ตั้งแต่เริ่มดำเนินการถึง<_>ณ<_>วันที่<_>31<_>สิงหาคม<_>2566", "1<_>fidf<_>1<_>เป็นการชำระคืนต้นเงินกู้และดอกเบี้ยที่<_>กค.<_>กู้ตามพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2541", "2<_>fidf<_>3<_>เป็นการชำระคืนต้นเงินกู้และดอกเบี้ยที่<_>กค.<_>กู้ตามพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>ระยะที่สอง<_>พ.ศ.<_>2545", "3<_>premium<_>fidf<_>คือ<_>บัญชีเงินฝากจากเงินกู้เพื่อปรับโครงสร้างหนี้<_>(premium<_>fidf<_>1)<_>และบัญชีเงินฝากจากการกู้เงินเพื่อช่วยเหลือกองทุนฯ<_>(premium<_>fidf<_>3)<_>ซึ่งเป็นบัญชีที่ใช้สะสมเงินส่วนเพิ่มที่เกิดจากราคาซื้อขายพันธบัตรสูงกว่าราคาที่ตราไว้เพื่อนำไปสมทบชำระหนี้<_>fidf", "16.<_>เรื่อง<_>การต่ออายุความตกลงประเทศเจ้าภาพระหว่างไทยกับสหประชาชาติในรูปแบบหนังสือแลกเปลี่ยนสำหรับการฝึกอบรมหลักสูตรกฎหมายระหว่างประเทศระดับภูมิภาคของสหประชาชาติ<_>(united<_>nations<_>regional<_>course<_>in<_>international<_>law)<_>ประจำปี<_>2566", "คณะรัฐมนฺตรีมีมติเห็นชอบร่างหนังสือแลกเปลี่ยนเพื่อต่ออายุความตกลงประเทศเจ้าภาพระหว่างไทยกับสหประชาชาติ<_>ปี<_>2560<_>(ความตกลงฯ)<_>ที่แก้ไขเพิ่มเติม<_>ปี<_>2565<_>สำหรับการจัดการฝึกอบรมหลักสูตรกฎหมายระหว่างประเทศระดับภูมิภาคของสหประชาชาติ<_>(united<_>nations<_>regional<_>course<_>in<_>international<_>law)<_>(การฝึกอบรมฯ)<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>13<_>พฤศจิกายน<_>-<_>6<_>ธันวาคม<_>2566<_>รวมทั้งอนุมัติให้เอกอัครราชทูต<_>ผู้แทนถาวรไทยประจำสหประชาชาติ<_>ณ<_>นครนิวยอร์กหรือผู้ที่ได้รับมอบหมาย<_>เป็นผู้ลงนามในหนังสือแลกเปลี่ยนฯ<_>ของฝ่ายไทยสำหรับการฝึกอบรมฯ<_>ประจำปี<_>2566<_>ทั้งนี้<_>หากมีความจำเป็นจะต้องแก้ไขปรับปรุงหนังสือแลกเปลี่ยนฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญก่อนการลงนามขอให้<_>กต.<_>สามารถดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง<_>และโดยที่ฝ่ายสหประชาชาติแจ้งว่าไม่จำเป็นต้องแสดงหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ในกรณีนี้จึงไม่ต้องจัดทำหนังสือมอบอำนาจเต็มให้ผู้ลงนามเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ", "1.<_>เรื่องเดิม", "1.1<_>คณะรัฐมนตรีมีมติ<_>(27<_>มิถุนายน<_>2560)<_>อนุมัติให้จัดทำความตกลงระหว่างไทยกับสหประชาชาติในรูปแบบของหนังสือแลกเปลี่ยนสำหรับการฝึกอบรมฯ<_>ประจำปี<_>2560<_>ระหว่างวันที่<_>20<_>พฤศจิกายน<_>-<_>15<_>ธันวาคม<_>2560<_>ณ<_>กรุงเทพมหานคร<_>มีรายละเอียดสำคัญ<_>เช่น<_>กำหนดค่าใช้จ่ายระหว่างการจัดฝึกอบรม<_>โดยสหประชาชาติจะรับผิดชอบในการจัดหาสถานที่สำหรับการฝึกอบรม<_>อุปกรณ์ที่ใช้ในการฝึกอบรมและค่าใช้จ่ายในการเดินทาง<_>ที่พัก<_>ค่าเบี้ยเลี้ยงและค่าตอบแทนสำหรับวิทยากร<_>ส่วนไทยจะรับผิดชอบในการจัดหาสถานที่พัก<_>อาหารเช้า<_>-<_>ค่ำ<_>สำหรับผู้เข้าร่วมที่ได้รับทุน<_>การจัดหายานพาหนะในการเดินทางไป<_>-<_>กลับสถานที่จัดอบรม<_>รวมถึงการอำนวยความสะดวกให้แก่ผู้เข้าร่วม<_>รวมทั้งได้กำหนดให้สหประชาชาติและไทยอาจตกลงกันเป็นลายลักษณ์อักษรเพื่อขยายความตกลงฉบับนี้ให้ครอบคลุมถึงการฝึกอบรมหลักสูตรกฎหมายระหว่างประเทศระดับภูมิภาคที่จะจัดขึ้นที่ประเทศไทยในปีต่อ<_>ๆ<_>ไปได้", "1.2<_>คณะรัฐมนตรีมีมติ<_>(30<_>สิงหาคม<_>2565)<_>เห็นชอบร่างหนังสือแลกเปลี่ยนเพื่อต่ออายุความตกลงฯ<_>สำหรับการจัดฝึกอบรมฯ<_>ประจำปี<_>2565<_>ระหว่างวันที่<_>14<_>พฤศจิกายน<_>-<_>7<_>ธันวาคม<_>2565<_>และอนุมัติให้เอกอัครราชทูต<_>ผู้แทนถาวรไทยประจำสหประชาชาติ<_>ณ<_>นครนิวยอร์ก<_>หรือผู้ที่ได้รับมอบหมาย<_>เป็นผู้ลงนามในหนังสือแลกเปลี่ยนฯของฝ่ายไทยสำหรับการฝึกอบรมฯ<_>ประจำปี<_>2565", "2.<_>สาระสำคัญของเรื่อง", "กต.<_>รายงานว่า", "2.1<_>ที่ผ่านมา<_>กต.<_>เคยร่วมเป็นเจ้าภาพจัดการฝึกอบรมฯ<_>ประจำภูมิภาคเอเชีย<_>-<_>แปซิฟิก<_>มาแล้ว<_>9<_>ครั้ง<_>ล่าสุดปี<_>2565<_>โดยมีผู้เข้าร่วมรับการอบรมจากหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สำนักงานศาลยุติธรรม<_>สำนักงานอัยการสูงสุด<_>กระทรวงยุติธรรม<_>กต.<_>และอาจารย์มหาวิทยาลัย<_>ซึ่งทุกครั้งประสบความสำเร็จด้วยดีและได้รับคำชื่นชมจากสหประชาชาติและผู้แทนของหลายที่เข้าร่วม", "2.2<_>ในปี<_>2566<_>สหประชาชาติได้ทาบทามประเทศไทยเพื่อเป็นเจ้าภาพร่วมจัดการฝึกอบรมฯ<_>กต.<_>และสำนักงานกฎหมายสหประชาชาติจึงได้ร่วมกันพิจารณายกร่างหนังสือแลกเปลี่ยนเพื่อขอต่ออายุความตกลงฯ<_>ตามข้อ<_>1.1<_>ประเทศเจ้าภาพขึ้น<_>สำหรับการฝึกอบรมฯ<_>ประจำปี<_>2566<_>ซึ่งมีเนื้อหาสอดคล้องกับแนวปฏิบัติที่ผ่านมาของไทยในการจัดการฝึกอบรมและการประชุมระหว่างประเทศ<_>ทั้งนี้<_>เนื้อหามีความแตกต่างจากร่างหนังสือแลกเปลี่ยนเพื่อขอต่ออายุความตกลงฯ<_>ในปี<_>2565<_>โดยไม่ระบุข้อความที่เกี่ยวข้องกับการเลื่อนหรือยกเลิกการฝึกอบรมฯ<_>-<_>ในกรณีที่มีสภาวการณ์และข้อห่วงกังวลที่เกิดจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>–<_>19", "17.<_>เรื่อง<_>ผลการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>ครั้งที่<_>10<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "คณะรัฐมนตรีมีมติรับทราบผลการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>ครั้งที่<_>10<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "กค.<_>รายงานว่า", "1.<_>รัฐมนตรีว่าการกระทรวงการคลังในขณะนั้น<_>(นายอาคม<_>เติมพิทยาไพสิฐ)<_>ได้เป็นหัวหน้าคณะผู้แทนเข้าร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>(asean<_>finance<_>ministers’<_>and<_>central<_>bank<_>governors’<_>meeting<_>:<_>afmgm)<_>ครั้งที่<_>10<_>และการประชุมรัฐมนตรีว่าการกระทรวงการคลังและรัฐมนตรีว่าการกระทรวงสาธารณสุขอาเซียน<_>(asean<_>finance<_>and<_>health<_>ministers’<_>meeting<_>:<_>afhmm)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>22<_>-<_>25<_>สิงหาคม<_>2566<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย<_>โดยมีผลการประชุม<_>สรุปได้ดังนี้", "1.1<_>ผลการประชุม<_>afmgm<_>10", "(1)<_>ที่ประชุมได้หารือเกี่ยวกับการสนับสนุนการเงินเพื่อโครงสร้างพื้นฐานและการส่งเสริมการเงินเพื่อการปรับตัวไปสู่การใช้พลังงานสะอาด<_>รวมทั้งการดำเนินงานของกองทุนโครงสร้างพื้นฐานเอเชีย<_>(asean<_>infrastructure<_>fund<_>:<_>aif)<_>ให้เป็นมิตรต่อสิ่งแวดล้อมมากขึ้น<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงการคลังได้กล่าวในที่ประชุมว่า<_>สนับสนุนทิศทางการดำเนินงานของ<_>aif<_>รวมไปถึงการนำเกณฑ์การจัดหมวดหมู่ด้านการเงินที่ยั่งยืนของอาเซียนเวอร์ชัน<_>21<_>(asean<_>taxonomy<_>version<_>2)<_>มาใช้ในการคัดกรองโครงการหรือการดำเนินการที่เป็นมิตรต่อสิ่งแวดล้อม<_>ในภาวะที่การค้าการลงทุนและเศรษฐกิจโลกมีแนวโน้มชะลอตัว<_>ภูมิภาคอาเซียนควรพัฒนาความสัมพันธ์ด้านการค้ากับคู่ค้านอกภูมิภาคอาเซียน<_>รวมถึงอำนวยความสะดวกในการประกอบธุรกิจ<_>นอกจากนี้<_>รัฐบาลควรมีการลงทุนในโครงสร้างพื้นฐานทั้งเชิงกายภาพและดิจิทัลเพิ่มเติม", "(2)<_>รับทราบความคืบหน้าของความร่วมมือทางการเงินอาเซียนและแผนงานสำหรับปีงบประมาณ<_>2566<_>-<_>2567<_>ของคณะทำงานต่าง<_>ๆ<_>และรับทราบการหารือเกี่ยวกับการจัดการด้านการคลังในประเทศสมาชิกอาเซียน<_>และแนวคิดในการจัดตั้งเวทีการคลังอาเซียน<_>(asean<_>treasury<_>forum<_>:<_>atf)<_>ซึ่งจะช่วยพัฒนาแนวทางการบริหารการคลังภาครัฐให้มีความโปร่งใสและตรวจสอบได้มากยิ่งขึ้น", "(3)<_>เห็นชอบแนวทางในการเสริมสร้างความแข็งแกร่งของความร่วมมือด้านการเงินอาเซียน<_>เช่น<_>การยกระดับแนวคิดเริ่มข้ามสาขาภายใต้ความร่วมมือด้านการเงินอาเซียนและด้านความมั่นคงทางอาหาร<_>เป็นต้น<_>และการจัดตั้งคณะทำงานของอาเซียนเพื่อทบทวนพันธกิจของคณะทำงานภายใต้ความร่วมมือด้านการเงินการคลังอาเซียนให้สอดคล้องกับเป้าประสงค์ของอาเซียนหลังปี<_>2568", "1.2<_>ผลการประชุม<_>afhmm", "ที่ประชุมได้ร่วมหารือในประเด็นการเตรียมความพร้อมสำหรับโรคระบาดและโรคอุบัติใหม่ที่อาจเกิดขึ้น<_>รวมถึงแนวทางในการจัดหาแหล่งทุนสำหรับการรับมือกับเหตุการณ์ฉุกเฉินด้านสาธารณสุข<_>นอกจากนี้<_>ธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank<_>:<_>adb)<_>ได้นำเสนอร่างผลการศึกษาการประเมินความต้องการเงินทุน<_>ซึ่งมีประเด็นสำคัญ<_>คือ<_>การเสนอให้ประเทศสมาชิกอาเซียนพิจารณาการให้เงินสนับสนุนแก่กองทุนอาเซียน<_>เพื่อรับมือกับโรคติดเชื้อไวรัสโคโรนา<_>2019<_>และเหตุการณ์ฉุกเฉินสาธารณะและโรคอุบัติใหม่อื่น<_>ๆ<_>(covid-19<_>and<_>other<_>public<_>health<_>emergencies<_>and<_>emerging<_>diseases<_>asean<_>response<_>fund<_>:<_>carf)<_>หรือการขอรับการสนับสนุนจากธนาคารเพื่อการพัฒนาระดับพหุภาคี<_>(multilateral<_>development<_>banks<_>:<_>mdbs)2<_>ในลักษณะของการบริจาคเงินให้เปล่า<_>หรือเงินกู้<_>โดยรัฐมนตรีว่าการกระทรวงการคลังได้ให้ความเห็นว่าขนาดของกองทุน<_>carf<_>ยังคงมีขนาดเล็กเมื่อเทียบกับความต้องการเงินทุนด้านการรับมือกับโรคระบาด<_>ดังนั้น<_>จึงควรมีความพยายามในการระดมทุนทั้งจากในประเทศและจาก<_>mdbs", "2.<_>ที่ประชุม<_>afhgm<_>ครั้งที่<_>10<_>และที่ประชุม<_>afhmm<_>ได้รับรองร่างแถลงการณ์ร่วมสำหรับการประชุม<_>afhgm<_>ครั้งที่<_>10<_>และ<_>afhmm<_>ซึ่งในช่วงระหว่างการประชุมได้มีการปรับปรุงร่างแถลงการณ์ร่วมดังกล่าว<_>โดยมีบางถ้อยคำแตกต่างจากฉบับร่างที่คณะรัฐมนตรีได้มีมติเห็นชอบเมื่อวันที่<_>23<_>สิงหาคม<_>2566<_>เพื่อให้มีความเหมาะสมและสะท้อนข้อเท็จจริงมากขึ้น<_>โดยไม่กระทบสาระสำคัญ<_>ไม่กระทบหรือขัดต่อผลประโยชน์ของประเทศไทย<_>และไม่ขัดกับหลักการที่คณะรัฐมนตรีได้ให้ความเห็นชอบไว้<_>เช่น<_>การเพิ่มข้อความที่เสนอให้มีการศึกษาเพิ่มเติมถึงมาตรการริเริ่มระดับทวิภาคีและพทุภาคีในด้านการป้องกันการเตรียมความพร้อม<_>และการรับมือกับโรคระบาค<_>(pandemic<_>prevention,<_>preparedness,<_>and<_>response<_>:<_>ppr)<_>การเพิ่มข้อความที่มุ่งหวังจะเห็นการขยายขอบเขตของ<_>asean<_>taxonomy<_>ให้สามารถใช้งานร่วมกับ<_>taxonomy<_>ในภูมิภาคอื่นได้<_>เป็นต้น<_>ซึ่งจะเป็นประโยชน์ต่อประเทศไทยเพิ่มเติมในการเพิ่มประสิทธิผลของโครงการภายใต้ความร่วมมืออาเซียนทั้งด้านการคลังและสาธารณสุข", "­_", "1asean<_>taxonomy<_>คือ<_>มาตรฐานกลางที่ใช้ในการจำแนกและจัดกลุ่มกิจกรรมทางเศรษฐกิจที่เป็นมิตรต่อสิ่งแวดล้อมของกลุ่มอาเซียน<_>ครอบคลุมวัตถุประสงค์หลัก<_>4<_>ด้าน<_>ได้แก่<_>(1)<_>การลดปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(2)<_>การปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(3)<_>การอนุรักษ์ความหลากหลายทางชีวภาพ<_>และ<_>(4)<_>การสนับสนุนการบริหารทรัพยากรให้ยืดหยุ่นหรือการใช้ทรัพยากรอย่างมีประสิทธิภาพและยั่งยืน<_>จัดทำขึ้นโดย<_>asean<_>taxonomy<_>board<_>(atb)<_>ซึ่งเป็นคณะกรรมการที่จัดตั้งขึ้นภายใต้การกำกับดูแลของรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางของประเทศต่าง<_>ๆ<_>ในกลุ่มอาเซียน<_>สำหรับ<_>asean<_>taxonomy<_>version<_>2<_>มีการเพิ่มเติมประเด็นเกี่ยวกับการยกเลิกการใช้ถ่านหินในการดำเนินกิจกรรมทางเศรษฐกิจ<_>และการเปลี่ยนแปลงหลักเกณฑ์และตัวชี้วัดเพิ่มเติม<_>(plus<_>standard)", "2ธนาคารเพื่อการพัฒนาระดับพหุภาคี<_>(multilateral<_>development<_>banks<_>:<_>mdbs)<_>ประกอบด้วย<_>ธนาคารโลก<_>(world.<_>bank)<_>ธนาคารเพื่อการพัฒนาแห่งเอเชีย<_>(adb)<_>และธนาคารเพื่อการลงทุนในโครงสร้างพื้นฐานของเอเชีย<_>(asian<_>infrastructure<_>investment<_>bank<_>:<_>aiib)<_>จัดตั้งขึ้นโดยมีวัตถุประสงค์เพื่อให้ความช่วยเหลือทางด้านการเงินและทางด้านวิชาการแก่ประเทศสมาชิก", "18.<_>เรื่อง<_>การประชุมรัฐภาคีอนุสัญญามินามาตะว่าด้วยปรอท<_>สมัยที่<_>5", "คณะรัฐมนตรีมีมติรับทราบองค์ประกอบคณะผู้แทนไทย<_>สำหรับการประชุมรัฐภาคีอนุสัญญามินามาตะว่าด้วยปรอท<_>สมัยที่<_>5<_>(การประชุมฯ)<_>และเห็นชอบต่อกรอบการเจรจาและท่าทีของประเทศไทย<_>สำหรับการประชุมรัฐภาคีอนุสัญญามินามาตะว่าด้วยปรอท<_>สมัยที่<_>5<_>ทั้งนี้หากมีข้อเจรจาใดที่นอกเหนือจากกรอบการเจรจาและท่าทีของประเทศไทย<_>และไม่มีผลผูกพันทางกฎหมาย<_>(legally<_>binding)<_>ต่อประเทศไทยขอให้เป็นดุลยพินิจของหัวหน้าคณะผู้แทนไทยเป็นผู้พิจารณา<_>โดยไม่ต้องนำกลับมาเสนอคณะรัฐมนตรีพิจารณาใหม่จนสิ้นสุดการประชุมฯ<_>ในวันที่<_>3<_>พฤศจิกายน<_>2566<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ", "1.<_>ประเทศไทยได้ทำการภาคยานุวัติเข้าร่วมเป็นภาคีสมาชิกอนุสัญญามินามาตะว่าด้วยปรอท<_>(อนุสัญญาฯ)<_>เมื่อวันที่<_>22<_>มิถุนายน<_>2560<_>(ตามมติคณะรัฐมนตรีเมื่อวันที่<_>20<_>มิถุนายน<_>2560)<_>โดยอนุสัญญาฯ<_>มีวัตถุประสงค์เพื่อปกป้องสุขภาพของมนุษย์และสิ่งแวดล้อมจากการปลดปล่อยปรอทและสารประกอบปรอท1<_>สู่บรรยากาศ<_>ดิน<_>และน้ำ<_>ปัจจุบันมีภาคีสมาชิก<_>จำนวน<_>147<_>ประเทศทั่วโลก<_>(เช่น<_>สาธารณรัฐประชาชนจีน<_>เครือรัฐออสเตรเลีย<_>สหรัฐอเมริกา<_>สหราชอาณาจักร<_>เป็นต้น)", "2.<_>สำนักเลขาธิการอนุสัญญามินามาตะว่าด้วยปรอทได้แจ้งว่าจะมีการประชุมฯ<_>ระหว่างวันที่<_>30<_>ตุลาคม<_>-<_>3<_>พฤศจิกายน<_>2566<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>โดยมีคณะผู้แทนไทยที่จะเข้าร่วมการประชุมดังกล่าว<_>จำนวน<_>13<_>ราย<_>ประกอบด้วย<_>(1)<_>ผู้เชี่ยวชาญเฉพาะด้านการจัดการกากของเสียและสารอันตราย<_>ปฏิบัติหน้าที่หัวหน้าคณะผู้แทนไทย<_>(2)<_>ผู้ทรงคุณวุฒิในคณะอนุกรรมการอนุสัญญามินามาตะว่าด้วยปรอท<_>จำนวน<_>2<_>ราย<_>(3)<_>ผู้แทนกระทรวงอุตสาหกรรม<_>จำนวน<_>4<_>ราย<_>(4)<_>ผู้แทนกระทรวงสาธารณสุข<_>จำนวน<_>4<_>ราย<_>(5)<_>ผู้แทนกระทรวงการต่างประเทศ<_>(กต)<_>จำนวน<_>1<_>ราย<_>(6)<_>ผู้แทน<_>ทส.<_>จำนวน<_>1<_>ราย", "3.<_>กรอบการเจรจาของประเทศไทยสำหรับการประชุมรัฐภาคีอนุสัญญามินามาตะว่าด้วยปรอท<_>สมัยที่<_>5<_>มีสาระสำคัญคือ<_>สนับสนุนการดำเนินการเพื่อปกป้องสุขภาพของมนุษย์และสิ่งแวดล้อม<_>คำนึงถึงสภาพการณ์ต่าง<_>ๆ<_>ความต้องการจำเพาะของประเทศกำลังพัฒนา<_>และสอดคล้องกับนโยบายของไทย<_>ส่วนท่าทีของประเทศไทยมีประเด็นที่สำคัญเกี่ยวกับการแก้ไขเพิ่มเติมภาคผนวกของอนุสัญญามินามาตะว่าด้วยปรอทและการกำหนดเกณฑ์การปนเปื้อนของปรอท", "1สารประกอบปรอท<_>หมายถึงสารใด<_>ๆ<_>ที่ประกอบด้วยอะตอมของปรอท<_>เช่น<_>เมอคิวรี่คลอไรด์ซัลเฟตเมอคิวรี่", "19.<_>เรื่อง<_>รายงานการเตรียมความพร้อมการดำเนินการช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในรัฐอิสราเอล", "คณะรัฐมนตรีรับทราบรายงานการเตรียมความพร้อมการดำเนินการช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในรัฐอิสราเอล<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์เสนอว่า<_>เนื่องจากสถานการณ์ความไม่สงบในรัฐอิสราเอลที่ทวีความรุนแรงขึ้น<_>ส่งผลกระทบต่อแรงงานไทยที่อาศัยอยู่<_>ณ<_>รัฐอิสราเอล<_>เพื่อเป็นการช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ในรัฐอิสราเอลที่กลับมาให้มีความพร้อมเข้าสู่การจ้างงานและ/หรือเป็นผู้ประกอบการธุรกิจเกษตร<_>ยกระดับภาคการเกษตรของประเทศไทยด้วยความรู้<_>ประสบการณ์<_>และความชำนาญของแรงงานที่ได้รับการถ่ายทอดเทคโนโลยีเกษตรสมัยใหม่จากรัฐอิสราเอล<_>และเพื่อสร้างอาชีพที่มั่นคงกว่าการเป็นแรงงานรับจ้างทั่วไป<_>ซึ่งการทำการเกษตรโดยใช้เทคโนโลยีขั้นสูงล้ำหน้าทันสมัย<_>และพัฒนาให้เป็นฟาร์มต้นแบบเกษตรสมัยใหม่<_>และแม่นยำสูง<_>จะนำไปสู่การผลิตสินค้าเกษตรมูลค่าสูง<_>ต่อยอดเป็นผู้ประกอบการธุรกิจเกษตรได้<_>ทั้งนี้<_>การช่วยเหลือและสร้างความมั่นคงในอาชีพให้แก่แรงงานเหล่านี้ถือเป็นเรื่องที่มีความสำคัญอย่างยิ่งและจำเป็นต้องได้รับความร่วมมือจากทุกภาคส่วน", "กระทรวงเกษตรและสหกรณ์จัดทำโครงการส่งเสริมความรู้ด้านเทคโนโลยีเกษตรจากแรงงานอิสราเอลสู่การพัฒนาการเกษตรสมัยใหม่<_>มีสาระสำคัญ<_>ดังนี้", "1.<_>จากสถานการณ์เหตุการณ์ความไม่สงบในรัฐอิสราเอลที่ทวีความรุนแรงขึ้นเรื่อย<_>ๆ<_>ส่งผลกระทบต่อแรงงานไทย<_>ที่อยู่<_>ณ<_>รัฐอิสราเอล<_>ซึ่งจากข้อมูลของกระทรวงแรงงาน<_>(2566)<_>ที่ระบุว่ามีแรงงานไทยในรัฐอิสราเอล<_>จำนวนมากถึง<_>25,887<_>คน<_>(ข้อมูล<_>ณ<_>เดือนสิงหาคม<_>2566)<_>โดยส่วนใหญ่เดินทางไปเป็นแรงงานภาคการเกษตรมากถึงร้อยละ<_>90<_>ของแรงงานไทยในรัฐอิสราเอล<_>หรือประมาณ<_>24,000<_>คน<_>ซึ่งหลังจากที่เกิดเหตุความไม่สงบดังกล่าว<_>มีแรงงานไทยที่ต้องการกลับประเทศไทยเป็นจำนวน<_>8,345<_>คน<_>(ข้อมูล<_>ณ<_>วันที่<_>20<_>ตุลาคม<_>2566)<_>ซึ่งแรงงานกลุ่มนี้<_>เป็นแรงงานที่ได้รับการพัฒนาและมีทักษะในด้านการเกษตรที่ใช้เทคโนโลยีนวัตกรรมที่ทันสมัย<_>เนื่องจากรัฐอิสราเอลเป็นประเทศที่มีระบบด้านการเกษตร<_>มีความทันสมัย<_>ไม่ว่าจะเป็นเทคโนโลยีการปลูกพืชที่ใช้น้ำน้อย<_>การปลูกพืชในโรงเรือน<_>หรือเทคโนโลยีการให้น้ำหยดแบบอัจฉริยะ<_>ผลผลิตที่สำคัญ<_>คือ<_>พืชผัก<_>ทั้งผักเมืองร้อน<_>และผักเมืองหนาวหรือจะเป็นพืชสวน<_>เช่น<_>ส้ม<_>มะม่วง<_>อะโวคาโด<_>อินทผลัม<_>ทับทิม<_>รวมถึงฟาร์มปศุสัตว์<_>ดังนั้น<_>แรงงานไทย<_>จำนวน<_>8,345<_>คน<_>ที่จะเดินทางกลับจากรัฐอิสราเอลเป็นแรงงานที่มีองค์ความรู้<_>มีประสบการณ์ด้านการเกษตรสมัยใหม่<_>มีศักยภาพด้านการเกษตรที่จะเป็นส่วนสำคัญในการช่วยพัฒนาระบบการเกษตรของประเทศไทย<_>สามารถนำมาปรับใช้กับการพัฒนาภาคการเกษตรไทยให้มีความทันสมัยและแม่นยำสูง", "2.<_>วัตถุประสงค์เพื่อช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ในรัฐอิสราเอล<_>พัฒนาแรงงานที่กลับมาให้มีความพร้อมเข้าสู่การจ้างงานและ/หรือเป็นผู้ประกอบการธุรกิจเกษตรในประเทศไทย<_>และเพื่อยกระดับภาคการเกษตรของประเทศไทยด้วยความรู้ประสบการณ์<_>และความชำนาญของแรงงานที่ได้รับการถ่ายทอดเทคโนโลยีการเกษตรสมัยใหม่จากรัฐอิสราเอล", "3.<_>การดำเนินการ", "3.1<_>การจัดทำข้อตกลงความร่วมมือเพื่อขับเคลื่อนโครงการส่งเสริมความรู้ด้านเทคโนโลยีเกษตรจากแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ในรัฐอิสราเอลสู่การพัฒนาการเกษตรสมัยใหม่<_>ระหว่างกระทรวงเกษตรและสหกรณ์<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>สถาบันการเงิน<_>เช่น<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และหน่วยอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "3.2<_>จัดทำเอกสารหนังสือชี้ชวนเข้าร่วมโครงการ<_>และการสื่อสารประชาสัมพันธ์คุณสมบัติและความเชี่ยวชาญของแรงงาน<_>เพื่อเป็นทางเลือกอาชีพของแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ในรัฐอิสราเอล", "3.3<_>สำรวจและคัดกรองแรงงานไทยที่กลับจากรัฐอิสราเอลที่มีความเชี่ยวชาญด้านเทคโนโลยีเกษตร", "3.4<_>การประมวลถอดองค์ความรู้<_>และพัฒนาทักษะครูพี่เลี้ยงเพื่อเป็นวิทยากรถ่ายทอดความรู้ความเชี่ยวชาญเทคโนโลยีเกษตรสมัยใหม่สู่การปรับใช้อย่างเหมาะสม<_>ให้คำปรึกษาและสร้างความเชื่อมั่นการทำเกษตรสมัยใหม่", "3.5<_>การพัฒนาเตรียมทักษะรองรับการจ้างงานตามความต้องการของนายจ้าง", "3.6<_>สนับสนุนการเข้าถึงแหล่งลงทุนในการเป็นผู้ประกอบการธุรกิจเกษตรรักบ้านเกิด<_>เช่น<_>การเขียนแผนธุรกิจเกษตร<_>แนวทางการเข้าถึงแหล่งเงินทุน<_>และการสนับสนุนปัจจัยการผลิต", "3.7<_>การสื่อสารความรู้ความเข้าใจ<_>ถึงความก้าวหน้า<_>ผลผลิต<_>ผลสัมฤทธิ์<_>ประโยชน์ต่อสาธารณะ<_>และความสำเร็จตามลำดับชั้นของโครงการ", "3.8<_>การจัดการข้อมูลเพื่อติดตาม<_>ประเมินผล<_>สอบทานประสิทธิภาพ<_>ประสิทธิผลและการรายงาน<_>เพื่อจัดทำรายงานการดำเนินงาน", "4.<_>ระยะเวลาดำเนินการ<_>เดือนพฤศจิกายน<_>2566<_>-<_>กันยายน<_>2567", "ประโยชน์และลดผลกระทบ", "1.<_>แรงงานไทยที่ได้รับผลกระทบจากสถานการณ์รัฐอิสราเอลเกิดรายได้จากการถอดองค์ความรู้<_>การถ่ายทอดความรู้และแลกเปลี่ยนประสบการณ์ด้านเทคโนโลยีการเกษตรสมัยใหม่", "2.<_>แรงงานไทยที่ได้รับผลกระทบจากสถานการณ์รัฐอิสราเอลมีโอกาสในการประกอบอาชีพทางการเกษตร", "3.<_>ผลิตภาพการผลิตภาคเกษตรปรับเพิ่มขึ้น<_>โดยเฉพาะหน่วยผลิตที่มีความเชื่อมโยงกับโครงการส่งเสริมความรู้ด้านเทคโนโลยีเกษตรจากแรงงานอิสราเอลสู่การพัฒนาการเกษตรสมัยใหม่ในระยะต่อไป", "ค่าใช้จ่ายและแหล่งที่มา", "เบิกจ่ายจากงบประมาณรายจ่ายประจำปีของกรมส่งเสริมการเกษตรและหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้งนี้<_>หากงบประมาณไม่เพียงพอ<_>กระทรวงเกษตรและสหกรณ์จะเสนอขอใช้จ่ายจากจบประมาณรายจ่ายประจำปี<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็นต่อไป", "20.<_>เรื่อง<_>สรุปผลการประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>17<_>และการประชุมอื่นที่เกี่ยวข้อง", "คณะรัฐมนตรีรับทราบสรุปผลการประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดลอม<_>ครั้งที่<_>17<_>(17th<_>asean<_>ministerial<_>meeting<_>on<_>the<_>environment:<_>17<_>th<_>amme)<_>และการประชุมอื่นที่เกี่ยวข้อง<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ", "ทส.<_>รายงานว่า<_>การประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>17<_>และการประชุมอื่นที่เกี่ยวข้อง<_>ระหว่างวันที่<_>23-24<_>สิงหาคม<_>2566<_>ณ<_>ศูนย์ประชุมแห่งชาติสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.<_>ลาว)<_>(รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>สปป.<_>ลาว<_>ทำหน้าที่ประธานการประชุม)<_>โดยมีปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมฯ<_>(นายกรัฐมนตรีอนุมัติเปลี่ยนแปลงหัวหน้าคณะผู้แทนไทย<_>เนื่องจากรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมติดภารกิจในช่วงการประชุมดังกล่าว)<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "การประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>17<_>เมื่อวันที่<_>23<_>สิงหาคม<_>2566", "1.1<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้กล่าวถ้อยแถลงถึงความเปราะบางของภูมิภาคอาเซียนต่อปัญหาผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การสูญเสียความหลากหลายทางชีวภาพ<_>และมลพิษ<_>โดยประเทศไทยจะร่วมต่อสู้กับความท้าทายด้านสิ่งแวดล้อม<_>โดยมีการดำเนินงาน<_>เช่น<_>ปรับยุทธศาสตร์ระยะยาวในการพัฒนาแบบปล่อยก๊าซเรือนกระจกต่ำของประเทศไทย<_>(thailand's<_>long-term<_>low<_>greenhouse<_>gas<_>emission<_>development<_>strategy:<_>lt-leds)3<_>และเป้าหมายการลดก๊าซเรือนกระจกของประเทศ<_>ฉบับปรับปรุงเพื่อให้สอดคล้องกับเป้าหมายของประเทศ<_>ซึ่งได้จัดส่งให้กับสำนักเลขาธิการอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศด้วยแล้ว<_>รวมถึงการดำเนินงานต่าง<_>ๆ<_>เพื่อบรรลุเจตนารมณ์ความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050<_>และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>ค.ศ.<_>2065<_>นอกจากนี้<_>ประเทศไทยมีการบริหารจัดการการอนุรักษ์ทรัพยากรธรรมชาติให้สอดคล้องกับกรอบงานคุนหมิง-มอนทรีออลว่าด้วยความหลากหลายทางชีวภาพของโลกและเน้นถึงการจัดการปัญหามลพิษ<_>โดยเฉพาะมลพิษจากพลาสติก", "1.2<_>ที่ประชุมรับรองประเด็นต่าง<_>ๆ<_>ที่สำคัญ<_>ดังนี้", "(1)<_>การขึ้นทะเบียนอุทยานมรดกอาเซียนของประเทศไทยจำนวน<_>2<_>แห่ง4<_>ได้แก่<_>เขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาว<_>(จังหวัดเพชรบูรณ์)<_>เป็นอุทยานมรดกอาเซียนแห่งที่<_>56<_>และอุทยานแห่งชาติภูกระดึง<_>(จังหวัดเลย)<_>เป็นอุทยานมรดกอาเซียนแห่งที่<_>57", "(2)<_>ร่างแถลงการณ์ร่วมอาเซียนว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศฯ<_>(unfccc<_>cop<_>28)<_>เพื่อเสนอผู้นำอาเซียนให้การรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>43<_>ซึ่งจัดขึ้นในระหว่างวันที่<_>4-7<_>กันยายน<_>2566<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย<_>(อินโดนีเซีย)", "(3)<_>การมอบรางวัล<_>asean<_>eco-schools<_>และรางวัล<_>asean<_>youth<_>eco-champions<_>award5<_>ของประเทศสมาชิกอาเซียน<_>โดยประเทศไทยมีโรงเรียนสาธิตเทศบาลบ้านหัวหินเข้ารับรางวัล<_>asean<_>eco-schools<_>award<_>ระดับประถมศึกษาและระดับมัธยมศึกษา<_>และนายมนตรี<_>เจือไทสง<_>อาจารย์โรงเรียนสาธิตเทศบาลบ้านหัวหินเข้ารับรางวัล<_>asean<_>youth<_>eco-champions<_>award", "(4)<_>แผนปฏิบัติการอาเซียนเพื่อการจัดการชนิดพันธุ์ต่างถิ่นที่รุกราน<_>ซึ่งริเริ่มโดยอินโดนีเซียเพื่อแก้ไขปัญหาการคุกคามต่อการสูญเสียทางธรรมชาติและความหลากหลายทางชีวภาพที่สำคัญของภูมิภาค", "1.3<_>ที่ประชุมรับทราบประเด็นต่าง<_>ๆ<_>ที่สำคัญ<_>เช่น", "(1)<_>ผลสรุปความสำเร็จความตกลงว่าด้วยการจัดตั้งศูนย์อาเซียนว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ณ<_>เนการาบรูไนดารุสซาลาม<_>(บรูไน)<_>เพื่อสนับสนุนความร่วมมือและประสานการดำเนินงานข้อริเริ่มด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศสมาชิกอาเซียนกับรัฐบาลของประเทศต่าง<_>ๆ<_>และองค์กรระดับภูมิภาคและระหว่างประเทศรวมถึงให้ข้อแนะนำด้านนโยบายเพื่อแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศของอาเซียน", "(2)<_>การดำเนินโครงการ<_>horizontal<_>learning<_>for<_>asean<_>sustainable<_>cities<_>ณ<_>อินโดนีเซีย<_>เพื่อเป็นเวทีให้ประเทศสมาชิกอาเซียนได้แลกเปลี่ยนประสบการณ์และบทเรียนร่วมกันในเรื่องการพัฒนาเมืองยั่งยืน<_>โดยเฉพาะการจัดการขยะและการพัฒนาเมือง<_>การสร้างเครือข่ายและความร่วมมือที่มีศักยภาพระหว่างผู้ออกนโยบายภาคเอกชนและภาคประชาสังคมในการริเริ่มเมืองยั่งยืนของอาเซียน", "(3)<_>การดำเนินการตามแผนปฏิบัติการอาเซียนว่าด้วยการต่อต้านขยะทะเลของประเทศสมาชิกและความก้าวหน้าการดำเนินงานโครงการและข้อริเริ่มที่เกี่ยวข้องกับขยะพลาสติก<_>เช่น<_>ความสำเร็จของการจัดประชุมปฏิบัติการ<_>asean-indo<_>pacific<_>workshop<_>on<_>marine<_>plastic<_>debris<_>และการประชุม<_>asean<_>conference<_>on<_>combating<_>plastic<_>pollution<_>ที่อินโดนีเซียกำลังจะจัดขึ้น6", "2.<_>การประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อมกับคู่เจรจา<_>ในวันที่<_>24<_>สิงหาคม<_>2566", "การประชุม", "รายละเอียด", "การประชุมรัฐมนตรีสิ่งแวดล้อม", "อาเซียนบวกสาม<_>(asean<_>plus<_>three", "environment<_>minister<_>meeting)", "ที่ประชุมรับทราบความก้าวหน้าในการดำเนินความร่วมมือด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมของอาเซียนร่วมกับสาธารณรัฐประชาชนจีน<_>ประเทศญี่ปุ่น<_>และสาธารณรัฐเกาหลีโดยเฉพาะประเด็นปัญหาขยะพลาสติกในทะเล", "อาเซียน-ญี่ปุ่น<_>(asean-japan", "ministerial<_>dialogue<_>on", "environment<_>and<_>climate<_>change)", "ที่ประชุมร่วมกันรับรองเอกสารข้อริเริ่มฉบับใหม่<_>“strategic<_>program<_>for<_>asean<_>climate<_>and<_>environment<_>space”<_>และประเทศญี่ปุ่นเปิดตัว<_>“space”<_>เพื่อสนับสนุนประเทศสมาชิกอาเซียนในการดำเนินงานเพื่อบริหารจัดการวิกฤตสิ่งแวดล้อมโลกที่มีความเชื่อมโยงกัน<_>เช่น<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การสูญสียความหลากหลายทางชีวภาพ<_>และการแก้ไขปัญหามลพิษ", "การประชุมระดับรัฐมนตรีสิ่งแวดล้อม", "อาเซียน-สหรัฐอเมริกา<_>(asean-u.s:", "environment<_>and<_>climate<_>change", "ที่ประชุมร่วมกันรับรองเอกสาร<_>asean-us.<_>environment<_>and<_>climate<_>work<_>plan<_>เพื่อสนับสนุนอาเซียนในการดำเนินงานการมีส่วนร่วมตามที่ประเทศกำหนด<_>(nationally<_>determined<_>contributions<_>:<_>ndcs)7<_>การพัฒนาเมืองอัจฉริยะ<_>และการเงินเพื่อสภาพภูมิอากาศ", "3.<_>เรื่องอื่น<_>ๆ<_>ในที่ประชุม", "3.1<_>บรูไนได้ส่งมอบการลงนามเอกสารการจัดตั้งศูนย์อาเซียนด้านการเปลี่ยนแปลงสภาพภูมิอากาศให้กับรองเลขาธิการอาเซียนสำหรับประชาคมสังคมและวัฒนธรรมเพื่อดำเนินการต่อไป", "3.2<_>ประเทศไทยได้หารือร่วมกับ<_>สปป.<_>ลาว<_>และคณะทำงานวิชาการโรงเรียนมัธยมสมบูนนาซอน<_>เพื่อติดตามความก้าวหน้าในการดำเนินการก่อสร้างสวนรุกขชาติ", "ไทย-ลาว<_>ที่สร้างขึ้น<_>ณ<_>โรงเรียนมัธยมสมบูนนาซอน<_>โดยเสนอแนะให้มีการพัฒนาสวนรุกขชาติเป็นศูนย์การเรียนรู้<_>(learning<_>centre)<_>ด้านการจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อมพร้อมสนับสนุนให้มีการแลกเปลี่ยนเรียนรู้ทางวิชาการด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมถึงการเสริมสร้างศักยภาพบุคลากรของ<_>สปป.ลาว<_>ด้านการเปลี่ยนแปลงสภาพภูมิอากาศและการอนุรักษ์พื้นที่อุทยานแห่งชาติ<_>เพื่อการดูแลรักษาสวนรุกขชาติไทย<_>-<_>ลาว<_>อย่างยั่งยืนต่อไป", "1<_>ชนิดพันธุ์ต่างถิ่นที่รุกราน<_>คือ<_>ชนิดพันธุ์ต่างถิ่นที่เข้ามาแล้วสามารถตั้งถิ่นฐานและแพร่กระจายได้ในธรรมชาติ<_>เป็นชนิดพันธุ์เด่นในสิ่งแวดล้อมที่อาจทำให้ชนิดพันธุ์พื้นเมืองสูญพันธุ์<_>รวมถึงคุกคามต่อความหลากหลายทางชีวภาพและก่อให้เถิดความสูญเสียทางสิ่งแวดล้อม<_>เศรษฐกิจ<_>และสุขอนามัย<_>[ประเทศไทยมีพืชต่างถิ่น<_>เช่น<_>วงศ์พืช<_>(เช่น<_>วงศ์ถั่ว<_>วงศ์ดาวเรือง<_>และวงศ์บานไม่รู้โรย)<_>ที่มีถิ่นกำเนิดมาจากทวีปอเมริกา<_>และวงศ์หญ้าที่เป็นวัชพืช<_>(เช่น<_>หญ้าคา]<_>ซึ่งมีพฤติกรรมรุกรานและเจริญเติบโตรวดเร็ว", "2<_>กรอบงานคุนหมิง-มอนทรีออลว่าด้วยความหลากหลายทางชีวภาพของโลกมีจุดมุ่งหมายเพื่อพลิกฟื้นการสูญเสียความหลากหลายทางชีวภาพและทำให้โลกเข้าสู่เส้นทางการฟื้นฟู<_>ประกอบด้วย<_>4<_>เป้าประสงค์<_>คือ<_>(1)<_>เพิ่มพูนความอุดมสมบูรณ์ให้แก่ทุกระบบนิเวศ<_>(2)<_>ดำรงรักษาหรือเพิ่มพูนประโยชน์ที่ได้รับจากธรรมชาติ<_>(3)<_>แบ่งปันผลประโยชน์จากการใช้ทรัพยากรพันธุกรรม<_>(สารที่สกัดได้จากทรัพยากรชีวภาพซึ่งสามารถนำไปพัฒนาต่อยอด<_>เช่น<_>ผลิตยารักษาโรค<_>เครื่องสำอาง<_>และอาหารเพื่อสร้างมูลค่าทางเศรษฐกิจ)<_>อย่างยุติธรรมและเท่าเทียม<_>และ<_>(4)<_>แก้ปัญหาช่องว่างทางการเงินและแนวทางการดำเนินงานอื่น<_>ๆ", "3<_>คณะรัฐมนตรีมีมติ<_>(19<_>ตุลาคม<_>2564)<_>เห็นชอบ<_>(ร่าง)<_>ยุทธศาสตร์ระยะยาวในการพัฒนาแบบปล่อยก๊าชเรือนกระจกต่ำของประเทศไทย<_>ตามที่<_>ทส.<_>เสนอ", "4<_>คณะรัฐมนตรีมีมติ<_>(29<_>มีนาคม<_>2565)<_>เห็นชอบการนำเสนออุทยานแห่งชาติภูกระดึงและเขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาวให้เป็นมรดกแห่งอาเซียน<_>ตามที่<_>ทส.<_>เสนอ", "5<_>เป็นรางวัลโรงเรียนที่มีกระบวนการจัดการเรียนการสอนสิ่งแวดล้อมดีเด่นและครูผู้สอนสิ่งแวดล้อมศึกษาดีเด่น", "6<_>ทส.<_>แจ้งว่า<_>การประชุมดังกล่าวจัดขึ้นในวันที่<_>17<_>ตุลาคม<_>2566<_>ณ<_>กรุงจาการ์ตา<_>อินโดนีเซีย", "7<_>การมีส่วนร่วมที่ประเทศกำหนด<_>ndcs<_>เป็นกลไกสำคัญเพื่อบรรลุความตกลงปารีสในความพยายามกำจัดปริมาณก๊าซเรือนกระจกจากกิจกรรมของมนุษย์<_>โดยให้ประเทศภาคีรายงานการมีส่วนร่วมระดับชาติในการกำหนดเป้าหมายและความก้าวหน้าของการลดการปล่อยก๊าซเรือนกระจกและการปรับตัวต่อผลกระทบการเปลี่ยนแปลงสภาพภูมิอากาศ", "21.<_>เรื่อง<_>ร่างถ้อยแถลงร่วมว่าด้วยการส่งเสริมการแบ่งปันข้อมูลข่าวสาร<_>ระหว่างกระทรวงกลาโหมแห่งราชอาณาจักรไทยกับกระทรวงกลาโหมแห่งเครือรัฐออสเตรเลีย", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงกลาโหมเสนอดังนี้", "1.<_>เห็นชอบร่างถ้อยแถลงร่วมว่าด้วยการส่งเสริมการแบ่งปันข้อมูลข่าวสารระหว่างกระทรวงกลาโหมแห่งราชอาณาจักรไทยกับกระทรวงกลาโหมแห่งเครือรัฐออสเตรเลีย", "2.<_>ให้ปลัดกระทรวงกลาโหม<_>หรือผู้แทนที่ได้รับมอบหมาย<_>เป็นผู้ร่วมลงนามในร่างถ้อยแถลงร่วมฯ", "3.<_>หากมีความจำเป็นที่จะต้องเปลี่ยนแปลงรายละเอียดของร่างถ้อยแถลงร่วมฯ<_>โดยไม่ได้ส่งผลกระทบต่อสาระสำคัญของร่างถ้อยแถลงร่วมฯ<_>ให้กระทรวงกลาโหมพิจารณาดำเนินการได้ตามความเหมาะสม", "1.<_>นางสาว<_>angela<_>jane<_>macdonald<_>เอกอัครราชทูตเครือรัฐออสเตรเลีย<_>ประจำประเทศไทยได้เข้าเยี่ยมคำนับปลัดกระทรวงกลาโหม<_>เมื่อวันที่<_>5<_>กันยายน<_>2565<_>เพื่อแนะนำตัวในโอกาสเข้ารับหน้าที่ซึ่งระหว่างการเยี่ยมคำนับได้นำส่งร่างถ้อยแถลงร่วมฯ<_>ดังกล่าว<_>ให้กระทรวงกลาโหมพิจารณา<_>โดยมีวัตถุประสงค์เพื่อยกระดับความร่วมมือในการแบ่งปันข้อมูลข่าวสารระหว่างหน่วยงานภายใต้กระทรวงกลาโหมของทั้งสองประเทศบนพื้นฐานของความร่วมมือและความสัมพันธ์ทางทหารที่ดีระหว่างกัน<_>ตั้งแต่มีการจัดทำบันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลออสเตรเลียเกี่ยวกับโครงการความร่วมมือด้านการป้องกันของออสเตรเลีย<_>(memorandum<_>of<_>understanding<_>between<_>the<_>government<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>government<_>of<_>australia<_>concerning<_>the<_>australian<_>defence<_>co-operation<_>programme)<_>ซึ่งลงนามเมื่อวันที่<_>23<_>เมษายน<_>พ.ศ.<_>2529", "2.<_>ร่างถ้อยแถลงร่วมฯ<_>เป็นเอกสารที่แสดงเจตนารมณ์ร่วมกันในการกำหนดขั้นตอนกรอบแนวทางและการดำเนินการตามกฎหมายที่เหมาะสมในการแลกเปลี่ยนข้อมูลข่าวสารระหว่างหน่วยงานภายใต้กระทรวงกลาโหมของทั้งสองประเทศ<_>ซึ่งจะเป็นการส่งเสริมการพัฒนาศักยกาพในด้านต่าง<_>ๆ<_>สนับสนุนความพร้อมในการรับมือกับความท้าทายด้านความมั่นคงที่มีร่วมกันในปัจจุบัน<_>อาทิ<_>การบริหารจัดการโรคระบาด<_>การต่อต้านการก่อการร้าย<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และความมั่นคงทางทะเล<_>ตลอดจนเป็นการเสริมสร้างการพัฒนาความร่วมมือด้านความมั่นคง<_>อันจะนำไปสู่ขีดความสามารถในการป้องปรามและตอบสนองต่อภัยคุกคามและสิ่งท้าทายร่วมกันในอนาคตอย่างมีประสิทธิภาพ", "การจัดทำร่างถ้อยแถลงร่วมฯ<_>จะเป็นการยกระดับความร่วมมือระหว่างกระทรวงกลาโหมกับกระทรวงกลาโหมเครือรัฐออสเตรเลียให้มีความแน่นแฟ้นและมีการดำเนินการที่เป็นรูปธรรมยิ่งขึ้น<_>ตลอดจนเป็นประโยนช์ต่อการพัฒนาศักยภาพและการเสริมสร้างขีดความสามารถในการรับมือกับความท้าทายด้านความมั่นคงที่มีร่วมกัน<_>ซึ่งสอดคล้องและส่งเสริมความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างไทยกับเครือรัฐออสเตรเลีย", "22.<_>เรื่อง<_>การประชุมใหญ่ระดับโลกว่าด้วยวิทยุคมนาคม<_>ค.ศ.<_>2023<_>(wrc-23)<_>ของสหภาพโทรคมนาคมระหว่างประเทศ<_>(itu)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(สำนักงาน<_>กสทช)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบเอกสารท่าที<_>ข้อเสนอ<_>และแนวทางการดำเนินการของประเทศไทยสำหรับการประชุมใหญ่ระดับโลกว่าด้วยวิทยุคมนาคม<_>ค.ศ.<_>2023<_>(wrc-23)<_>โดยให้คณะผู้แทนไทยที่เข้าร่วมการประชุม<_>wrc-23<_>สามารถปรับเปลี่ยนท่าทีของประเทศไทยหรือกำหนดท่าทีของประเทศไทยเพิ่มเติมในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดต่อหลักการที่คณะรัฐมนตรีได้ให้ความเห็นชอบไว้<_>โดยยึดความเหมาะสมและผลประโยชน์ของประเทศเป็นสำคัญ", "2.<_>มอบอำนาจเต็มให้แก่คณะผู้แทนไทยในการเข้าร่วมการประชุม<_>wrc-23<_>ในการอภิปราย<_>ลงมติ<_>และลงนามในกรรมสารสุดท้ายของการประชุม<_>wrc-23", "3.<_>มอบหมายให้กระทรวงการต่างประเทศออกหนังสือแต่งตั้งผู้แทน<_>(credentials)<_>เพื่อมอบอำนาจเต็มให้แก่คณะผู้แทนไทยในการเข้าร่วมการประชุม<_>wrc-23", "สหภาพโทรคมนาคมระหว่างประเทศ<_>(international<_>telecommunication<_>union:<_>itu)<_>ได้มีหนังสือที่<_>cav265<_>ลงวันที่<_>7<_>มีนาคม<_>2566<_>แจ้งเชิญประเทศสมาชิกส่งผู้แทนเข้าร่วมการประชุมใหญ่ระดับโลกว่าด้วยวิทยุคมนาคม<_>ค.ศ.<_>2023<_>(world<_>radiocommunication<_>conference:<_>wrc-23)<_>ระหว่างวันที่<_>20<_>พฤศจิกายน<_>-<_>15<_>ธันวาคม<_>2566<_>ณ<_>dubai<_>world<_>trade<_>center<_>นครดูไบ<_>สหรัฐอาหรับเอมิเรตส์และหนังสือที่<_>cl-23/27<_>ลงวันที่<_>5<_>กันยายน<_>2566<_>ขอให้ประเทศสมาชิกที่จะเข้าร่วมการประชุม<_>wrc-23<_>จัดส่งหนังสือแต่งตั้งผู้แทน<_>(credentials)<_>ซึ่งลงนามโดยผู้นำประเทศ<_>หรือหัวหน้ารัฐบาล<_>หรือรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "1.<_>การประชุม<_>wrc-23<_>จัดขึ้นทุกๆ<_>3-4<_>ปี<_>เพื่อพิจารณาแก้ไขปรับปรุงข้อบังคับวิทยุ<_>(radio<_>regulations)<_>ที่เกี่ยวข้องกับการกำหนดคลื่นความถี่และการกำกับดูแลการใช้วงโคจรดาวเทียมเพื่อรองรับการเปลี่ยนแปลงของเทคโนโลยีที่เกิดขึ้นใหม่<_>โดยพิจารณาจากผลการศึกษาของ<_>itu<_>ที่เกี่ยวข้องและข้อเสนอต่าง<_>ๆ<_>ของประเทศสมาชิก<_>ทั้งนี้<_>ข้อบังคับวิทยุที่แก้ไขปรับปรุงแล้วจะมีผลผูกพันประเทศสมาชิกตามพันธกรณีระหว่างประเทศ", "2.<_>สหภาพโทรคมนาคมระหว่างประเทศ<_>(itu)<_>ได้กำหนดระยะเวลาในการดำเนินการที่เกี่ยวข้องกับการประชุม<_>wrc-23<_>ให้ประเทศสมาชิกต้องส่งเอกสารข้อเสนอ<_>(proposals)<_>ต่อที่ประชุม<_>wrc-23<_>ให้<_>itu<_>ภายในวันที่<_>30<_>ตุลาคม<_>2566", "3.<_>มาตรา<_>31<_>แห่งอนุสัญญาของสหภาพโทรคมนาคมระหว่างประเทศ<_>ได้ระบุหลักเกณฑ์ในการแต่งตั้งคณะผู้แทนของประเทศสมาชิกเพื่อเข้าร่วมการประชุม<_>wrc-23<_>ผู้แทนผู้มีอำนาจเต็มของ<_>itu<_>ว่าจะต้องมีหนังสือแต่งตั้งผู้แทน<_>(credentials)<_>ซึ่งลงนามโดยผู้นำประเทศ<_>หรือหัวหน้ารัฐบาล<_>หรือรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>โดยให้ระบุเกี่ยวกับการมอบอำนาจให้ผู้แทนอย่างใดอย่างหนึ่ง<_>ดังนี้<_>(1)<_>มอบอำนาจเต็มให้แก่คณะผู้แทน<_>(2)<_>มอบอำนาจให้คณะผู้แทนเป็นตัวแทนของรัฐโดยไม่มีข้อจำกัด<_>หรือ<_>(3)<_>ให้สิทธิแก่คณะผู้แทนหรือผู้แทนรายใดลงนามในกรรมสารสุดท้าย<_>(final<_>acts)", "1.<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>พิจารณาแล้วเห็นว่า<_>กรรมสารสุดท้ายเป็นเอกสารผลการประชุมใหญ่ระดับโลกว่าด้วยวิทยุคมนาคม<_>เพื่อรับรอง<_>(1)<_>ตัวบทของตราสารการแก้ไขข้อบังคับวิทยุของสหภาพโทรคมนาคมระหว่างประเทศ<_>(2)<_>ข้อมติ<_>และ<_>(3)<_>ข้อเสนอแนะ<_>โดยไม่ใช่เป็นการแสดงเจตนาให้มีผลผูกพันของรัฐภาคีต่อการแก้ไขข้อบังคับวิทยุ<_>จึงไม่ใช่หนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ประกอบกับสอดคล้องกับท่าทีของประเทศไทย<_>ทั้งนี้<_>เนื่องจากกรรมสารสุดท้ายจะถูกร่างขึ้นในวันสุดท้ายของการประชุม<_>wrc-23<_>กสทช.<_>จึงยังมิได้เสนอร่างกรรมสารสุดท้ายต่อคณะรัฐมนตรีในครั้งนี้<_>อย่างไรก็ดีสำหรับการดำเนินการภายในประเทศ<_>กสทช.<_>จะดำเนินการจัดทำตารางกำหนดคลื่นความถี่แห่งชาติให้สอดคล้องตามข้อบังคับวิทยุดังกล่าว<_>เพื่อให้เป็นไปตามบทบัญญัติมาตรา<_>27<_>(1)<_>แห่งพระราชบัญญัติองค์กรจัดสรรคลื่นความถี่และกำกับการประกอบกิจการวิทยุกระจายเสียง<_>วิทยุโทรทัศน์<_>และกิจการโทรคมนาคม<_>พ.ศ.<_>2553<_>และที่แก้ไขเพิ่มเติม", "2.<_>การเข้าร่วมการประชุม<_>wrc-23<_>จะเป็นโอกาสในการแสดงบทบาทการมีส่วนร่วมของประเทศไทยในเวทีระหว่างประเทศในฐานะที่ประเทศไทยเป็นสมาชิก<_>itu<_>มาอย่างยาวนานตั้งแต่ปี<_>พ.ศ.<_>2526<_>รวมทั้งเป็นที่ตั้งสำนักงานภูมิภาคเอเชียและแปซิฟิกของ<_>itu<_>ตั้งแต่ปี<_>พ.ศ.<_>2535<_>อีกทั้งที่ผ่านมาประเทศไทยได้แสดงบทบาทในเวทีการประชุมต่าง<_>ๆ<_>และได้รับคัดเลือกให้เป็นเจ้าภาพจัดกิจกรรมระดับนานาชาติของ<_>itu<_>หลายครั้ง", "23.<_>เรื่อง<_>การประชุมหารือพิเศษของรัฐมนตรีท่องเที่ยวอาเซียน<_>-<_>ญี่ปุ่น", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงการท่องเที่ยวและกีฬาเสนอดังนี้", "1.<_>เห็นชอบต่อร่างถ้อยแถลงข่าวร่วมการประชุมหารือพิเศษของรัฐมนตรีท่องเที่ยวอาเซียน<_>-<_>ญี่ปุ่น<_>ทั้งนี้<_>หากมีความจำเป็นต้องแก้ไขปรับปรุงร่างถ้อยแถลงข่าวร่วมดังกล่าว<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดกับหลักการที่คณะรัฐมนตรีได้ให้ความเห็นชอบไว้<_>ขอให้กระทรวงการท่องเที่ยวและกีฬาดำเนินการได้<_>โดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>หรือผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างถ้อยแถลงข่าวร่วมฯ", "การประชุมหารือพิเศษของรัฐมนตรีท่องเที่ยวอาเซียน<_>-<_>ญี่ปุ่น<_>จัดขึ้นภายใต้หัวข้อ<_>“อนาคต<_>50<_>ปีข้างหน้าของอาเซียน<_>-<_>ญี่ปุ่น:<_>การออกแบบวิถีสู่การท่องเที่ยวอย่างยั่งยืนร่วมกัน”<_>เนื่องในโอกาสครบรอบ<_>50<_>ปีแห่งมิตรภาพและความร่วมมืออาเชียน<_>-<_>ญี่ปุ่น<_>โดยมีรัฐมนตรีท่องเที่ยวจากประเทศสมาชิกอาเซียน<_>และผู้บริหารระดับสูงจากองค์กรระหว่างประเทศด้านการท่องเที่ยว<_>และหน่วยงานของญี่ปุ่นเข้าร่วม<_>โดยการประชุมฯ<_>จัดขึ้นคู่ขนานกับงานส่งเสริมการขายทางการท่องเที่ยว<_>พ.ศ.<_>2566<_>(tourism<_>expo<_>japan<_>2023)<_>ในวันที่<_>26<_>-<_>29<_>ตุลาคม<_>2566<_>ณ<_>นครโอซากา<_>ประเทศญี่ปุ่น", "การประชุมหารือฯ<_>ดังกล่าว<_>ได้จัดให้มีการหารือใน<_>2<_>ประเด็นหลักด้านการท่องเที่ยว<_>ได้แก่<_>(1)<_>การท่องเที่ยวอย่างยั่งยืน<_>และ<_>(2)<_>การแลกเปลี่ยนนักท่องเที่ยวระหว่างอาเซียนและญี่ปุ่นโดยรัฐมนตรีท่องเที่ยวอาเซียน<_>และผู้แทนจากหน่วยงานด้านการท่องเที่ยวระหว่างประเทศ<_>อาทิ<_>องค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>สมาคมส่งเสริมการท่องเที่ยวภูมิภาคเอเชียและแปซิฟิก<_>ศูนย์อาเซียน<_>-<_>ญี่ปุ่น<_>และหน่วยงานด้านการท่องเที่ยวของญี่ปุ่น<_>จะแสดงความเห็นต่อประเด็นหลักด้านการท่องเที่ยวดังกล่าว", "ทั้งนี้<_>รัฐมนตรีท่องเที่ยวของประเทศสมาชิกอาเซียน<_>-<_>ญี่ปุ่น<_>จะพิจารณาให้การรับรองร่างถ้อยแถลงข่าวร่วมการประชุมหารือพิเศษของรัฐมนตรีท่องเที่ยวอาเซียน<_>-<_>ญี่ปุ่น<_>ในวันที่<_>28<_>ตุลาคม<_>2566<_>และจะมีการเผยแพร่ถ้อยแถลงข่าวร่วมฯ<_>ดังกล่าว<_>ภายหลังการประชุมฯ", "24.<_>เรื่อง<_>การจัดทำร่างบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงวัฒนธรรมเสนอดังนี้", "1.<_>เห็นชอบต่อการจัดทำร่างบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยหากมีการปรับเปลี่ยนถ้อยคำของร่างบันทึกความเข้าใจฯ<_>ที่ไม่ส่งผลกระทบต่อสาระสำคัญหรือที่ไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้กระทรวงวัฒนธรรมสามารถดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงวัฒนธรรมหรือผู้แทนได้รับมอบหมายเป็นผู้ลงนามฝ่ายไทยในร่างบันทึกความเข้าใจฯ", "3.<_>มอบหมายให้กระทรวงการต่างประเทศจัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่รัฐมนตรีว่าการกระทรวงวัฒนธรรมหรือผู้แทนที่ได้รับมอบหมายเป็นผู้ลงนามในร่างบันทึกความเข้าใจฯ", "ทั้งนี้<_>กระทรวงวัฒนธรรมมีความจำเป็นเร่งด่วนที่จะต้องนำร่างบันทึกความเข้าใจฯ<_>เสนอเพื่อขอความเห็นชอบจากคณะรัฐมนตรี<_>เพื่อให้สามารถลงนามในร่างบันทึกความเข้าใจฯ<_>ได้ในระหว่างการเดินทางเยือนสาธารณรัฐประชาธิปไตยประชาชนลาวอย่างเป็นทางการของนายกรัฐมนตรี<_>ระหว่างวันที่<_>29<_>-<_>30<_>ตุลาคม<_>2566", "1.<_>สืบเนื่องจากรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(ในขณะนั้น)<_>ได้หารือทวิภาคีกับรัฐมนตรีว่าการกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(ในขณะนั้น)<_>เมื่อวันที่<_>29<_>พฤษภาคม<_>2562<_>ณ<_>โรงแรมลาวพลาซ่า<_>เพื่อส่งเสริมความร่วมมือทางด้านศิลปวัฒนธรรมระหว่างกัน<_>โดยมีประเด็นสำคัญเกี่ยวกับการดำเนินงานเนื่องในโอกาสครบรอบ<_>70<_>ปี<_>ความสัมพันธ์ทางการทูตระหว่างไทยและลาว<_>ในปี<_>พ.ศ.<_>2563<_>โดยทั้งสองฝ่ายเห็นชอบให้มีการจัดทำความตกลงด้านวัฒนธรรมระหว่างกันให้ครอบคลุมความร่วมมือในการแลกเปลี่ยนศิลปวัฒนธรรมในด้านต่าง<_>ๆ<_>อาทิ<_>การแลกเปลี่ยนศิลปินแห่งชาติ<_>ศิลปินดีเด่นและบุคลากรทางศิลปวัฒนธรรมทั้งในระดับท้องถิ่นและระดับชาติ<_>การแลกเปลี่ยนด้านวิชาการ<_>และการแลกเปลี่ยนการจัดกิจกรรมด้านศิลปวัฒนธรรมในแต่ละประเทศ<_>กระทรวงวัฒนธรรมจึงได้จัดทำร่างความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งสาธารณรัฐประชาธิปไตยประชาชนลาวและนำส่งร่างความตกลงฯ<_>ให้แก่ฝ่ายลาวพิจารณาฝ่านช่องทางการทูต<_>ตั้งแต่ปี<_>พ.ศ.<_>2562", "2.<_>ในโอกาสการเยือนประเทศไทยอย่างเป็นทางการของนายกรัฐมนตรีแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(ในขณะนั้น)<_>เมื่อวันที่<_>1<_>-<_>2<_>มิถุนายน<_>2565<_>ฝ่ายไทยได้ขอให้ฝ่ายลาวเร่งรัดการพิจารณาร่างความ<_>ตกลงดังกล่าว<_>ซึ่งต่อมากระทรวงการต่างประเทศแจ้งว่า<_>ฝ่ายลาวประสงค์จะปรับความตกลงให้เป็นการลงนามระดับกระทรวงแทนระดับรัฐบาล<_>เนื่องจากการจัดทำความตกลงในระดับรัฐบาลมีหลายขั้นตอนและใช้เวลานาน<_>และเสนอเปลี่ยนชื่อจากร่างความตกลงเป็นร่างบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยกระทรวงวัฒนธรรมและกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาวได้มีการหารืออย่างต่อเนื่อง<_>และขณะนี้<_>ทั้งสองฝ่ายได้เห็นชอบในร่างบันทึกความเข้าใจฯ<_>ที่ได้จัดทำร่วมกันแล้วซึ่งมีกรอบระยะเวลา<_>5<_>ปี<_>และถือเป็นบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฉบับแรกระหว่างไทยและลาว", "3.<_>สาระสำคัญของร่างบันทึกความเข้าใจฯ<_>มุ่งเน้นการเสริมสร้างความสัมพันธ์ฉันมิตรระหว่างสองประเทศ<_>และความเข้าใจระหว่างประชาชนให้แน่นแฟ้นมากยิ่งขึ้น<_>โดยความร่วมมือในสาขาวัฒนธรรม<_>อาทิ<_>การฝึกอบรม<_>การแลกเปลี่ยนประสบการณ์และข้อมูลข่าวสารด้านวัฒนธรรม<_>ตลอดจนความร่วมมือต่าง<_>ๆ<_>ระหว่างหน่วยงานที่เกี่ยวข้อง<_>เพื่อสร้างความตระหนักรู้เกี่ยวกับวัฒนธรรมของกันและกัน<_>การส่งเสริมการแลกเปลี่ยนและความร่วมมือด้านการปกป้องมรดกทางวัฒนธรรม<_>โดยเฉพาะอย่างยิ่งในด้านพิพิธภัณฑ์วิทยา<_>การก็บรักษาอนุสรณ์สถานทางประวัติศาสตร์<_>และการค้นคว้าทางโบราณคดี<_>รวมทั้งการดำเนินการร่วมกันต่อต้านการลักลอบค้าวัตถุทางวัฒนธรรม", "การตอบรับของฝ่ายลาวต่อข้อเสนอการจัดทำเอกสารความตกลงในมิติวัฒนธรรมสะท้อนถึงความไว้เนื้อเชื่อใจที่เพิ่มขึ้นเรื่อย<_>ๆ<_>ระหว่างสองประเทศ<_>และสอดคล้องกับแผนปฏิบัติการว่าด้วยความเป็นหุ้นส่วยุทธศาสตร์เพื่อการเจริญเติบและการพัฒนาที่ยั่งยืน<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2565<_>–<_>2569)<_>ระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ซึ่งระบุให้ทั้งสองฝ่ายกระชับความร่วมมือ<_>เพื่อส่งเสริมความสัมพันธ์ในระดับประชาชนให้ใกล้ชิดยิ่งขึ้นโดยใช้กลไกการปรึกษาหารือและความร่วมมือในด้านต่าง<_>ๆ<_>อย่างเต็มที่<_>เพื่อเป็นพื้นฐานที่เข้มแข็งในการพัฒนาความสัมพันธ์ไทยและลาวต่อไปในอนาคต<_>ผ่านความร่วมมือด้านสังคมและวัฒนธรรม", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งรองปลัดสำนักนายกรัฐมนตรี<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักนายกรัฐมนตรีเสนอแต่งตั้งนางรุ่งรัตนา<_>บุญ-หลง<_>ผู้ตรวจราชการสำนักนายกรัฐมนตรี<_>(ผู้ตรวจราชการกระทรวง)<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สำนักนายกรัฐมนตรี<_>ให้ดำรงตำแหน่งรองปลัดสำนักนายกรัฐมนตรี<_>(นักบริหารระดับสูง)<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สำนักนายกรัฐมนตรี<_>เพื่อทดแทนผู้ที่พ้นจากตำแหน่งเนื่องจากเกษียณอายุราชการเมื่อวันที่<_>1<_>ตุลาคม<_>2566<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "26.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้งนางสาวจอมขวัญ<_>กลับบ้านเกาะ<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "27.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหาร<_>ระดับสูง<_>(กระทรวงยุติธรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงยุติธรรมเสนอโอนข้าราชการตำรวจรายพลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>สำนักงานตำรวจแห่งชาติ<_>เพื่อแต่งตั้งให้ดำรงตำแหน่งเลขาธิการ<_>(ประเภทบริหาร<_>ระดับสูง)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กระทรวงยุติธรรม<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงยุติธรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงยุติธรรมเสนอแต่งตั้ง<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>(นักบริหารระดับต้น)<_>สำนักงาน<_>ป.ป.ส.<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาการป้องกันและปราบปรามยาเสพติด<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สำนักงาน<_>ป.ป.ส.<_>กระทรวงยุติธรรม<_>ตั้งแต่วันที่<_>10<_>เมษายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "29.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>285/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)", "คณะรัฐมนตรีรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>285/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>ดังนี้", "ตามที่คณะรัฐมนตรีมีมติเมื่อวันที่<_>19<_>พฤษภาคม<_>2563<_>เห็นชอบแนวทางการแก้ไขปัญหา<_>บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>โดยการเข้าสู่กระบวนการฟื้นฟูกิจการภายใต้คำสั่งศาลตามพระราชบัญญัติล้มละลาย<_>พ.ศ.<_>2483<_>และให้กระทรวงการคลัง<_>กระทรวงคมนาคม<_>และบริษัทการบินไทย<_>จำกัด<_>(มหาชน)<_>รับไป<_>ดำเนินการตามความเห็นของคณะกรรมการนโยบายรัฐวิสาหกิจ<_>และความเห็นของหน่วยงานที่เกี่ยวข้อง<_>ต่อมา<_>จึงมีคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>393/2563<_>สั่ง<_>ณ<_>วันที่<_>23<_>ธันวาคม<_>2563<_>เพื่อแต่งตั้งคณะกรรมการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>และให้รายงานการปฏิบัติงานพร้อมทั้งเสนอความเห็นต่อคณะรัฐมนตรีเป็นระยะ<_>ๆ<_>นั้น", "เพื่อให้การดำเนินการแก้ไขปัญหาของบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>ซึ่งมีความเกี่ยวพันกับกฎหมาย<_>และกฎระเบียบของราชการ<_>อันต้องอาศัยการอำนวยความสะดวกจากภาครัฐ<_>และการประสานงานกับหน่วยงานรัฐ<_>และรัฐยังจำเป็นต้องคุ้มครองสิทธิของประชาชนและประโยชน์สาธารณะ<_>เป็นไปด้วยความเรียบร้อย", "อาศัยอำนาจตามความในมาตรา<_>11<_>(6)<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และที่แก้ไขเพิ่มเติม<_>จึงยกเลิกคำสั่งสำนักนายกรัฐนตรี<_>ที่<_>393/2563<_>ลงวันที่<_>23<_>ธันวาคม<_>2563<_>และมีคำสั่งดังต่อไปนี้", "ข้อ<_>1<_>ให้มีคณะกรรมการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)", "ประกอบด้วย", "(1)<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>ประธาน", "รัฐมนตรีว่าการกระทรวงคมนาคม", "(2)<_>นายกฤษฎา<_>จีนะวิจารณะ<_>กรรมการ", "รัฐมนตรีช่วยว่าการกระทรวงการคลัง", "(3)<_>เลขาธิการคณะกรรมการกฤษฎีกา<_>กรรมการ", "(4)<_>ปลัดกระทรวงการคลัง<_>กรรมการ", "(5)<_>ปลัดกระทรวงคมนาคม<_>กรรมการ", "(6)<_>ปลัดกระทรวงยุติธรรม<_>กรรมการ", "(7)<_>ผู้อำนวยการสำนักงานคณะกรรมการ<_>กรรมการ", "นโยบายรัฐวิสาหกิจ", "(8)<_>นายพิชิต<_>อัคราทิตย์<_>กรรมการ", "(9)<_>นายวรวิทย์<_>จำปีรัตน์<_>กรรมการ", "(10)<_>นายโชติชัย<_>เจริญงาม<_>กรรมการ", "(11)<_>นายพิชิต<_>ชื่นบาน<_>กรรมการ", "(12)<_>พลตำรวจเอก<_>วิสนุ<_>ปราสาททองโอสถ<_>กรรมการ", "(13)<_>ผู้อำนวยการสำนักงานนโยบายและแผน<_>กรรมการและเลขานุการ", "การขนส่งและจราจร", "ข้อ<_>2<_>ให้คณะกรรมการมีหน้าที่และอำนาจ<_>ดังนี้", "(1)<_>เป็นตัวแทนภาครัฐในการติดตามการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>ในการเข้าสู่กระบวนการฟื้นฟูกิจการภายใต้คำสั่งศาล<_>และการดำเนินการอื่นที่เกี่ยวข้อง", "(2)<_>ให้คำแนะนำแก่หน่วยงานของรัฐที่เกี่ยวข้องกับการดำเนินการ<_>แก้ไขปัญหา<_>บริษัท<_>การบินไทยจำกัด<_>(มหาชน)<_>เฉพาะในส่วนที่เกี่ยวกับหน้าที่<_>และอำนาจของภาครัฐโดยไม่เกี่ยวข้องกับกระบวนพิจารณาของศาล", "(3)<_>กลั่นกรอง<_>ตรวจสอบ<_>และประสานงานผู้เกี่ยวข้องเพื่อประโยชน์แก่กระบวนการพื้นฟูกิจการ<_>และการดำเนินกิจการของบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>ตามที่มีการร้องขอ<_>และไม่ขัดต่อกฎหมาย", "(4)<_>เชิญเจ้าหน้าที่ของรัฐ<_>ผู้แทนหน่วยงานเอกชน<_>หรือบุคคลที่เกี่ยวข้องกับการดำเนินการแก้ไขปัญหาบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>เพื่อให้ข้อมูลต่อคณะกรรมการ", "(5)<_>ปฏิบัติหน้าที่อื่นตามที่นายกรัฐมนตรี<_>หรือคณะรัฐมนตรีมอบหมาย", "(6)<_>รายงานการปฏิบัติงานพร้อมทั้งเสนอความเห็นต่อคณะรัฐมนตรีเป็นระยะ", "ข้อ<_>3<_>คณะกรรมการอาจแต่งตั้งคณะอนุกรรมการ<_>หรือคณะทำงานเพื่อปฏิบัติงานเฉพาะเรื่องได้", "ให้คณะกรรมการ<_>คณะอนุกรรมการ<_>และคณะทำงานได้รับเบี้ยประชุม<_>หรือค่าใช้จ่าย", "ตามที่กระทรวงการคลังกำหนด", "ทั้งนี้<_>ตั้งแต่<_>วันที่<_>24<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7785292267799377, "len_token": 496}, {"label": "LABEL_0", "score": 0.6859344244003296, "len_token": 496}, {"label": "LABEL_0", "score": 0.7846441864967346, "len_token": 496}, {"label": "LABEL_0", "score": 0.7610893249511719, "len_token": 496}, {"label": "LABEL_0", "score": 0.6811911463737488, "len_token": 496}, {"label": "LABEL_0", "score": 0.8520005941390991, "len_token": 496}, {"label": "LABEL_0", "score": 0.8615807890892029, "len_token": 496}, {"label": "LABEL_0", "score": 0.6391291618347168, "len_token": 496}, {"label": "LABEL_0", "score": 0.9140399694442749, "len_token": 496}, {"label": "LABEL_0", "score": 0.9216668605804443, "len_token": 496}, {"label": "LABEL_0", "score": 0.8861774206161499, "len_token": 496}, {"label": "LABEL_0", "score": 0.8081228137016296, "len_token": 496}, {"label": "LABEL_1", "score": 0.6984348297119141, "len_token": 496}, {"label": "LABEL_0", "score": 0.8211304545402527, "len_token": 496}, {"label": "LABEL_0", "score": 0.9439707398414612, "len_token": 496}, {"label": "LABEL_1", "score": 0.6363244652748108, "len_token": 496}, {"label": "LABEL_0", "score": 0.7353649139404297, "len_token": 496}, {"label": "LABEL_0", "score": 0.9522144198417664, "len_token": 496}, {"label": "LABEL_0", "score": 0.9848504066467285, "len_token": 496}, {"label": "LABEL_0", "score": 0.9772471189498901, "len_token": 496}, {"label": "LABEL_1", "score": 0.5715922713279724, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734997153282166, "len_token": 496}, {"label": "LABEL_1", "score": 0.9613720774650574, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820027351379395, "len_token": 496}, {"label": "LABEL_1", "score": 0.9590185284614563, "len_token": 496}, {"label": "LABEL_1", "score": 0.9559961557388306, "len_token": 496}, {"label": "LABEL_1", "score": 0.8382922410964966, "len_token": 496}, {"label": "LABEL_1", "score": 0.929459273815155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9680197238922119, "len_token": 496}, {"label": "LABEL_1", "score": 0.6371291279792786, "len_token": 496}, {"label": "LABEL_0", "score": 0.9853028059005737, "len_token": 496}, {"label": "LABEL_0", "score": 0.8479368686676025, "len_token": 496}, {"label": "LABEL_0", "score": 0.9867276549339294, "len_token": 496}, {"label": "LABEL_0", "score": 0.9734140634536743, "len_token": 496}, {"label": "LABEL_0", "score": 0.9624879360198975, "len_token": 496}, {"label": "LABEL_0", "score": 0.9238781929016113, "len_token": 496}, {"label": "LABEL_0", "score": 0.9759849309921265, "len_token": 496}, {"label": "LABEL_0", "score": 0.9500446319580078, "len_token": 496}, {"label": "LABEL_1", "score": 0.6776461005210876, "len_token": 496}, {"label": "LABEL_0", "score": 0.5839435458183289, "len_token": 496}, {"label": "LABEL_1", "score": 0.6329563856124878, "len_token": 496}, {"label": "LABEL_0", "score": 0.5271713137626648, "len_token": 496}, {"label": "LABEL_1", "score": 0.8253797888755798, "len_token": 496}, {"label": "LABEL_0", "score": 0.6596472859382629, "len_token": 496}, {"label": "LABEL_1", "score": 0.5529996156692505, "len_token": 496}, {"label": "LABEL_1", "score": 0.5699559450149536, "len_token": 496}, {"label": "LABEL_1", "score": 0.9563479423522949, "len_token": 496}, {"label": "LABEL_0", "score": 0.8391121029853821, "len_token": 496}, {"label": "LABEL_1", "score": 0.9328048825263977, "len_token": 496}, {"label": "LABEL_1", "score": 0.8852100372314453, "len_token": 496}, {"label": "LABEL_1", "score": 0.610992431640625, "len_token": 496}, {"label": "LABEL_1", "score": 0.7280235886573792, "len_token": 496}, {"label": "LABEL_1", "score": 0.7753797173500061, "len_token": 496}, {"label": "LABEL_0", "score": 0.7639703154563904, "len_token": 496}, {"label": "LABEL_0", "score": 0.6368244886398315, "len_token": 496}, {"label": "LABEL_1", "score": 0.7236201763153076, "len_token": 496}, {"label": "LABEL_1", "score": 0.8114286661148071, "len_token": 496}, {"label": "LABEL_1", "score": 0.6741281747817993, "len_token": 496}, {"label": "LABEL_0", "score": 0.6866432428359985, "len_token": 496}, {"label": "LABEL_0", "score": 0.8233472108840942, "len_token": 379}], "avg_score": 0.44024787858257736, "sentiment_type": "negative"}
