{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผลการศึกษาจากนักเศรษฐศาสตร์ยืนยันนโยบาย<_>digital<_>wallet<_>มีผลสำคัญต่อการกระตุ้นการเติบโตของ<_>gdp<_>ได้ดี", "content": ["โฆษกรัฐบาลเผยผลการศึกษาจากนักเศรษฐศาสตร์ยืนยันนโยบาย<_>digital<_>wallet<_>มีผลสำคัญต่อการกระตุ้นการเติบโตของ<_>gdp<_>ได้ดี", "วันที่<_>29<_>ตุลาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยผลงานการศึกษา<_>ดร.สุวิทย์<_>สรรพวิทยศิริ<_>และทีมงานเศรษฐศาสตร์นอกขนบที่อธิบายเรื่องผลของนโยบายต่อ<_>gdp<_>และต่อหนี้สาธารณะต่อgdp<_>ซึ่งการรายงานแสดงให้เห็นว่า<_>นโยบาย<_>digital<_>wallet<_>มีผลสำคัญต่อการกระตุ้นการเติบโตของ<_>gdp<_>ได้ดีที่สุดและมีผลกระทบต่อการเพิ่มขึ้นของหนี้สาธารณะต่อ<_>gdp<_>ต่ำสุด", "ซึ่งจากกราฟของการศึกษาดังกล่าวพบว่า<_>นโยบายกระตุ้นเศรษฐกิจของพรรคเพื่อไทยตามนโยบายเงิน<_>digital<_>wallet<_>10,000<_>บาท<_>จะสามารถกระตุ้นผลของการเติบโต<_>gdp<_>ได้สูงสุดที่<_>4.73%,5.22%,5.61%และ5.54%ในปีงบประมาณ<_>2567,2568,2569และ2570<_>ตามลำดับและมีผลกระทบต่อการเพิ่มขึ้นของหนี้สาธารณะต่อ<_>gdp<_>ต่ำสุดด้วย", "“ถึงแม้การศึกษาชิ้นนี้จะเป็นการทำการศึกษาในการเปรียบเทียบเชิงนโยบายในช่วงก่อนการเลือกตั้งของพรรคการเมืองต่าง<_>ๆ<_>แต่ผ่านโมเดลการคำนวงเงินงบประมาณตามนโยบายสำคัญทางการคลังที่แต่ละพรรคการเมืองได้หาเสียงเอาไว้ก่อนหน้าการเลือกตั้ง<_>โดยคาดการณ์ผลของนโยบายนั้น<_>ๆ<_>ต่ออัตราการเติบโตของ<_>gdp<_>และต่อหนี้สาธารณะต่อ<_>gdp<_>ซึ่งโฆษกรัฐบาลกล่าวว่าการกำหนดนโยบายของพรรคเพื่อไทย<_>ได้ผ่านกรอบความคิดเกี่ยวกับการพัฒนาท่ามกลางความท้าทายในอนาคตที่เล็งเห็นสัญญาณอันตรายว่า<_>หาก<_>gdp<_>ยังคงถูกปล่อยให้เติบโตต่ำในระดับเพียงแค่ราว<_>ๆ<_>2%<_>ดังเช่นในช่วง<_>8-9<_>ปีที่ผ่านมา<_>เศรษฐกิจของประเทศไทยจะเริ่มมีปัญหาในการดูแลผู้สูงอายุที่นับวันก็จะมีจำนวนคนมากขึ้นทุกปี<_>หรือแม้แต่ความสามารถในการจ่ายเงินบำนาญข้าราชการก็อาจจะได้รับผลกระทบด้วย<_>จึงจำเป็นอย่างยิ่งที่จะต้องดึงให้การเติบโตของ<_>gdp<_>ขึ้นไปถึงระดับ<_>5%<_>ให้ได้<_>ดังนั้นจึงต้องการให้เกิดการสตาร์ทเครื่องยนต์ทางเศรษฐกิจ<_>กระตุ้นการใช้จ่ายเพื่อฟื้นฟูและพลิกฟื้นเศรษฐกิจให้เร็วที่สุด”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8451883792877197, "len_token": 429}], "avg_score": 0.15481162071228027, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลยืนยันให้ความมั่นใจต่อแรงงานไทยในอิสลาเอล<_>จะได้รับค่าจ้างเต็มจำนวน<_>และจะสามารถกลับไปทำงานภายหลังสถานการณ์สงบได้อย่างแน่นอน<_>วอนแรงงานไทยกลับบ้าน", "content": ["รัฐบาลยืนยันให้ความมั่นใจต่อแรงงานไทยในอิสลาเอล<_>จะได้รับค่าจ้างเต็มจำนวน<_>และจะสามารถกลับไปทำงานภายหลังสถานการณ์สงบได้อย่างแน่นอน<_>วอนแรงงานไทยกลับบ้าน", "วันที่<_>29<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมีความห่วงใยพี่น้องแรงงานไทยที่ทำงานอยู่<_>ณ<_>ประเทศอิสราเอล<_>เป็นอย่างมาก<_>ซึ่งจากการประเมินสถานการณ์การสู้รบอาจมีแนวโน้มที่จะขยายวงกว้างมากยิ่งขึ้น<_>และอาจทำให้เกิดอันตรายต่อชีวิตของพี่น้องแรงงานไทยที่ทำงานอยู่ในประเทศอิสราเอล<_>โดยการสู้รบที่ขยายพื้นที่ในวงกว้างจะส่งผลต่อการเดินทางภายในประเทศอิสราเอล<_>และกระทบต่อกระบวนการอพยพพี่น้องแรงงาน", "นายคารม<_>กล่าวว่า<_>ปัจจุบันมีพี่น้องแรงงานบางส่วนที่ยังมีความกังวลถึงค่าจ้างที่ยังไม่ได้รับ<_>หรือกังวลว่าจะไม่สามารถเดินทางกลับไปทำงานได้ภายหลังจากสถานการณ์สงบลง<_>รัฐบาลโดยกระทรวงแรงงานขอยืนยันให้ความมั่นใจกับพี่น้องแรงงานว่า<_>“พี่น้องแรงงานทุกคนจะได้รับค่าจ้างเต็มจำนวน<_>และจะสามารถกลับไปทำงานภายหลังสถานการณ์สงบได้อย่างแน่นอน”<_>ทั้งนี้<_>ทางกระทรวงแรงงาน<_>ได้ร่วมหารือกับหน่วยงานต่าง<_>ๆ<_>ในการหามาตรการช่วยเหลือเยียวยาเพิ่มเติมสำหรับพี่น้องแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ในครั้งนี้ด้วยแล้วอย่างเต็มที่", "“รัฐบาลวอนให้พี่น้องแรงงานไทยพิจารณาทบทวนให้ถี่ถ้วนในการเดินทางกลับประเทศไทย<_>ขอให้คำนึงถึงความปลอดภัยต่อชีวิตเป็นสิ่งแรก<_>โดยรัฐบาลได้เตรียมพร้อมในการอพยพพี่น้องแรงงานไทยกลับสู่ประเทศได้อย่างปลอดภัยในเวลาที่รวดเร็วที่สุด<_>สามารถแจ้งความประสงค์มายังสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>หรือเดินทางมายังศูนย์พักพิงได้ทันทีที่:<_>รร.<_>david<_>intercontinental,<_>kaufmann<_>street<_>12,<_>tel<_>aviv-<_>yafo,<_>61501", "โทรศัพท์ศูนย์พักพิง<_>:<_>050-443<_>8094,<_>053-557-4115", "โทรศัพท์สถานทูตฯ<_>:<_>055-271<_>2201,<_>053-245<_>2826,<_>054-636<_>8150”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.5980229377746582, "len_token": 411}], "avg_score": 0.4019770622253418, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>มั่นใจ<_>รัฐบาลเดินหน้าแก้ทุกปัญหาให้เกษตรกรและชาวประมงได้<_>หลัง<_>“รมว.ธรรมนัส”<_>ลงพื้นที่<_>จ.สมุทรสาคร<_>เร่งประสานทุกหน่วยงานที่เกี่ยวข้อง", "content": ["“เกณิกา”<_>มั่นใจ<_>รัฐบาลเดินหน้าแก้ทุกปัญหาให้เกษตรกรและชาวประมงได้<_>หลัง<_>“รมว.ธรรมนัส”<_>ลงพื้นที่<_>จ.สมุทรสาคร<_>เร่งประสานทุกหน่วยงานที่เกี่ยวข้อง", "วันที่<_>29<_>ต.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึง<_>อุตสาหกรรมประมงในจังหวัดสมุทรสาคร<_>ซึ่งถือว่าเป็นศูนย์กลางขนาดใหญ่ที่ส่งออกสินค้าสัตว์น้ำ<_>รวมถึงยังเป็นหนึ่งในจังหวัดที่สำคัญในการเพาะปลูกกล้วยไม้ส่งออกต่างประเทศอีกด้วย<_>รัฐบาลได้ให้ความสำคัญกับกลุ่มดังกล่าวมาโดยตลอด<_>โดย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการในพื้นที่จังหวัดสมุทรสาคร<_>เพื่อรับฟังสถานการณ์ด้านประมงและหารือแนวทางแก้ไขปัญหา", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ร.อ.ธรรมนัส<_>ได้หารือกับตัวแทนหลายภาคส่วน<_>และพบปัญหาในส่วนของเรือประมงในน่านน้ำไทยที่ได้รับผลกระทบจากการบังคับใช้กฎหมาย<_>เรือประมงนอกน่านน้ำไทยที่ประสบปัญหาขาดแหล่งทำการประมงในน่านน้ำของรัฐชายฝั่งอื่นที่มีอยู่จำกัด<_>และเรือประมงพื้นบ้านจับสัตว์น้ำได้น้อยลง<_>เนื่องจากเรือมีขนาดเล็กไม่สามารถออกทำการประมงได้ไกล<_>รวมไปถึงปัญหาน้ำเสียจากภาคเกษตรกรรม<_>อุตสาหกรรม<_>ครัวเรือน<_>ปัญหาน้ำทะเลเน่าเสียจากปรากฎการณ์แพลงก์ตอนบลูม<_>(plankton<_>bloom)<_>และปัญหาราคาสัตว์น้ำที่ได้จากการทำการประมงตกต่ำ", "“ภายหลังจากที่<_>ร.อ.ธรรมนัส<_>ได้รับรู้ปัญหาก็ได้สั่งการด่วนหน่วยงานในสังกัดเร่งแก้ปัญหากลุ่มเกษตรกรและชาวประมงในพื้นที่จังหวัดสมุทรสาคร<_>โดยได้เน้นการแก้ปัญหาเกี่ยวกับแรงงาน<_>ซึ่งให้บริการแบบจุดเดียวเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>การแก้ไขกฎหมายลำดับรอง<_>และการควบรวมกฎหมายฉบับต่าง<_>ๆ<_>เพื่ออำนวยความสะดวก<_>และลดอุปสรรคในการทำประมง<_>ตนจึงมั่นใจว่าภายใต้การทำงานของรัฐบาลนายกฯ<_>เศรษฐา<_>ทวีสิน<_>และขับเคลื่อนโดย<_>ร.อ.ธรรมนัส<_>จะทำให้ทุกปัญหาของเกษตรกรไทยจะถูกแก้ไขโดยเร่งด่วน<_>โดยคำนึงถึงประโยชน์ของเกษตรกรมาเป็นอันดับแรก”น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.771081268787384, "len_token": 407}], "avg_score": 0.22891873121261597, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าเผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>กำชับเร่งสางปัญหาหนี้ภาคประชาชน<_>ลดหนี้ครัวเรือนประเทศให้ต่ำกว่าร้อยละ<_>80<_>ล่าสุดธนาคารออมสินนำร่องจัดคาราวานแก้ไขหนี้<_>ช่วยลูกหนี้ทั่วประเทศ", "content": ["รองโฆษกฯ<_>รัดเกล้าเผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>กำชับเร่งสางปัญหาหนี้ภาคประชาชน<_>ลดหนี้ครัวเรือนประเทศให้ต่ำกว่าร้อยละ<_>80<_>ล่าสุดธนาคารออมสินนำร่องจัดคาราวานแก้ไขหนี้<_>ช่วยลูกหนี้ทั่วประเทศ", "รองโฆษกฯ<_>รัดเกล้าเผย<_>รัฐบาล<_>โดย<_>ก.คลัง<_>กำชับเร่งสางปัญหาหนี้ภาคประชาชน<_>ลดหนี้ครัวเรือนประเทศให้ต่ำกว่าร้อยละ<_>80<_>ล่าสุดธนาคารออมสินนำร่องจัดคาราวานแก้ไขหนี้<_>ช่วยลูกหนี้ทั่วประเทศไปแล้วกว่า<_>15,000<_>ราย<_>วงหนี้กว่า<_>5,000<_>ล้านบาท", "วันที่<_>29<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ารัฐบาล<_>โดยกระทรวงการคลัง<_>ได้เร่งดำเนินการแก้ไขปัญหาหนี้ภาคประชาชน<_>เพื่อให้ภาพรวมหนี้ครัวเรือนของประเทศลดลงจากปัจจุบันที่สัดส่วนหนี้สินภาคครัวเรือนที่สูงเกินกว่าร้อยละ<_>90<_>ต่อ<_>gdp<_>ซึ่งรัฐบาลตั้งเป้าเอาไว้ว่าจะต้องลดเพดานหนี้ลงมาให้อยู่ในระดับต่ำกว่า<_>ร้อยละ<_>80<_>โดยล่าสุดได้รับทราบว่าธนาคารออมสินที่ได้นำร่องเดินหน้าโครงการแก้ไขหนี้รายย่อยลูกค้าของธนาคารตั้งแต่ช่วงต้นเดือนตุลาคม<_>2566<_>มีประชาชนสนใจเข้าร่วมกว่า<_>15,000<_>คนทั่วประเทศ<_>รวมมีมูลหนี้ที่ได้รับการแก้ไขรวมกว่า<_>5,000<_>ล้านบาท", "ทั้งนี้<_>ธนาคารออมสินได้นำร่องจัด<_>“โครงการเฉลิมพระเกียรติแก้ไขหนี้”<_>ตามพื้นที่ในจังหวัดต่าง<_>ๆ<_>ด้วยการให้พักชำระเงินต้น<_>และให้ทางเลือกจ่ายดอกเบี้ยตั้งแต่<_>ร้อยละ<_>25-100<_>รวมถึงลูกหนี้ที่มีสถานะเอ็นพีแอล<_>อยู่ก่อนวันที่<_>30<_>ธันวาคม<_>2565<_>ธนาคารจะชะลอกระบวนการดำเนินคดีตามกฎหมาย<_>โดยไม่ฟ้อง<_>ไม่ยึดทรัพย์<_>ไม่ขายทอดตลาดและไม่ฟ้องล้มละลาย<_>แล้วแต่กรณี<_>โดยให้ผ่อนชำระได้สูงสุด<_>10<_>ปี<_>และคิดอัตราดอกเบี้ยพิเศษตามเงื่อนไขธนาคาร", "“การนำร่องของธนาคารออมสิน<_>โดยใช้สาขาต่าง<_>ๆ<_>เป็นจุดประชาสัมพันธ์และให้บริการช่วยเหลือแก้ไขหนี้ของประชาชนนั้นเป็นวิธีการที่มีประสิทธิภาพมาก<_>เพราะทำให้มาตรการแก้ไขหนี้ตามนโยบายรัฐบาลเป็นเรื่องที่เข้าถึงคนทั่วไปง่ายมากขึ้น<_>รัฐบาล<_>โดย<_>กระทรวงคลัง<_>จะยังคงเดินหน้าให้การสนับสนุนการดำเนินการอย่างต่อเนื่อง<_>เพื่อเป็นการร่วมผลักดันให้ความช่วยเหลือไปถึงมือประชาชนให้ได้มากที่สุด<_>เพื่อให้เป็นไปตามเป้าหมายที่รัฐบาลตั้งเอาไว้ว่าจะพยายามลดจำนวนหนี้ครัวเรือนลงให้กลับมาอยู่ที่ต่ำกว่าร้อยละ<_>80<_>ให้ได้", "นี้เป็นเพียงจุดเริ่มต้น<_>ในอนาคตมีแผนการต่อยอดไปสู่การผลักดันโครงการคาราวานช่วยเหลือลูกหนี้<_>ซึ่งจะเป็นการบูรณาการความช่วยเหลือจากหลากหลายกระทรวงเข้าด้วยกันเพื่อเป็นการช่วยเหลือประชาชนอย่างเต็มรูปแบบมากขึ้น”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6425917744636536, "len_token": 496}, {"label": "LABEL_1", "score": 0.966958224773407, "len_token": 18}], "avg_score": 0.6539509108558239, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณประชาชนพอใจผลการทำงานตลอดระยะ<_>2<_>เดือน<_>ย้ำทำงานหนัก<_>เสาร์-อาทิตย์ไม่หยุด<_>น้อมรับคำติชมนำมาปรับปรุงทำงานให้ดียิ่งขึ้น", "content": ["นายกฯ<_>ขอบคุณประชาชนพอใจผลการทำงานตลอดระยะ<_>2<_>เดือน<_>ย้ำทำงานหนัก<_>เสาร์-อาทิตย์ไม่หยุด<_>น้อมรับคำติชมนำมาปรับปรุงทำงานให้ดียิ่งขึ้น", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>เวลา<_>12.00<_>น.<_>ณ<_>กองบิน<_>23<_>จังหวัดอุดรธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงนิด้าโพล<_>เผยผลสำรวจความคิดเห็นประชาชนค่อนข้างพอใจผลงาน<_>2<_>เดือนของนายกรัฐมนตรีและรัฐบาลว่า<_>รัฐบาลต้องทำงานหนักต่อไป<_>ทั้งตัวเองและรัฐมนตรี<_>วันเสาร์<_>วันอาทิตย์ก็ไม่เคยหยุด<_>เช่นวันนี้นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคมก็เดินทางลงพื้นที่ด้วย<_>ทั้งนี้<_>ต้องขอบคุณและน้อมรับคำติชมเพื่อนำไปปรับปรุงการทำงานให้ดียิ่งขึ้น<_>ซึ่งขณะนี้รัฐบาลเพิ่งเข้ามาทำงานได้<_>7<_>สัปดาห์<_>ก็จะต้องพยายามทำงานต่อไป<_>และยังมีเรื่องที่ต้องปรับปรุงแก้ไขอยู่<_>โดยจะพยายามเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.7577323913574219, "len_token": 197}], "avg_score": 0.7577323913574219, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>ห่วงแรงงานไทยในอิสราเอล<_>ขอให้รีบตัดสินใจกลับ<_>หวั่นอิสราเอลจู่โจมภาคพื้นจะอพยพลำบาก", "content": ["นายกฯ<_>ย้ำ<_>ห่วงแรงงานไทยในอิสราเอล<_>ขอให้รีบตัดสินใจกลับ<_>หวั่นอิสราเอลจู่โจมภาคพื้นจะอพยพลำบาก", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>เวลา<_>12.00<_>น.<_>ณ<_>กองบิน<_>23<_>จังหวัดอุดรธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงความคืบหน้าการช่วยเหลือแรงงานไทยในอิสราเอลกลับประเทศไทย<_>ว่า<_>ตั้งแต่เกิดเหตุการณ์ตัวเองก็นอนไม่หลับ<_>ซึ่งสงครามควรจะให้จำกัดอยู่ในพื้นที่<_>แต่ตอนนี้ความอันตรายเริ่มจะขยายไปในภาคพื้นไม่อยากให้เกิดขึ้นเพราะมีแรงงานไทยอยู่ในพื้นที่เยอะ<_>ขณะที่ฝ่ายความมั่นคงและรัฐมนตรีว่าการกระทรวงมหาดไทยก็เป็นห่วงเรื่องนี้<_>แรงงานของจังหวัดอุดรธานีก็ทำงานอยู่ในพื้นที่สู้รบเยอะ<_>หน่วยงานในจังหวัดรวมถึงสมาชิกสภาผู้แทนราษฎรต่างช่วยกันกระจายบอกกล่าว<_>หากจะเดินทางกลับมาพร้อมกันแล้วมีขีดจำกัด<_>ปัจจุบันรัฐบาลรับคนกลับมาได้มากสุด<_>1,000<_>คนแล้ว<_>หากเกิดสงครามในภาคพื้นดิน<_>ถนนจะถูกตัดขาด<_>การเดินทางจะยิ่งลำบากมากขึ้น<_>ทั้งนี้<_>จะมีหนึ่งในคณะรัฐมนตรีเตรียมจะบินไปประเทศแถบตะวันออกกลางในเร็ว<_>ๆ<_>นี้เพื่อหารือการช่วยเหลือตัวประกัน", "นายกรัฐมนตรีกล่าวต่อไปว่าตลอด<_>2<_>วันที่ผ่านมา<_>รู้สึกไม่สบายใจเป็นอย่างมาก<_>อยากให้แรงงานไทยรีบกลับมา<_>แต่ยังคาดหวังว่าจำนวนคนที่เปลี่ยนใจไม่เดินทางกลับจะมีน้อยลง<_>พร้อมกล่าวย้ำว่า<_>รัฐบาลพร้อมที่จะเพิ่มเที่ยวบินรับคนไทยกลับให้มากขึ้น<_>ทั้งฝ่ายความมั่นคงและกลาโหมให้ความสำคัญกับการลำเลียงคน<_>แต่มีปัญหาเรื่องของการเดินทางอยู่เหมือนกัน<_>จึงต้องขอให้รีบแจ้งว่าจะเดินทางกลับ<_>โดยในวันอังคารนี้รัฐบาลจะออกมาตรการเสริมสำหรับแรงงาน<_>ทั้งการออกมาตรการเงินกู้ระยะต่ำ<_>และระยะยาวเพื่อให้ไปใช้หนี้<_>ซึ่งรัฐมนตรีว่าการกระทรวงแรงงานได้รวบรวมข้อเสนอมาแล้ว<_>และจะนำเสนอในที่ประชุมคณะรัฐมนตรีในวันอังคารนี้", "นายกรัฐมนตรีกล่าวว่า<_>ไม่อยากให้คิดหรือประเมินถึงขั้นว่าจะรับคนไทยกลับไม่ได้<_>หากนำคนไทยกลับมาประเทศผ่านสายการบินไม่ได้ก็ต้องอาศัยทางบก<_>หากทางบกมีปฏิบัติการภาคพื้นก็จะเดินทางลำบาก<_>มีความเสี่ยง<_>รวมถึงความโหดร้ายจากสงคราม<_>ซึ่งแต่ละฝ่ายก็ไม่ยอมยึดกติกาในการทำสงคราม<_>ผู้เสียหายผู้บริสุทธิ์ก็จะเป็นเหยื่อ<_>อย่างที่ตนเองได้ย้ำไปตั้งแต่วันแรกที่มีการสู้รบว่า<_>ประเทศไทยไม่ได้เป็นส่วนหนึ่งของความขัดแย้ง<_>และไม่อยากให้มีคนบาดเจ็บหรือเสียชีวิต<_>จึงเป็นหน้าที่ของรัฐบาลที่จะต้องทำงานอย่างหนักเพื่อนำคนไทยกลับมาให้โดยเร็วที่สุด", "นายกรัฐมนตรีกล่าวถึงกรณีที่อิสราเอลเปิดคลิปแรงงานไทยถูกทำร้ายในเวทียูเอ็นว่า<_>กำลังให้ตรวจสอบอยู่ว่ามีข้อเท็จจริงอย่างไร<_>แต่เป็นเรื่องที่น่าเสียใจเพราะไม่ใช่เรื่องที่จะมาเปิดเผย<_>เป็นอะไรที่ไม่ค่อยดีเท่าไร<_>แค่นี้สงครามก็โหดร้ายพอแล้ว<_>อย่าไปเติมน้ำมันเข้าไปในไฟ<_>เพราะประเทศไทยเป็นประเทศที่อยู่ตรงกลาง<_>ไม่ได้เป็นส่วนหนึ่งของความขัดแย้ง<_>ต้องการเพียงแค่ให้คนของเราปลอดภัยและตัวประกันออกมาเร็วที่สุด", "ส่วนที่จะให้กองทัพอากาศเพิ่มเที่ยวบินไปรับคนไทยนั้น<_>นายกรัฐมนตรีกล่าวว่า<_>ต้องดูจำนวนคนที่แจ้งความประสงค์จะเดินทางกลับ<_>หากเพิ่มเที่ยวบินไปแล้วคนเดินทางกลับมาน้อยก็จะไม่คุ้ม<_>ขณะเดียวกันก็มีความเป็นห่วงเจ้าหน้าที่ไทยที่ปฏิบัติงานอยู่ที่อิสราเอล<_>แต่มีหลายคนที่สมัครใจที่จะไปปฏิบัติภารกิจช่วยเหลือเอาคนไทยกลับ<_>พร้อมกล่าวย้ำว่า<_>บุคลากรที่เสนอตัวไปไม่มีขีดจำกัด<_>ทุกคนให้ความร่วมมือเป็นอย่างดี"], "sentiment": [{"label": "LABEL_0", "score": 0.9765413999557495, "len_token": 496}, {"label": "LABEL_1", "score": 0.5351117253303528, "len_token": 88}], "avg_score": 0.1005570161832522, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่<_>จ.อุดรธานี<_>ตรวจเยี่ยมโครงการอ่างเก็บน้ำห้วยปากแบ่ง<_>ย้ำรัฐบาลให้ความสำคัญเรื่องการเกษตร<_>เชื่อรายได้เกษตรกรไทยจะเพิ่มขึ้นอีกหลายเท่าตัว<_>ภายในเวลา<_>4<_>ปีข้างหน้า", "content": ["นายกฯ<_>ลงพื้นที่<_>จ.อุดรธานี<_>ตรวจเยี่ยมโครงการอ่างเก็บน้ำห้วยปากแบ่ง<_>ย้ำรัฐบาลให้ความสำคัญเรื่องการเกษตร<_>เชื่อรายได้เกษตรกรไทยจะเพิ่มขึ้นอีกหลายเท่าตัว<_>ภายในเวลา<_>4<_>ปีข้างหน้า", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>โครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>ต.หมากหญ้า<_>อ.หนองวัวซอ<_>จ.อุดรธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามความคืบหน้าโครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสุพร<_>ตรีนรินทร์<_>รองเลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(กปร)<_>รักษาราชการแทนเลขาธิการ<_>กปร.<_>ร่วมการตรวจเยี่ยม<_>ซึ่งนายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายปริญญา<_>คัชมาตย์<_>ผู้อำนวยการสำนักงานชลประทานที่<_>5<_>พร้อมเจ้าหน้าที่<_>และประชาชน<_>ให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้เข้ามาบริหารจัดการเรื่องเศรษฐกิจ<_>ปากท้องความเป็นอยู่ของพี่น้องประชาชนในช่วงยังไม่ถึง<_>2<_>เดือนที่ผ่านมา<_>ทุกคนคงเห็นว่านายกฯ<_>ได้เดินทางไปต่างประเทศ<_>ไปดูโครงการใหญ่<_>ๆ<_>รถไฟความเร็วสูง<_>แลนด์บริดจ์<_>เรื่องที่เกี่ยวข้องกับการพัฒนาภาคอุตสาหกรรมของประเทศ<_>มามากมาย<_>เรื่องนี้เป็นที่ทราบกันดีว่ารัฐบาลให้ความสำคัญ<_>แต่ก็ไม่อยากให้ทุกคนเข้าใจผิดคิดว่ารัฐบาลนี้มัวแต่ดูแลเรื่องการลงทุน<_>เรื่องไฮเทค<_>เรื่องอุตสาหกรรมใหญ่<_>พี่น้องประชาชนหลายสิบล้านคนต้องพึ่งภาคเกษตรกรรม<_>เรื่องไม่ท่วมไม่แล้ง<_>ล้วนเป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญสูงสุด<_>การที่รัฐบาลลงพื้นที่มาวันนี้<_>น่าจะเป็นที่ประจักษ์ดีว่าเราให้ความสำคัญเรื่องนี้<_>โครงการพระราชดำริ<_>ซึ่งบริหารจัดการเรื่องไม่ท่วมไม่แล้ง<_>ถือว่าเป็นโครงการที่รัฐบาลนี้ให้ความสำคัญอย่างต่อเนื่อง<_>ปริมาณน้ำฝนที่ตกลงมาในแต่ละปี<_>เราสามารถเก็บกักได้แค่<_>1<_>ใน<_>3<_>ที่เหลือถูกปล่อยลงไปหมด<_>ตรงนี้ถือว่าเรายังสามารถปรับปรุงได้<_>โครงการเก็บกักน้ำที่นี่และอีกหลาย<_>ๆ<_>ที่<_>ถือว่าเป็นโครงการที่รัฐบาลให้ความสำคัญ<_>และอยากให้เกิดขึ้นเร็ว<_>ๆ<_>โดยไม่มีการล่าช้า<_>ถ้าเราทำให้ไม่ท่วมไม่แล้ง<_>ประกอบกับนโยบายรัฐบาลนี้<_>เปิดตลาดให้กับเกษตรกรไทย<_>ตนเชื่อว่ารายได้ของเกษตรกรไทยจะเพิ่มขึ้นไปอีกหลายเท่าตัวภายในเวลา<_>4<_>ปีข้างหน้า", "นายกรัฐมนตรีกล่าวด้วยว่า<_>โครงการอ่างเก็บน้ำห้วยปากแบ่งฯ<_>ถือเป็นโครงการแม่แบบและเป็นโครงการตัวอย่างที่ในหลายพื้นที่จะนำไปปรับปรุงและนำไปใช้<_>หากติดขัดเรื่องงบประมาณ<_>หรือความช่วยเหลือต่าง<_>ๆ<_>ขอให้แจ้งมายังรัฐบาล<_>โดยรัฐบาลพร้อมยินดีให้การช่วยเหลือ<_>และให้ความสำคัญกับเรื่องเหล่านี้เป็นเรื่องปากท้องของพี่น้องประชาชนในขั้นพื้นฐาน<_>ขอให้มั่นใจว่ารัฐบาลให้ความสำคัญ<_>และต้องการผลักดันส่งเสริมให้เกิดขึ้นอย่างเป็นรูปธรรม", "สำหรับโครงการอ่างเก็บน้ำห้วยปากแบ่ง<_>พร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>ตามที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารีได้พระราชทานอ่างเก็บน้ำห้วยปากแบ่ง<_>เพื่อช่วยเหลือราษฎรซึ่งขาดแคลนน้ำ<_>เพื่อการอุปโภค<_>บริโภค<_>และการเกษตรให้แก่ประชาชนในพื้นที่<_>และทรงรับโครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำ<_>ไว้เป็นโครงการอันเนื่องมาจากพระราชดำริ<_>ซึ่งพื้นที่รับประโยชน์<_>1,600<_>ไร่<_>สำรองน้ำอุปโภค-บริโภค<_>798<_>ครัวเรือน<_>คิดเป็นประชากร<_>3,740<_>คน<_>บรรเทาปัญหาอุทกภัย<_>โดยตัดยอดน้ำได้<_>1,594,000<_>ลูกบาศก์เมตร<_>หรือประมาณ<_>600<_>ไร่<_>โครงการดังกล่าวก่อสร้างตั้งแต่ปี<_>2565<_>-<_>2568<_>จากผลการดำเนินงาน<_>ณ<_>ปัจจุบันคิดเป็นร้อยละ<_>24<_>ซึ่งเป็นไปตามแผนที่วางไว้"], "sentiment": [{"label": "LABEL_1", "score": 0.8477012515068054, "len_token": 496}, {"label": "LABEL_1", "score": 0.8967729806900024, "len_token": 314}], "avg_score": 0.8667241193630078, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำ<_>รัฐบาลตั้งใจพัฒนาให้<_>จ.หนองคายเป็นศูนย์กลางการเชื่อมโยงในระดับภูมิภาค<_>หวังให้ด่านศุลกากรหนองคาย<_>เป็นต้นแบบการให้บริการ<_>one<_>stop<_>service<_>ขยายผลไปยังพื้นที่ต่าง<_>ๆ", "content": ["นายกรัฐมนตรีย้ำ<_>รัฐบาลตั้งใจพัฒนาให้<_>จ.หนองคายเป็นศูนย์กลางการเชื่อมโยงในระดับภูมิภาค<_>หวังให้ด่านศุลกากรหนองคาย<_>เป็นต้นแบบการให้บริการ<_>one<_>stop<_>service<_>ขยายผลไปยังพื้นที่ต่าง<_>ๆ", "นายกรัฐมนตรีย้ำ<_>รัฐบาลตั้งใจพัฒนาให้<_>จ.หนองคายเป็นศูนย์กลางการเชื่อมโยงในระดับภูมิภาค<_>หวังให้ด่านศุลกากรหนองคาย<_>เป็นต้นแบบการให้บริการ<_>one<_>stop<_>service<_>ขยายผลไปยังพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>เวลา<_>15.10<_>น.<_>ณ<_>สำนักงานศุลกากร<_>จังหวัดหนองคาย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามประเด็นปัญหาการส่งออก<_>ขั้นตอนพิธีศุลกากร<_>การค้าชายแดนและการพัฒนา<_>one<_>stop<_>service<_>ระหว่างราชอาณาจักรไทย<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>และสาธารณรัฐประชาชนจีน<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>หัวหน้าส่วนราชการ<_>และสมาชิกสภาผู้แทนราษฎรในพื้นที่เข้าร่วมประชุม<_>ภายหลังการประชุม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้มอบนโยบายที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจและการพัฒนาระบบโลจิสติกส์<_>ขอให้ผู้ว่าราชการจังหวัดและหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานเพื่อแก้ไขปัญหาอุปสรรคต่าง<_>ๆ<_>เพื่อผลักดันศูนย์ให้บริการเบ็ดเสร็จ<_>(one<_>stop<_>service<_>:oss)<_>ทำให้การบริการภาครัฐรวมอยู่ในระบบเดียว<_>และมีประสิทธิภาพมากขึ้น<_>ให้แล้วเสร็จภายใน<_>3<_>เดือน<_>เป็นพื้นที่สำหรับการเจรจาธุรกิจ<_>และแลกเปลี่ยนสินค้าระหว่างนักลงทุนกับผู้ประกอบการ<_>ทำหน้าที่ควบคุม<_>กำกับดูแล<_>ตรวจสอบมาตรฐานใบอนุญาตธุรกิจนำเที่ยว<_>มัคคุเทศก์<_>ผู้นำเที่ยว<_>และระบบทะเบียนบุคลากร", "นายกรัฐมนตรีเน้นย้ำว่า<_>รัฐจะต้องไม่เป็นอุปสรรคต่อการลงทุน<_>แต่ต้องอำนวยความสะดวกต่อการลงทุนในทุกมิติ<_>ให้คุ้มค่ากับงบประมาณที่ลงทุน<_>ต้องเอื้อต่อการขนถ่ายสินค้าให้มีความสะดวกรวดเร็ว<_>โดยมอบหมายให้กรมศุลกากรเป็นหน่วยงานหลักในการขับเคลื่อนนโยบาย<_>และให้ทำงานร่วมกับหน่วยงานที่เกี่ยวข้องไม่ว่าจะเป็นกระทรวงเกษตรและสหกรณ์<_>กระทรวงสาธารณสุข<_>ขอให้บูรณาการการทำงานให้ง่ายขึ้นเพื่ออำนวยความสะดวกต่อการค้าขาย<_>โดยหวังให้ด่านศุลกากรจังหวัดหนองคาย<_>เป็นต้นแบบในการให้บริการ<_>one<_>stop<_>service<_>และขยายผลออกไปยังพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศรวมทั้ง<_>นายกรัฐมนตรีขอให้อำนวยความสะดวกการค้าชายแดนและผ่านแดนจังหวัดหนองคาย<_>รองรับการขนส่งสินค้าตลอด<_>24<_>ชั่วโมง<_>ขอให้การดำเนินงานมีความคล่องตัว<_>สามารถช่วยอำนวยความสะดวกการค้าชายแดนได้อย่างเป็นรูปธรรม<_>ผลักดันให้การส่งออกเติบโตตามนโยบายรัฐบาล", "ด้านการท่องเที่ยว<_>นายกรัฐมนตรีย้ำรัฐบาลมีนโยบายสนับสนุนเมืองรองเพื่อเพิ่มนักท่องเที่ยวสร้างรายได้เข้าสู่พื้นที่เมืองรองมากขึ้น<_>พร้อมกล่าวยอมรับว่าเหตุการณ์ที่สยามพารากอนกระทบต่อการท่องเที่ยว<_>ขอให้กระทรวงการท่องเที่ยวฯ<_>รีบประชาสัมพันธ์ให้นักท่องเที่ยวต่างชาติมีความเชื่อมั่นต่อการเดินทางมาท่องเที่ยวในประเทศไทยมากขึ้น<_>ซึ่งฝ่ายความมั่นคงและกระทรวงมหาดไทยได้แก้กฎหมายการครอบครองปืนแล้ว<_>ทั้งนี้<_>อีกสองสัปดาห์จะเป็นช่วงเวลาของการเปิดวีซ่าจีนต้องเร่งสร้างความเชื่อมั่นต่อการท่องเที่ยวให้มากขึ้น", "ด้านการต่างประเทศ<_>นายกรัฐมนตรีกล่าวว่าไทย-จีนมีความสัมพันธ์ที่ดี<_>ซึ่งจากการพูดคุยหารือนักลงทุนประเทศจีนมีความสนใจเข้ามาลงทุนในประเทศไทยเป็นจำนวนมาก<_>ขอให้หน่วยงานราชการที่เกี่ยวข้องเร่งประสานงานให้เกิดความร่วมมือ<_>นำนักลงทุนมาลงทุนในประเทศไทยให้เกิดผลเป็นรูปธรรม<_>พร้อมทั้งขอให้หน่วยงานของรัฐขับเคลื่อนการทำงาน<_>มีส่วนร่วมต่อการดึงดูดนักลงทุนมาลงทุนในประเทศประเทศไทยให้มากขึ้น", "“นอกจากนี้<_>นายกรัฐมนตรีขอให้พิจารณาการเสริมสร้างความร่วมมือและแก้ไขปัญหาอุปสรรคของการขนส่งสินค้าระหว่างประเทศ<_>ทั้งทางบก<_>ราง<_>เรือ<_>และอากาศ<_>พร้อมทั้งปรับปรุงระเบียบกฎหมายที่เกี่ยวข้องกับการขนส่งและโลจิสติกส์ระหว่างประเทศให้มีความเป็นสากล<_>รวมทั้งพัฒนากระบวนการโลจิสติกส์ในรูปแบบอิเล็กทรอนิกส์เพื่อเพิ่มความสะดวก<_>รวดเร็ว<_>อย่างไร้รอยต่อ”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8521464467048645, "len_token": 496}, {"label": "LABEL_1", "score": 0.6943027973175049, "len_token": 307}], "avg_score": 0.7918002445106934, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>จ.หนองคาย<_>ยืนยันรัฐบาลสนับสนุนทุกเทศกาลในจังหวัดและเมืองรอง<_>พยายามยกระดับรายได้<_>ความเป็นอยู่ของประชาชน", "content": ["นายกฯ<_>เปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>จ.หนองคาย<_>ยืนยันรัฐบาลสนับสนุนทุกเทศกาลในจังหวัดและเมืองรอง<_>พยายามยกระดับรายได้<_>ความเป็นอยู่ของประชาชน", "วันนี้<_>(29<_>ต.ค.<_>66)<_>เวลา<_>16.45<_>น.<_>ณ<_>ลานนาคาเบิกฟ้า<_>ตำบลจุมพล<_>อำเภอโพนพิสัย<_>จังหวัดหนองคาย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>(naga<_>fire<_>miracle<_>of<_>faith)<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุริยะ<_>จึงรุ่งเรืองกิจรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายคำพัน<_>อั่นลาวัน<_>เอกอัครราชทูต<_>สปป.ลาวประจำประเทศไทย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>ประชาชนและนักท่องเที่ยว<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวกับพี่น้องประชาชนว่า<_>รู้สึกดีใจที่ได้มาร่วมงานประเพณีออกพรรษาและบั้งไฟพญานาคในวันนี้<_>รัฐบาลมีความตั้งใจที่จะสนับสนุนเทศกาลทุก<_>ๆ<_>เทศกาลในจังหวัด<_>รวมถึงจังหวัดหนองคายและเมืองอื่น<_>ๆ<_>ที่เป็นเมืองรอง<_>ให้มีการท่องเที่ยวที่กระจายไปทั่วทุกจังหวัด<_>วันนี้ถือว่าเป็นวันอันมงคลได้นำคณะรัฐมนตรีมาลงพื้นที่กันหลายคน<_>ทั้ง<_>สส.<_>บัญชีรายชื่อ<_>และได้ตื่นตาตื่นใจได้เห็นนางรำชาวโพนพิสัยเกือบพันคนแต่งกายอย่างสวยงาม<_>ร่วมแสดงกันอย่างเต็มที่<_>เมื่อสักครู่ได้ทักทายกับพี่น้องประชาชนจะเห็นว่ามีปัญหามากมาย<_>ทั้งเรื่องการเปิดด่านชั่วคราว<_>ซึ่งปัญหาเหล่านี้อยู่ฝั่ง<_>สปป.ลาว<_>โดยในวันพรุ่งนี้เช้านายกฯ<_>จะเดินทางไปเจรจากับ<_>สปป.ลาว", "นายกรัฐมนตรีกล่าวถึงการประชุมที่ด่านศุลกากรหนองคาย<_>ว่า<_>ได้มีความพยายามพัฒนาด่านค้าขายของไทยให้เป็นมิตรมากยิ่งขึ้น<_>รวมถึงให้มีการดำเนินการการค้าชายแดนและการพัฒนา<_>one<_>stop<_>service<_>เพื่อให้การขนส่งสินค้าเข้าออกได้อย่างมีประสิทธิภาพ<_>ทำให้พี่น้องประชาชนสามารถค้าขายและยกระดับชีวิตความเป็นอยู่ของทุกคนให้ดีขึ้น<_>และวันนี้ได้นำคณะรัฐมนตรีมาลงพื้นที่ด้วย<_>รัฐมนตรีว่าการกระทรวงคมนาคมดูแลเรื่องถนน<_>ทางรถไฟและสนามบิน<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬาดูแลเรื่องการท่องเที่ยวอย่างดี<_>ไปไหนไปด้วยกัน<_>รวมถึงผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ที่มาดูแลเรื่องการสร้างสนามบินที่จังหวัดหนองคาย<_>โดยในเรื่องนี้จะต้องมีการหารือร่วมกัน<_>นอกจากนี้<_>ยังมีรัฐมนตรีว่าการกระทรวงวัฒนธรรมที่เข้าใจพื้นที่เป็นอย่างดี<_>เพราะเคยเป็นผู้ว่าราชการจังหวัดขอนแก่นและในจังหวัดภาคอีสาน<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรีดูแลเรื่องกรมการศาสนา<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>และสนับสนุนทางด้านวัฒนธรรม<_>ศาสนา<_>ทั้งนี้<_>ในตอนท้ายนายกรัฐมนตรีกล่าวย้ำว่า<_>รัฐบาลนี้ให้ความสำคัญกับชีวิตความเป็นอยู่ของพี่น้องประชาชน<_>พยายามยกระดับรายได้และความเป็นอยู่ของประชาชน", "จากนั้น<_>นายกรัฐมนตรีและคณะ<_>ได้ไปร่วมชมปรากฏการณ์บั้งไฟพญานาค<_>ณ<_>พุทธอุทยานนานาชาติ<_>(ปทุมรัตน์ธรรมเจดีย์)<_>ตำบลกุดบง<_>อำเภอโพนพิสัย<_>จังหวัดหนองคาย<_>ซึ่งเป็นอีกจุดหนึ่งในการรอชมบั้งไฟพญานาคที่สวยงามตั้งอยู่ริมแม่น้ำโขง<_>โดยมีนักท่องเที่ยวจำนวนมากที่ปักหลักรอชมปรากฏการณ์บั้งไฟพญานาคที่จุดนี้<_>พร้อมกับที่ริมฝั่งแม่น้ำโขงในหลายจุดพื้นที่ของจังหวัดหนองคาย"], "sentiment": [{"label": "LABEL_1", "score": 0.8739664554595947, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789921641349792, "len_token": 219}], "avg_score": 0.9061351690259013, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ควง<_>“ดร.อนงค์วรรณ”<_>ลงพื้นที่หนองคาย<_>ชม<_>“บั้งไฟพญานาค”<_>ปลื้ม<_>โครงการเมื่อปี<_>2544<_>สร้างประโยชน์ให้ศาสนา-การท่องเที่ยวได้<_>หลังคนแห่ร่วมงานแน่นพื้นที่<_>300<_>ไร่", "content": ["“สมศักดิ์”<_>ควง<_>“ดร.อนงค์วรรณ”<_>ลงพื้นที่หนองคาย<_>ชม<_>“บั้งไฟพญานาค”<_>ปลื้ม<_>โครงการเมื่อปี<_>2544<_>สร้างประโยชน์ให้ศาสนา-การท่องเที่ยวได้<_>หลังคนแห่ร่วมงานแน่นพื้นที่<_>300<_>ไร่", "วันที่<_>29<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วยภริยา<_>ดร.อนงค์วรรณ<_>เทพสุทิน<_>อดีตรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้เดินทางลงพื้นที่<_>อำเภอโพนพิสัย<_>จังหวัดหนองคาย<_>เพื่อร่วมรับชมปรากฏการณ์<_>“บั้งไฟพญานาค”<_>ในคืนวันออกพรรษา<_>ขึ้น<_>15<_>ค่ำ<_>เดือน<_>11<_>พร้อมทั้งร่วมต้อนรับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่พุทธอุทยานนานาชาติ<_>(ปทุมรัฐธรรมเจดีย์)<_>โดยมีสมาชิกสภาผู้แทนราษฎรของพรรคเพื่อไทย<_>เช่น<_>นายธีรชัย<_>แสนแก้ว<_>สส.อุดรธานี<_>พรรคเพื่อไทย<_>นายจิรพงษ์<_>ทรงวัชราภรณ์<_>อดีต<_>สส.นนทบุรี<_>พรรคเพื่อไทย<_>ให้การต้อนรับเป็นต้น", "ขณะเดียวกัน<_>นายสมศักดิ์<_>พร้อม<_>ดร.อนงค์วรรณ<_>ได้เป็นประธานในพิธีทอดผ้าป่าเพื่อสร้างลานอเนกประสงค์พญานาค<_>4<_>ตระกูล<_>พร้อมทั้งเป็นประธานจุดประทีปโคมลาน<_>และร่วมรับชมปรากฏการณ์บั้งไฟพญานาค", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ตนในฐานะประธานมูลนิธิพุทธอุทยานนานาชาติ<_>ได้มีโอกาสเดินทางมาร่วมงานบุญ<_>ก็รู้สึกดีใจ<_>ที่ยังเห็นคนไทยให้ความสำคัญต่อศาสนา<_>รวมถึงประเพณีต่าง<_>ๆ<_>ที่คงรักษากันมาอย่างยาวนาน<_>โดยโครงการนี้<_>ตนได้ริเริ่มตั้งแต่ปี<_>2544<_>โดยนำญาติโยมมาสรรหาจัดซื้อที่ดินแปลงนี้<_>เพื่อถวายทำเพื่อศาสนา<_>ซึ่งสถานที่แห่งนี้<_>ไม่ใช่เป็นเพียงแค่ที่สามารถทำบุญได้เท่านั้น<_>แต่ยังเป็นสถานที่ท่องเที่ยว<_>ที่เมื่อวันออกพรรษา<_>15<_>ค่ำเดือน<_>11<_>จะมีคนไทย<_>เข้ามาดูบั้งไฟพญานาคเต็มพื้นที่<_>กว่า<_>300<_>ไร่", "“แล้ววันนี้ก็เห็นได้ชัดแล้วว่า<_>ท่านนายกรัฐมนตรีเศรษฐานั้น<_>ก็ให้ความสำคัญในเรื่องขนบประเพณี<_>จึงได้เดินทางมาจังหวัดหนองคายในวันนี้<_>พร้อมเป็นสิ่งยืนยันว่า<_>รัฐบาลสนับสนุนในเรื่องของศาสนา<_>รวมถึงการท่องเที่ยวที่จะทำให้เกิดขึ้นในทั่วประเทศ<_>เพื่อสร้างรายได้<_>สร้างความแข็งแรงให้กับชุมชนและท้องถิ่น”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9890507459640503, "len_token": 463}], "avg_score": 0.9890507459640503, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>เผยกองทุนช่วยเหลือคนหางานฯ<_>มอบสิทธิประโยชน์เยียวยาแรงงานไทยกลับจากอิสราเอลแล้วกว่า<_>13<_>ล้านบาท", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>เผยกองทุนช่วยเหลือคนหางานฯ<_>มอบสิทธิประโยชน์เยียวยาแรงงานไทยกลับจากอิสราเอลแล้วกว่า<_>13<_>ล้านบาท", "รัฐมนตรีว่าการกระทรวงแรงงาน<_>กำชับกรมการจัดหางาน<_>เร่งเยียวยาแรงงานไทยที่กลับจากอิสราเอล", "จากเหตุความไม่สงบ<_>มอบสิทธิประโยชน์กองทุนฯ<_>บรรเทาความเดือดร้อนแล้ว<_>865<_>ราย<_>เป็นเงินร่วม<_>13<_>ล้านบาท<_>ย้ำให้ความสำคัญกับการดูแลแรงงานไทยเป็นลำดับแรก", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ผมมีความรู้สึกห่วงใยแรงงานไทยที่ได้รับผลกระทบจากเหตุความไม่สงบในอิสราเอล<_>และให้ความสำคัญกับการเยียวยาเพื่อบรรเทาผลกระทบที่เกิดขึ้นกับพี่น้องแรงงานไทยอย่างเร่งด่วน<_>โดยมอบหมายกรมการจัดหางานอำนวยความสะดวกและชี้แจงสิทธิประโยชน์ให้แก่แรงงานไทยทราบทันทีที่เดินทางถึงท่าอากาศยานประเทศไทย<_>เพื่อให้ได้รับผลประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศโดยเร็วที่สุด<_>ความคืบหน้าล่าสุดได้มอบสิทธิประโยชน์จากกองทุนฯ<_>ให้แก่แรงงานไทยที่เป็นสมาชิกกองทุนฯแล้ว<_>จำนวน<_>865<_>ราย<_>แบ่งเป็น<_>กรณีเสียชีวิต<_>4<_>ราย<_>รายละ<_>40,000<_>บาท<_>กรณีทุพพลภาพ<_>1<_>ราย<_>รายละ<_>30,000<_>บาท<_>กรณีประสบปัญหาต้องเดินทางกลับไทย<_>เนื่องจากภัยสงคราม<_>860<_>คน<_>คนละ<_>15,000<_>บาท<_>รวมเป็นเงิน<_>13,090,000<_>บาท<_>โดยโอนเงินผ่านบัญชีธนาคารออนไลน์ของผู้รับสิทธิประโยชน์<_>เพื่อความสะดวก<_>โปร่งใส<_>ไม่ต้องเสียเวลา<_>และค่าใช้จ่ายในการเดินทางมาติดต่อราชการ<_>ณ<_>สำนักงาน", "“สำหรับพี่น้องแรงงานไทยที่ยื่นเอกสารขอรับสิทธิฯกับกรมการจัดหางานครบถ้วนแล้ว<_>ไม่ต้องกังวลใจ<_>ผมได้กำชับกรมการจัดหางานให้ความสำคัญกับการดูแลแรงงานไทยที่รับผลกระทบจากความไม่สงบในอิสราเอลเป็นลำดับแรก<_>และดำเนินการให้พี่น้องแรงงานไทยที่กำลังเดือดร้อนได้รับการดูแลตามกฎหมายโดยเร็วที่สุด”<_>รัฐมนตรีพิพัฒน์<_>กล่าว", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>แรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>และได้รับผลกระทบจากเหตุความไม่สงบในอิสราเอล<_>สามารถยื่นเอกสารหลักฐานเพื่อรับสิทธิประโยชน์จากกองทุนฯ<_>ได้ที่ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ความไม่สงบในอิสราเอล<_>กระทรวงแรงงาน<_>หรือสำนักงานจัดหางานจังหวัดที่อยู่ในภูมิลำเนา<_>โดยเตรียมเอกสารสำคัญ<_>อาทิ<_>สำเนาบัตรสมาชิกกองทุนฯ<_>(ถ้ามี)<_>สำเนาหนังสือเดินทาง<_>(ทุกหน้าที่มีข้อมูลและมีตราประทับ<_>ถ้าไม่ได้ประทับตราวันที่กลับเข้าไทยให้แนบสำเนาบัตรโดยสารเครื่องบินวันที่เดินทางกลับเข้าประเทศไทย)<_>สำเนาบัตรประจำตัวประชาชน<_>สำเนาใบอนุญาตทำงาน<_>หรือ<_>สำเนาบัตรวีซ่าทำงาน<_>สำเนาหน้าสมุดบัญชีธนาคารของผู้ยื่นคำร้อง<_>(ธนาคารใดก็ได้<_>พร้อมกรอกแบบฟอร์ม<_>ktb<_>corporate<_>online)<_>หรือในกรณีเสียชีวิตจะต้องเตรียมสำเนาใบมรณบัตร<_>และเอกสารของทายาทซึ่งเป็นผู้รับสิทธิด้วย<_>โดยหากมีข้อสงสัยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>สำนักงานจัดหางานจังหวัดทั่วประเทศ<_>และสายด่วน<_>1694<_>กรมการจัดหางาน", "ทั้งนี้<_>รายงานสถานการณ์แรงงานไทยในรัฐอิสราเอล<_>ณ<_>วันที่<_>28<_>ตุลาคม<_>2566<_>ระบุว่า<_>มีผู้ลงทะเบียนแจ้งความประสงค์กลับประเทศไทย<_>จำนวน<_>8,478<_>คน<_>แรงงานเดินทางกลับถึงไทยแล้วทั้งสิ้น<_>36<_>เที่ยวบิน<_>จำนวน<_>6,448<_>ราย<_>และยื่นแบบขอเดินทางกลับไปทำงานประเทศอิสราเอลแล้ว<_>1,189<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.7590882182121277, "len_token": 496}, {"label": "LABEL_1", "score": 0.5890206694602966, "len_token": 190}], "avg_score": 0.7119849612692007, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>แจ้งผู้ว่าฯ<_>ทุกจังหวัดบูรณาการพลังภาคีเครือข่ายในพื้นที่ร่วมทำนุบำรุงแหล่งน้ำศักดิ์สิทธิ์ของแต่ละจังหวัดให้สะอาด<_>สวยงาม<_>สมกับเป็นแหล่งน้ำสำคัญของชาติอย่างยั่งยืนตลอดไป", "content": ["ปลัด<_>มท.<_>แจ้งผู้ว่าฯ<_>ทุกจังหวัดบูรณาการพลังภาคีเครือข่ายในพื้นที่ร่วมทำนุบำรุงแหล่งน้ำศักดิ์สิทธิ์ของแต่ละจังหวัดให้สะอาด<_>สวยงาม<_>สมกับเป็นแหล่งน้ำสำคัญของชาติอย่างยั่งยืนตลอดไป", "ปลัดมหาดไทยแจ้งผู้ว่าราชการจังหวัดทุกจังหวัดบูรณาการพลังภาคีเครือข่ายในพื้นที่ร่วมทำนุบำรุงแหล่งน้ำศักดิ์สิทธิ์ของแต่ละจังหวัดให้สะอาด<_>สวยงาม<_>สมกับเป็นแหล่งน้ำสำคัญของชาติอย่างยั่งยืนตลอดไป", "วันนี้<_>(29<_>ต.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นับเนื่องไปเมื่อปีพุทธศักราช<_>2562<_>อันเป็นปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่ทรงประกอบพระราชพิธีบรมราชาภิเษก<_>พุทธศักราช<_>2562<_>กระทรวงมหาดไทยได้รับมอบหมายจากรัฐบาลให้ดำเนินการสำรวจและบำรุงรักษาแหล่งน้ำศักดิ์สิทธิ์ที่เคารพเลื่อมใส<_>แหล่งน้ำที่เคยใช้ทำน้ำพระพุทธมนต์ศักดิ์สิทธิ์ให้คงอยู่ในสภาพที่ใสสะอาด<_>และดำเนินการพัฒนาภูมิทัศน์โดยรอบให้มีความเป็นระเบียบเรียบร้อย<_>สวยงาม<_>มีความพร้อมที่จะนำน้ำไปประกอบพิธีสำคัญให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติ<_>ซึ่งในการจัดทำน้ำอภิเษกในการพระราชพิธีบรมราชาภิเษก<_>พุทธศักราช<_>2562<_>ได้ดำเนินการบำรุงรักษาแหล่งน้ำครอบคลุมทั้ง<_>4<_>ด้าน<_>คือ<_>ด้านแหล่งน้ำศักดิ์สิทธิ์ของจังหวัด<_>ด้านพิธีพลีกรรมตักน้ำ<_>ด้านพิธีทำน้ำอภิเษก<_>และด้านการเชิญคนโทน้ำอภิเษก<_>โดยมีแหล่งน้ำศักดิ์สิทธิ์ของทุกจังหวัดทั่วประเทศ<_>รวมจำนวน<_>107<_>แหล่งน้ำ", "“เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยจึงได้แจ้งไปยังผู้ว่าราชการจังหวัดทุกจังหวัดบูรณาการร่วมกับภาคีเครือข่ายในพื้นที่ดำเนินการพัฒนา<_>ฟื้นฟู<_>บูรณะแหล่งน้ำศักดิ์สิทธิ์ที่ใช้ในการประกอบพิธีพลีกรรมตักน้ำในการพระราชพิธีบรมราชาภิเษก<_>พุทธศักราช<_>2562<_>เพื่อยกระดับแหล่งน้ำศักดิ์สิทธิ์ให้เป็นแหล่งเรียนรู้ทางประวัติศาสตร์อันเกี่ยวเนื่องกับสถาบันพระมหากษัตริย์ของอนุชนรุ่นหลัง<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เพื่อให้การดำเนินการทำนุบำรุงแหล่งน้ำศักดิ์สิทธิ์ของแต่ละจังหวัดเป็นไปตามแนวทางการบำรุงรักษาและฟื้นฟูแหล่งน้ำศักดิ์สิทธิ์<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จึงได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดประสานกับอำเภอในพื้นที่เป้าหมายให้ร่วมกับผู้นำศาสนา<_>ภาคเอกชน<_>จิตอาสาพระราชทาน<_>ผู้บริหารสถานศึกษา<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>และประชาชนในพื้นที่ดูแลแหล่งน้ำศักดิ์สิทธิ์ให้อยู่ในสภาพที่ใสสะอาด<_>มีการปรับภูมิทัศน์โดยรอบให้สวยงาม<_>เป็นระเบียบอยู่เสมอ<_>โดยน้อมนำแนวทางตามหลักการทรงงาน<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมรับประโยชน์”<_>ด้วยการประชุมหารือร่วมกับหน่วยงานที่เป็นเจ้าของพื้นที่ที่มีแหล่งน้ำศักดิ์สิทธิ์ตั้งอยู่<_>เช่น<_>อุทยาน<_>โบราณสถาน<_>วัด<_>ฯลฯ<_>พร้อมทั้งจัดให้มีกิจกรรมจิตอาสา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ร่วมพัฒนาบริเวณแหล่งน้ำศักดิ์สิทธิ์<_>และปรับภูมิทัศน์โดยรอบในทุกเดือน<_>และจัดทำป้ายอธิบายให้ความรู้แก่ผู้มาเยี่ยมชมถึงประวัติความเป็นมาของแหล่งน้ำศักดิ์สิทธิ์ทั้งภาษาไทย<_>และภาษาอังกฤษ<_>รวมถึงจัดทำแผนพัฒนาพื้นที่เพื่อยกระดับแหล่งน้ำศักดิ์สิทธิ์ให้เป็นแหล่งท่องเที่ยว<_>แหล่งเรียนรู้ทางประวัติศาสตร์และสถาบันพระมหากษัตริย์ไทยของอนุชนรุ่นหลัง<_>รวมถึงอาจจัดพิธีเสริมความเป็นสิริมงคลในพื้นที่", "“กระทรวงมหาดไทยขอเชิญชวนพี่น้องประชาชนตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ในพื้นที่จังหวัดทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารสารมวลชน<_>ได้หลอมรวมพลังแห่งความรู้รักสามัคคีและความสำนึกในพระมหากรุณาธิคุณต่อสถาบันพระมหากษัตริย์<_>ร่วมกับท่านผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ทั้งการนำเสนอแนวทางและรูปแบบการพัฒนา<_>ทำนุบำรุงแหล่งน้ำศักดิ์สิทธิ์ของจังหวัดให้สะอาด<_>สวยงาม<_>เกิดการเสริมสร้างพลังการมีส่วนร่วมจากทุกภาคส่วน<_>และเป็นสถานที่แห่งความภาคภูมิใจของพี่น้องประชาชน<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>ในการแสดงออกซึ่งการดูแลรักษาอย่างเต็มกำลัง<_>เพื่อให้แหล่งน้ำศักดิ์สิทธิ์เป็นสถานที่แห่งการสำนึกในพระมหากรุณาธิคุณ<_>สถานที่แห่งการน้อมรำลึกในประวัติศาสตร์ความเป็นชาติไทย<_>อีกทั้งยังเป็นการส่งเสริม<_>soft<_>power<_>ของประเทศไทยอย่างต่อเนื่อง<_>เพราะสถานที่เหล่านี้ล้วนแต่หนุนเสริมศักยภาพด้านการท่องเที่ยวในมิติวัฒนธรรมและประวัติศาสตร์ของแต่ละพื้นที่ซึ่งจะยังผลให้เกิดการเพิ่มขีดความสามารถด้านสินค้าและบริการและศักยภาพการแข่งขันของประเทศ<_>สมกับการเป็นแหล่งน้ำสำคัญของชาติ<_>ที่จะทำให้ประชาชนได้ร่วมกันดูแลรักษาให้คงอยู่คู่กับประเทศไทย<_>เมื่อสังคมดี<_>เศรษฐกิจดี<_>คุณภาพชีวิตของพี่น้องประชาชนก็จะได้รับการพัฒนาให้ดีขึ้นอย่างยั่งยืนตลอดไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ผู้ว่าราชการจังหวัด<_>ทุกจังหวัด<_>ได้ปฏิบัติตามแนวทางที่กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้แจ้งวิธีการดำเนินงาน<_>พร้อมทั้งกำกับและติดตามการดำเนินการพัฒนา<_>ฟื้นฟู<_>บูรณะแหล่งน้ำศักดิ์สิทธิ์แล้วรายงานให้กรมส่งเสริมการปกครองท้องถิ่นทราบทุกวันที่<_>30<_>ของเดือน<_>จนถึงสิ้นปี<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9295004606246948, "len_token": 496}, {"label": "LABEL_1", "score": 0.987135112285614, "len_token": 496}, {"label": "LABEL_0", "score": 0.6109407544136047, "len_token": 38}], "avg_score": 0.9373160150444624, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดระดมสรรพกำลังประชาสัมพันธ์ในวงกว้างต่อสาธารณชนและลงพื้นที่ไปพบครอบครัวคนไทยที่ไปทำงานในอิสราเอล<_>วิงวอนแรงงานไทยเดินทางกลับประเทศไทยโดยเร็วที่สุด", "content": ["ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดระดมสรรพกำลังประชาสัมพันธ์ในวงกว้างต่อสาธารณชนและลงพื้นที่ไปพบครอบครัวคนไทยที่ไปทำงานในอิสราเอล<_>วิงวอนแรงงานไทยเดินทางกลับประเทศไทยโดยเร็วที่สุด", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดระดมสรรพกำลังประชาสัมพันธ์ในวงกว้างต่อสาธารณชนและลงพื้นที่ไปพบครอบครัวคนไทยที่ไปทำงานในอิสราเอล<_>วิงวอนให้แรงงานไทยเดินทางกลับประเทศไทยโดยเร็วที่สุด<_>เพื่อความปลอดภัยของชีวิต", "เมื่อวันที่<_>28<_>ต.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงการต่างประเทศ<_>ได้มีแถลงการณ์เรียกร้องให้คนไทยในอิสราเอล<_>เดินทางกลับประเทศไทยโดยเร็วที่สุด<_>อันเนื่องมาจากสถานการณ์ความรุนแรงในอิสราเอล<_>-<_>กาซา<_>ตั้งแต่วันที่<_>7<_>ตุลาคม<_>2566<_>และ<_>กองทัพอิสราเอลได้เพิ่มปฏิบัติการภาคพื้นดินในบริเวณฉนวนกาซา<_>ซึ่งน่าจะส่งผลให้สถานการณ์สู้รบรุนแรงยิ่งขึ้น<_>และเป็นอันตรายต่อชีวิตและความปลอดภัยของชาวไทยในอิสราเอล<_>รวมถึงมีความเป็นไปได้ว่า<_>การสู้รบจะขยายพื้นที่ซึ่งอาจส่งผลต่อการเดินทางภายในประเทศ<_>และกระทบต่อกระบวนการอพยพอย่างมีนัยสำคัญ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีบัญชาให้นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ใช้เครือข่ายของกระทรวงมหาดไทยเร่งประชาสัมพันธ์กับครอบครัวและญาติของผู้ไปทำงานในอิสราเอล<_>โดยขอวิงวอนให้พี่น้องแรงงานไทยได้ตัดสินใจเดินทางกลับมายังประเทศไทยโดยเร็วที่สุดเพื่อความปลอดภัยของชีวิต<_>ซึ่งรัฐบาลจะอำนวยความสะดวกในการเดินทางกลับพร้อมทั้งเร่งออกมาตรการเยียวยาหาทางลดภาระต่าง<_>ๆ<_>อย่างเต็มที่<_>โดยหากครอบครัวต้องการให้ช่วยติดต่อประสานเรื่องการเดินทางกลับ<_>ก็ให้ญาติได้ทำการแจ้งมายังอำเภอหรือจังหวัดได้<_>เพื่อจะได้ประสานงานอำนวยความสะดวกให้ต่อไป", "\"ตนได้ลงนามในโทรสารด่วนที่สุดถึงผู้ว่าราชการจังหวัดทุกจังหวัด<_>ให้แจ้งไปยังข้าราชการทุกกระทรวง<_>ผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>ผู้นำศาสนา<_>อาสาสมัคร<_>และภาคีเครือข่าย<_>ในพื้นที่จังหวัด<_>อำเภอ<_>ช่วยประชาสัมพันธ์สร้างการรับรู้ความเข้าใจและชี้แจงต่อครอบครัวและญาติของผู้ไปทำงานในอิสราเอลด้วยตนเอง<_>และใช้ช่องทางหอกระจายข่าว<_>หรือช่องทางสื่อสารอื่น<_>ๆ<_>ทุกรูปแบบ<_>ขอให้ผู้ไปทำงานในอิสราเอลได้ตัดสินใจเดินทางกลับมายังประเทศไทยโดยเร็วที่สุดเพื่อความปลอดภัยของชีวิต<_>โดยรัฐบาลจะอำนวยความสะดวกในการเดินทางกลับ<_>พร้อมทั้งเร่งออกมาตรการเยียวยาหาทางลดภาระต่าง<_>ๆ<_>ให้กับคนไทยที่ไปทำงานในอิสราเอลอย่างเต็มที่<_>โดยครอบครัวและญาติของผู้ไปทำงานในอิสราเอลสามารถใช้ช่องทางศูนย์ดำรงธรรม<_>หมายเลขโทรศัพท์<_>1567<_>เพื่อประสานงานให้กับญาติของตนเอง<_>และผู้ไปทำงานในอิสราเอลสามารถแจ้งสถานทูตฯ<_>หรือเดินทางมายังศูนย์พักพิงได้ทันที<_>ที่โรงแรม<_>david<_>intercontinental,<_>kaufmann<_>street<_>12,<_>tel<_>aviv-<_>yafo,<_>61501<_>หมายเลขโทรศัพท์ศูนย์พักพิง<_>050-443<_>8094,<_>053-557-4115<_>หมายเลยโทรศัพท์สถานทูตฯ<_>055-271<_>2201,<_>053-254<_>2826,<_>054-636<_>8150<_>เพื่อประสานงานในการกลับประเทศได้<_>ทั้งนี้<_>สำหรับจังหวัดที่ไม่มีผู้ไปทำงานในอิสราเอลให้ประชาสัมพันธ์ผ่านข่าว<_>วิทยุ<_>หรือสื่อสาธารณะของจังหวัดอย่างต่อเนื่อง<_>โดยให้รายงานผลการดำเนินงานทุกวัน<_>ตั้งแต่<_>30<_>ตุลาคม<_>2566<_>เป็นต้นไป<_>จนกว่าเหตุการณ์จะยุติ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6779389381408691, "len_token": 496}, {"label": "LABEL_1", "score": 0.6968437433242798, "len_token": 194}], "avg_score": 0.42743474331454956, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>ร่วมขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>มท.1<_>เน้นย้ำมหาดไทยพร้อมเป็นกำลังสำคัญในการขับเคลื่อนด้านสุขภาพ", "content": ["กระทรวงมหาดไทย<_>ร่วมขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>มท.1<_>เน้นย้ำมหาดไทยพร้อมเป็นกำลังสำคัญในการขับเคลื่อนด้านสุขภาพ", "กระทรวงมหาดไทย<_>ร่วมขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>ด้าน<_>มท.1<_>เน้นย้ำมหาดไทยพร้อมเป็นกำลังสำคัญในการขับเคลื่อนด้านสุขภาพพลานามัยอย่างต่อเนื่อง<_>เพื่อให้ประชาชนทุกคนมีสุขภาพดี<_>มีความสุข", "กระทรวงมหาดไทย<_>ร่วมขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>ด้าน<_>มท.1<_>เน้นย้ำมหาดไทยพร้อมเป็นกำลังสำคัญในการขับเคลื่อนด้านสุขภาพพลานามัยอย่างต่อเนื่อง<_>เพื่อให้ประชาชนทุกคนมีสุขภาพดี<_>มีความสุข<_>ประเทศชาติมั่นคงและยั่งยืน", "วันนี้<_>(29<_>ต.ค.<_>66)<_>เวลา<_>06.15<_>น.<_>ที่ท้องสนามหลวง<_>ถนนราชดำเนินกลาง<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมเป็นเกียรติในพิธีเปิดงาน<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>โดย<_>ศ.นพ.<_>อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>เป็นประธานเปิดงาน<_>โดยมี<_>คุณหญิงพจมาน<_>ดามาพงศ์<_>พร้อมด้วย<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>นางสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พล.ต.อ.เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พล.ต.อ.สุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ศ.คลินิก<_>นพ.วิศิษฏ์<_>วามวาณิชย์<_>ผู้อำนวยการโรงพยาบาลศิริราช<_>รศ.นพ.ยงชัย<_>นิละนนท์<_>ประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>นพ.วันชัย<_>สัตยาวุฒิพงษ์<_>กรรมการและเลขาธิการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>นักกีฬา<_>นักวิ่ง<_>นักปั่น<_>สื่อมวลชน<_>และประชาชนจำนวนมาก<_>ร่วมในงาน<_>โดยเป็นการถ่ายทอดบรรยากาศกิจกรรมพร้อมกันจากทั่วประเทศ<_>ซึ่งมีผู้ร่วมงานกว่า<_>300,000<_>คน<_>โดยผู้ว่าราชการจังหวัดทุกจังหวัดเป็นประธานจัดงานในภูมิภาค", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตลอด<_>9<_>ปีของการจัดกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>เฉลิมพระเกียรติ\"<_>ได้ทำให้ประชาชนเอาใส่ใจในสุขภาพ<_>ด้วยการหันมาออกกำลังกายดูแลสุขภาพ<_>อีกทั้งแพร่กระจายความรู้เรื่องโรคหลอดเลือดสมองให้เกิดขึ้นทั่วประเทศ<_>ในฐานะตัวแทนของกระทรวงมหาดไทย<_>การเป็นข้าราชการไม่ใช่แค่เพียงการเป็นคนที่ทุ่มเทเพื่อการทำงานให้กับบ้านเมืองเพียงอย่างเดียว<_>หากแต่ต้องเป็นตัวอย่างที่ดีในเรื่องต่าง<_>ๆ<_>ให้กับคนในสังคมด้วยการออกกำลังกาย", "\"การจัดกิจกรรมในครั้งนี้จะเป็นการแสดงพลังที่เราจะทำให้ผู้คนในสังคมเห็นว่า<_>เมื่อสุขภาพแข็งแรง<_>คนในประเทศแข็งแรง<_>ประเทศชาติก็จะแข็งแรงตามไปด้วย<_>จึงขอขอบคุณคณะผู้จัดงาน<_>ภาคีเครือข่ายทุกภาคส่วนที่ได้เผยแพร่สาระสำคัญของงานนี้<_>ให้ประชาชนคนไทยได้เห็นความสำคัญในการออกกำลังกายให้ห่างไกลจากโรคหลอดเลือดสมองและโรคอื่น<_>ๆ<_>ทั้งนี้<_>กระทรวงมหาดไทยพร้อมสนับสนุนและเป็นส่วนสำคัญ<_>เป็นกำลังหลักในการขับเคลื่อนโครงการที่ดี<_>และมีคุณค่ายิ่ง<_>อันจะนำไปสู่ประโยชน์สูงสุดต่อพี่น้องประชาชน<_>ให้ทุกคนมีความมั่นคงแข็งแรงอย่างยั่งยืน\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณที่พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงเป็นแบบอย่างด้านการออกกำลังกายให้กับปวงชนชาวไทย<_>โดยกระทรวงมหาดไทย<_>ได้น้อมนำพระราชจริยวัตรของทั้งสองพระองค์<_>มาเป็นหลักชัยในการร่วมมือกับคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>เพราะหน้าที่ของกระทรวงมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งการส่งเสริมการออกกำลังกาย<_>ถือเป็นหนึ่งในภารกิจหน้าที่ที่สำคัญ<_>เพราะเป็นการทำให้ประชาชนได้รับการบรรเทาความทุกข์<_>และเพิ่มพูนความสุขจากการทำกิจกรรมเพื่อสุขภาพ<_>จึงนับได้ว่าเป็นเกียรติอย่างยิ่งที่ได้เป็นส่วนสำคัญในการขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>โดยมีผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>เป็นผู้นำบูรณาการขับเคลื่อนในพื้นที่จังหวัดจนประสบผลสำเร็จตามวัตถุประสงค์<_>มีพี่น้องประชาชนและภาคีเครือข่ายสมัคร<_>จำนวน<_>283,899<_>คน<_>แต่ในวันนี้มีพี่น้องประชาชนผู้สนใจเดินทางมาร่วมกิจกรรม<_>มากกว่า<_>300,000<_>คน<_>อย่างพร้อมเพรียงกันทั่วทั้งประเทศ<_>เพราะหลายท่านก็สมัครไม่ทัน<_>แต่ด้วยความรักสุขภาพ<_>ก็มีความมุ่งมั่นตั้งใจเดินทางมาร่วมกิจกรรมด้วย<_>เพื่อเป็นการร้อยรวมใจแสดงพลังแห่งความจงรักภักดี<_>เพื่อเฉลิมพระเกียรติแด่ทั้งสองพระองค์", "\"กระทรวงมหาดไทยพร้อมด้วยภาคีเครือข่ายทุกภาคส่วน<_>ได้จัดกิจกรรมรณรงค์ให้ออกกำลังกาย<_>และนิทรรศการเฉลิมพระเกียรติการให้ความรู้เรื่องโรคหลอดเลือดสมอง<_>และการป้องกันโรคด้วยการออกกำลังกาย<_>ด้วยการบูรณาการการทำงานในทุกภาคส่วน<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>โดยมีเป้าหมายเดียวกัน<_>คือ<_>การสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ดังนั้น<_>หวังเป็นอย่างยิ่งว่าความสำเร็จของงานในปีนี้จะต่อยอดไปสู่ปีถัดไป<_>และกระทรวงมหาดไทยพร้อมจะเป็นส่วนสำคัญ<_>ในการขับเคลื่อนในทุกมิติ<_>โดยเฉพาะอย่างยิ่ง<_>การที่ท่านผู้ว่าราชการจังหวัดได้นำกิจกรรมในครั้งนี้เป็นต้นแบบส่งเสริมให้เกิดการออกกำลังกายในทุกจังหวัด<_>เพื่อทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ศ.นพ.อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>กล่าวว่า<_>กิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต\"<_>เป็นกิจกรรมที่จัดมาอย่างต่อเนื่อง<_>ในปีนี้เป็นปีที่<_>9<_>ซึ่งเป็นวาระพิเศษที่จัดขึ้นเพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เป็นการรวมพลังขององค์กรภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วประเทศ<_>ในการแสดงความจงรักภักดีและซาบซึ้งในพระมหากรุณาธิคุณ<_>ของพระองค์ท่าน<_>ที่ทรงเป็นดั่งแสงนำใจไทยทั้งชาติ<_>ด้านการเป็นแบบอย่างให้กับประชาชนในเรื่องการรักษาสุขภาพและการออกกำลังกาย<_>ซึ่งรายได้จากการรับสมัครร่วมกิจกรรมทั้งหมดได้มอบให้กับมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>ซึ่งให้บริการประชาชนในท้องถิ่นทุรกันดารรวม<_>21<_>แห่งทั่วประเทศไทย<_>เพื่อนำไปใช้ในการรณรงค์ส่งเสริมการจัดกิจกรรมให้ความรู้เกี่ยวกับโรคหลอดเลือดสมอง<_>ที่เป็นประโยชน์ให้กับประชาชนและผู้ป่วยต่อไป<_>เพื่อไปสู่เป้าหมายเดียวกันคือ<_>“แผ่นดินไทยไร้สโตรค\"", "ทั้งนี้<_>จากรายงานการศึกษาโรคและการบาดเจ็บของประชากรพบว่า<_>มีผู้เสียชีวิตจากโรคหลอดเลือดและหัวใจทั่วโลก<_>ประมาณ<_>16.7<_>ล้านคนต่อปี<_>ในจำนวนนี้เกิดจากโรคหลอดเลือดสมองประมาณ<_>5.5<_>ล้านคน<_>โดยกว่าร้อยละ<_>80<_>ของผู้ป่วยโรคนี้เกิดในประเทศกำลังพัฒนา<_>จึงเป็นที่มาของการจัดกิจกรรมเชิงรุกสู่ชุมชนเพื่อสร้างความตระหนักรู้ถึงอาการและแนวทางปฏิบัติเมื่อเกิดอาการและการป้องกันโรคในชื่อโครงการ<_>“แสงนำใจไทยทั้งชาติ<_>เดินวิ่งปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”"], "sentiment": [{"label": "LABEL_1", "score": 0.971419632434845, "len_token": 496}, {"label": "LABEL_1", "score": 0.98989337682724, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869858622550964, "len_token": 496}, {"label": "LABEL_1", "score": 0.8457649350166321, "len_token": 93}], "avg_score": 0.9747073872416627, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.สธ.<_>เปิดพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>3<_>“พระบิดาแห่งการแพทย์แผนไทย”<_>พร้อมถวายราชสดุดี<_>เนื่องในวันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ", "content": ["รมช.สธ.<_>เปิดพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>3<_>“พระบิดาแห่งการแพทย์แผนไทย”<_>พร้อมถวายราชสดุดี<_>เนื่องในวันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ", "รัฐมนตรีช่วยว่าการสาธารณสุข<_>เปิดพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>พระมหาเจษฎาราชเจ้า<_>“พระบิดาแห่งการแพทย์แผนไทย”<_>พร้อมนำคณะผู้บริหารร่วมถวายราชสดุดีเนื่องใน<_>“วันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ”<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณ", "รัฐมนตรีช่วยว่าการสาธารณสุข<_>เปิดพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>พระมหาเจษฎาราชเจ้า<_>“พระบิดาแห่งการแพทย์แผนไทย”<_>พร้อมนำคณะผู้บริหารร่วมถวายราชสดุดีเนื่องใน<_>“วันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ”<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณที่ทรงทำนุบำรุงการแพทย์แผนไทยให้รุ่งเรือง", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>ที่<_>สวนสมุนไพรเทวะเวสม์รมณีย์<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>กระทรวงสาธารณสุข<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์ทวีศิลป์<_>วิษณุโยธิน<_>รักษาราชการแทนอธิบดีกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>และเครือข่ายแพทย์แผนไทย<_>ร่วมพิธีเปิดพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>พระมหาเจษฎาราชเจ้า<_>พร้อมวางพุ่มดอกไม้ถวายราชสดุดี<_>เนื่องในวันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ", "นายสันติ<_>กล่าวว่า<_>พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>พระมหาเจษฎาราชเจ้า<_>ทรงมีพระมหากรุณาธิคุณต่อพสกนิกรชาวไทย<_>ทรงประกอบพระราชกรณียกิจน้อยใหญ่นานัปการ<_>โดยพระราชกรณียกิจอันเกี่ยวเนื่องกับการแพทย์และการสาธารณสุข<_>คือ<_>การรวบรวมองค์ความรู้ด้านการแพทย์แผนไทยมาเผยแพร่ในวงกว้าง<_>ก่อให้เกิดภูมิปัญญา<_>ที่เป็นรากฐานสำคัญของระบบการแพทย์แผนไทยและการสาธารณสุขของประเทศ<_>จากครั้งเมื่อวันที่<_>29<_>ตุลาคม<_>2374<_>ได้เสด็จพระราชดำเนินถวายผ้าพระกฐิน<_>ทรงทอดพระเนตรเห็นความชำรุด<_>ปรัก<_>หัก<_>พัง<_>ของพระอุโบสถ<_>พระวิหาร<_>รวมถึงภายในอาณาบริเวณวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>จึงมีพระบรมราชโองการและพระราชศรัทธาให้ปฎิสังขรณ์<_>และให้หมอหลวง<_>หมอยา<_>รวบรวมจารึกตำราการแพทย์แผนไทย<_>ติดประดับไว้ตามศาลารายทั้ง<_>16<_>หลัง<_>อาทิ<_>แผนฝีดาษ<_>แผนกุมาร<_>แผนแม่ซื้อ<_>เป็นต้น<_>และจัดสร้างรูปฤๅษีดัดตนตั้งไว้ตามเขามอ<_>รวม<_>16<_>เขามอ<_>ทำให้การแพทย์แผนไทยมีความเจริญรุ่งเรืองและเกิดคุณูปการแก่ประชาชนในวงกว้าง<_>เกิดอาชีพ<_>สร้างรายได้จากผลิตภัณฑ์สมุนไพร<_>ตำรับยา<_>และเกิดมูลค่าทางเศรษฐกิจ<_>โดยองค์การ<_>unesco<_>ได้ประกาศรับรองให้ศิลาจารึกวัดพระเชตุพนฯ<_>เป็นมรดกความทรงจำแห่งโลก<_>และคณะรัฐมนตรีได้มีมติเห็นชอบการถวายพระราชสมัญญานาม<_>“พระบิดาแห่งการแพทย์แผนไทย”<_>พร้อมทั้งกำหนดให้วันที่<_>29<_>ตุลาคมของทุกปี<_>เป็น<_>“วันภูมิปัญญาการแพทย์แผนไทยแห่งชาติ”", "“กระทรวงสาธารณสุข<_>ตระหนักถึงความสำคัญของการแพทย์แผนไทย<_>สมุนไพรไทย<_>ซึ่งเป็นมรดกทางภูมิปัญญาที่สืบทอดต่อกันมาถึงอนุชนรุ่นหลัง<_>และจะน้อมนำแนวพระราชดำริในการสืบสาน<_>รักษา<_>อนุรักษ์<_>คุ้มครอง<_>และต่อยอดการใช้ประโยชน์จากภูมิปัญญาการแพทย์แผนไทยให้ยั่งยืน<_>เพื่อนำไปสู่ความมั่นคงด้านสุขภาพและความยั่งยืนทางเศรษฐกิจของประเทศชาติ”<_>นายสันติกล่าว", "ด้านนายแพทย์ทวีศิลป์<_>กล่าวว่า<_>ปัจจุบันกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ได้มีการสำรวจรวบรวมตำรับ/ตำรา<_>ภูมิปัญญาทั่วประเทศ<_>มากกว่า<_>300,000<_>ตำรับ<_>โดยได้ประกาศคุ้มครองเป็นตำรับตำราของชาติ<_>51,880<_>ตำรับ<_>และนำเข้าฐานข้อมูลภูมิปัญญาอิเล็กทรอนิกส์<_>hmpis<_>38,780<_>ตำรับ<_>รวมทั้งมีการสังคายนาตำรับ/ตำราดังกล่าว<_>เป็นตำรับยาแผนไทยแห่งชาติ<_>324<_>ตำรับ<_>เพื่อให้ง่ายต่อการใช้รักษาผู้ป่วยทั้งศาสตร์การแพทย์แผนไทยและแผนปัจจุบัน<_>รวมถึงนำไปต่อยอดใช้ประโยชน์ในระบบบริการ<_>การศึกษาวิจัย<_>การเรียนการสอน<_>และส่งเสริมผู้ประกอบการผลิตภัณฑ์สมุนไพรทั่วประเทศ<_>ให้มีความสะดวกในการขอจดแจ้งผลิตภัณฑ์สมุนไพรมากยิ่งขึ้นด้วย", "*29<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9140441417694092, "len_token": 496}, {"label": "LABEL_1", "score": 0.9466151595115662, "len_token": 364}], "avg_score": 0.9278300143951593, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดิน<_>วิ่ง<_>ปั่น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ณ<_>ท้องสนามหลวง", "content": ["เดิน<_>วิ่ง<_>ปั่น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ณ<_>ท้องสนามหลวง", "วันที่<_>29<_>ตุลาคม<_>2566<_>เวลา<_>05.00<_>น.<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงการสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมปล่อยตัวนักวิ่ง<_>ในกิจกรรม<_>“แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”", "วันที่<_>29<_>ตุลาคม<_>2566<_>เวลา<_>05.00<_>น.<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงการสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การ์ยกวินพงศ์<_>ปลัดกระทรวงสาธารณสุขและคณะผู้บริหาร<_>ร่วมปล่อยตัวนักวิ่ง<_>ในกิจกรรม<_>“แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”<_>ซึ่งการจัดกิจกรรมในครั้งนี้<_>จัดขึ้น<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ที่ทรงเป็นแบบอย่าง<_>เป็นดั่งแสงนำใจของประชาชนชาวไทยในการรักษาสุขภาพและการออกกำลังกาย<_>เพื่อให้ประชาชนตระหนักถึงความสำคัญของการป้องกันโรค<_>โดยมี<_>นายแพทย์อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทยศาสตรศิริราชพยาบาล<_>เป็นประธานในพิธี<_>ณ<_>ท้องสนามหลวง"], "sentiment": [{"label": "LABEL_1", "score": 0.9797241687774658, "len_token": 293}], "avg_score": 0.9797241687774658, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.สธ.<_>กำชับ<_>รพร.หล่มเก่า<_>เตรียมพร้อมระบบบริการสุขภาพรับฤดูกาลท่องเที่ยว<_>จ.เพชรบูรณ์", "content": ["รมช.สธ.<_>กำชับ<_>รพร.หล่มเก่า<_>เตรียมพร้อมระบบบริการสุขภาพรับฤดูกาลท่องเที่ยว<_>จ.เพชรบูรณ์", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานด้านการแพทย์และสาธารณสุข<_>โรงพยาบาลสมเด็จพระยุพราชหล่มเก่า<_>จังหวัดเพชบูรณ์<_>กำชับเตรียมความพร้อมระบบบริการสุขภาพ<_>ดูแลประชาชนที่จะเจ็บป่วยด้วยโรคในฤดูหนาวมากขึ้น", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานด้านการแพทย์และสาธารณสุข<_>โรงพยาบาลสมเด็จพระยุพราชหล่มเก่า<_>จังหวัดเพชบูรณ์<_>กำชับเตรียมความพร้อมระบบบริการสุขภาพ<_>ดูแลประชาชนที่จะเจ็บป่วยด้วยโรคในฤดูหนาวมากขึ้น<_>และจัดระบบบริการการแพทย์ฉุกเฉิน<_>รับฤดูกาลท่องเที่ยว", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>ที่โรงพยาบาลสมเด็จพระยุพราชหล่มเก่า<_>จังหวัดเพชบูรณ์<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานห้องฉุกเฉินคุณภาพ<_>หน่วยบริการฟอกไต<_>พร้อมมอบของเยี่ยมไข้ผู้ป่วยที่รับการรักษาในโรงพยาบาล<_>และกล่าวว่า<_>ขณะนี้ใกล้จะเข้าสู่ฤดูหนาว<_>ซึ่งเป็นช่วงที่ประชาชนนิยมเดินทางไปท่องเที่ยวในพื้นที่ภูเขาหรือยอดดอยมากขึ้น<_>และจังหวัดเพชรบูรณ์เป็นหนึ่งในจุดหมายปลายทางที่สำคัญ<_>เนื่องจากมีแหล่งท่องเที่ยวทางธรรมชาติเป็นจำนวนมาก<_>จึงได้กำชับให้หน่วยบริการสาธารณสุขในพื้นที่เตรียมความพร้อม", "ทั้งการดูแลประชาชนที่จะเจ็บป่วยด้วยโรคในฤดูหนาวมากขึ้น<_>อาทิ<_>ไข้หวัด<_>ไข้หวัดใหญ่<_>ปอดบวม<_>เป็นต้น<_>และการบูรณาการกับเครือข่ายในพื้นที่เพื่อจัดระบบบริการการแพทย์ฉุกเฉิน<_>รองรับนักท่องเที่ยวที่จะมาเยือนจังหวัดเพชรบูรณ์", "นายสันติกล่าวต่อว่า<_>สำหรับโรงพยาบาลสมเด็จพระยุพราชหล่มเก่า<_>ซึ่งเป็นโรงพยาบาลชุมชนขนาด<_>90<_>เตียง<_>ดูแลประชากรในพื้นที่<_>ประมาณ<_>54,000<_>คน<_>ได้เตรียมการตามนโยบายนักท่องเที่ยวปลอดภัยของกระทรวงสาธารณสุข<_>เนื่องจากอยู่ในพื้นที่ท่องเที่ยวสำคัญของประเทศ<_>โดยมีระบบห้องฉุกเฉินคุณภาพ<_>smart<_>ems<_>ที่ได้รับการรับรองเป็นอำเภอที่ดำเนินการป้องกันการบาดเจ็บทางจราจรทางถนน<_>(d-rti)<_>ระดับดีเยี่ยม<_>(advance)<_>มีการนำเทคโนโลยีมาใช้ในระบบบริการ<_>พร้อมแพทย์<_>พยาบาล<_>นักเวชปฏิบัติฉุกเฉิน<_>ประจำตลอด<_>24<_>ชั่วโมง<_>มีระบบคัดแยกผู้ป่วยทำให้ได้รับการตรวจรักษาอย่างรวดเร็วตามลำดับความเร่งด่วน<_>และยังมีช่องทางด่วน<_>(fast<_>track)<_>ในกลุ่มโรคที่มีความเสี่ยงสูง<_>เช่น<_>โรคหลอดเลือดสมอง<_>โดยมีโรงพยาบาลหล่มสัก<_>และโรงพยาบาลเพชรบูรณ์<_>เป็นเครือข่ายในระบบส่งรักษาต่อ<_>ทำให้ผู้ป่วยได้รับการดูแลรักษาอย่างไร้รอยต่อ", "*<_>29<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8793538212776184, "len_token": 496}, {"label": "LABEL_1", "score": 0.9752183556556702, "len_token": 9}], "avg_score": 0.8810622981279204, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.สรุปผลคัดกรองคนไทยกลับจากอิสราเอล<_>6,464<_>ราย<_>ดูแลสุขภาพจิตแรงงานและญาติ<_>14,720<_>ราย", "content": ["สธ.สรุปผลคัดกรองคนไทยกลับจากอิสราเอล<_>6,464<_>ราย<_>ดูแลสุขภาพจิตแรงงานและญาติ<_>14,720<_>ราย", "กระทรวงสาธารณสุข<_>เผยผลการดูแลสุขภาพแรงงานไทยกลับจากอิสราเอล<_>รวม<_>38<_>ชุด<_>สะสม<_>6,464<_>ราย<_>ดูแลสุขภาพจิตกลุ่มแรงงาน<_>ญาติในพื้นที่<_>และคนไทยที่ได้รับผลกระทบ<_>14,720<_>ราย<_>ส่วนใหญ่ให้การปฐมพยาบาลทางใจ", "วันนี้<_>(29<_>ตุลาคม<_>2566)<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บัญชาการศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>กล่าวถึงผลการดูแลสุขภาพของแรงงานไทยที่เดินทางกลับมาจากอิสราเอล<_>ว่า<_>ภาพรวมกระทรวงสาธารณสุขดำเนินการคัดกรองสุขภาพกายและจิตใจของผู้เดินทางกลับมารวม<_>38<_>ชุด<_>จำนวน<_>6,464<_>ราย<_>เป็นชาย<_>6,337<_>ราย<_>และหญิง<_>127<_>ราย<_>พบมีอาการเจ็บป่วยทางกาย<_>100<_>ราย<_>คิดเป็นร้อยละ<_>1.5<_>ได้แก่<_>บาดเจ็บ<_>20<_>ราย<_>อาการทางเดินหายใจ<_>63<_>ราย<_>โรคประจำตัว<_>3<_>ราย<_>อาการทางผิวหนัง<_>12<_>ราย<_>ไข้ออกผื่น<_>1<_>ราย<_>และมีไข้<_>ปวดศีรษะ<_>1<_>ราย<_>ส่วนอาการด้านสุขภาพจิต<_>พบมีความไม่สบายใจ<_>480<_>ราย<_>คิดเป็นร้อยละ<_>7.4<_>ส่วนใหญ่ไม่สบายใจระดับปานกลาง<_>403<_>ราย<_>ระดับมาก<_>50<_>ราย<_>และระดับมากที่สุด<_>27<_>ราย<_>ซึ่งทั้งหมดได้รับการติดตามดูแลจากสถานพยาบาลในพื้นที่อย่างต่อเนื่อง", "นพ.สุรโชคกล่าวต่อว่า<_>สำหรับการดูแลจิตใจโดยทีม<_>mcatt<_>ในพื้นที่<_>ตั้งแต่วันที่<_>12<_>-<_>29<_>ตุลาคม<_>2566<_>มีผู้ได้รับการดูแลรวม<_>14,720<_>ราย<_>ได้แก่<_>ผู้บาดเจ็บและกลุ่มญาติผู้บาดเจ็บ/เสียชีวิต/สูญหาย/ตัวประกัน<_>775<_>คน,<_>ผู้ไม่บาดเจ็บที่กลับมาแล้ว/คนไทยในอิสราเอลและญาติคนไทยที่ยังไม่กลับมา<_>11,788<_>คน<_>และประชาชนที่รับรู้เหตุการณ์<_>2,157<_>คน<_>โดยมีทั้งการปฐมพยาบาล<_>การให้ความรู้ด้านสุขภาพจิต<_>การจัดการความเครียด<_>การจัดการภาวะวิกฤต<_>การเฝ้าระวังปัญหาสุขภาพจิตสำหรับผู้ประสบภาวะวิกฤต/ภัยพิบัติ<_>ใช้<_>mental<_>health<_>check<_>และสายด่วนสุขภาพจิต<_>1323", "*<_>29<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5822058916091919, "len_token": 496}, {"label": "LABEL_1", "score": 0.8557409644126892, "len_token": 22}], "avg_score": 0.4363941679129729, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ควง<_>depa<_>ร่วมหารือทุกภาคส่วน<_>เร่งปั้น<_>korat<_>smart<_>city", "content": ["รมว.ดีอี<_>ควง<_>depa<_>ร่วมหารือทุกภาคส่วน<_>เร่งปั้น<_>korat<_>smart<_>city", "วานนี้<_>(28<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>หารือร่วมกับ<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>ผู้แทนจากสภาอุตสาหกรรมจังหวัดนครราชสีมา<_>หอการค้าจังหวัดนครราชสีมา<_>มหาวิทยาลัยและหน่วยงานราชการในพื้นที่ที่เกี่ยวข้อง<_>ประชุมแลกเปลี่ยนความคิดและหารือแนวทางการขับเคลื่อนการพัฒนาเมืองอัจฉริยะจังหวัดนครราชสีมา<_>(korat<_>smart<_>city)<_>ผ่านการร่วมมือของทุกภาคส่วน<_>ภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>เพื่อส่งเสริมและสนับสนุนให้เกิดระบบนิเวศดิจิทัลที่ยั่งยืน", "นอกจากนี้<_>ในวันเดียวกัน<_>รมว.ดีอี<_>พร้อมด้วย<_>ผู้อำนวยการใหญ่<_>depa<_>ได้เข้าร่วมพิธีเปิดงาน<_>“agrofex<_>2023”<_>งานแสดงสินค้าเกษตรแปรรูปและอาหารที่เน้นการส่งเสริมเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียวตลอดห่วงโซ่อุปทาน<_>(bcg<_>model–bio,<_>circular,<_>green<_>economy<_>&<_>supply<_>chain)<_>ที่จัดโดย<_>สภาอุตสาหกรรมจังหวัดนครราชสีมา<_>ร่วมกับ<_>จังหวัดนครราชสีมา<_>และ<_>สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ(องค์การมหาชน)<_>(tceb)", "โดย<_>งาน<_>agrofex<_>2023<_>จัดขึ้นระหว่างวันที่<_>27–29<_>ตุลาคม<_>2566<_>ณ<_>korat<_>hall<_>ชั้น<_>4<_>ศูนย์การค้าเซ็นทรัลโคราช"], "sentiment": [{"label": "LABEL_1", "score": 0.922752857208252, "len_token": 376}], "avg_score": 0.922752857208252, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>เปิดจุดตรวจสินค้าเกษตรแบบบูรณาการ<_>อ.สังขละบุรี<_>จ.กาญจนบุรี", "content": ["รมว.เกษตรฯ<_>เปิดจุดตรวจสินค้าเกษตรแบบบูรณาการ<_>อ.สังขละบุรี<_>จ.กาญจนบุรี", "รมว.เกษตรฯ<_>เปิดจุดตรวจสินค้าเกษตรแบบบูรณาการ<_>อ.สังขละบุรี<_>จ.กาญจนบุรี<_>มุ่งสกัดกั้นสินค้าเกษตรผิดกฎหมาย<_>โดยเฉพาะสินค้ายางพารา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดจุดตรวจสินค้าเกษตรแบบบูรณาการ<_>(ปศุสัตว์<_>พืช<_>ประมง)<_>พร้อมมอบนโยบายให้กับเจ้าหน้าที่ผู้ปฏิบัติงาน<_>และพบปะเกษตรกรในพื้นที่<_>ณ<_>ด่านศุลกากรสังขละบุรี<_>จังหวัดกาญจนบุรี<_>ซึ่งจังหวัดกาญจนบุรีมีอาณาเขตติดต่อกับสาธารณรัฐแห่งสหภาพเมียนมา<_>ระยะทาง<_>371<_>กิโลเมตร<_>ประกอบด้วย<_>ช่องทางเข้าออกตามธรรมชาติ<_>43<_>ช่องทาง<_>และมีด่านชายแดนที่สำคัญ<_>2<_>ด่าน<_>ได้แก่<_>จุดผ่านแดนถาวรบ้านพุน้ำร้อน<_>อำเภอเมืองกาญจนบุรี<_>และจุดผ่อนปรนทางการค้า<_>ด่านพระเจดีย์สามองค์<_>(จุดผ่านแดนชั่วคราวเพื่อการท่องเที่ยว)<_>อำเภอสังขละบุรี<_>มีพื้นที่ทำการเกษตร<_>12,179,968<_>ไร่<_>เป็นพื้นที่เกษตรกรรม<_>3,030,598<_>ไร่<_>แบ่งเป็น<_>พื้นที่ปลูกข้าว<_>พืชไร่<_>พืชสวน<_>และพืชอื่น<_>ๆ<_>มีสัตว์เศรษฐกิจที่สำคัญ<_>ได้แก่<_>ไก่เนื้อ<_>โคเนื้อ<_>สุกร<_>โคนม<_>และแพะ<_>มีสัตว์น้ำเศรษฐกิจที่สำคัญ<_>ได้แก่<_>ปลานิล<_>ปลาทับทิม<_>กุ้งขาว<_>และกุ้งก้ามกราม", "สำหรับพื้นที่ปลูกยางพาราของจังหวัดกาญจนบุรี<_>มีจำนวน<_>103,705.86<_>ไร่<_>มีปริมาณผลผลิตเนื้อยางแห้งรวมทั้งจังหวัด<_>24,313.27<_>ตัน/ปี<_>เป็นยางแผ่นดิบ<_>13,894.41<_>ตัน/ปี<_>โดยใน<_>อ.สังขละบุรี<_>มีพื้นที่ปลูกยางพารา<_>22,858.68<_>ไร่<_>มีปริมาณผลผลิตเนื้อยางแห้ง<_>5,506.53<_>ตัน/ปี<_>เป็นยางแผ่นดิบ<_>4,065.93<_>ตัน/ปี<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้มีการตรวจสอบปริมาณผลผลิตยางในพื้นที่และสินค้ายางนำเข้า<_>เพื่อควบคุมการนำเข้าให้มีมาตรฐานมากยิ่งขึ้น<_>ในขณะเดียวกัน<_>กยท.จังหวัด<_>และ<_>กยท.สาขา<_>ที่อยู่ในพื้นที่เขตพรมแดนจะวางแผนสำรวจการผลิตยางธรรมชาติของเกษตรกรทั้งรูปแบบของผลผลิตยางที่ขาย<_>จำแนกเป็นน้ำยางสด<_>ยางก้อนถ้วย<_>ยางแผ่นดิบ<_>ซึ่งจะทำให้ทราบได้ว่าปริมาณยางที่ขายในพื้นที่นั้น<_>ๆ<_>มียางเถื่อนปนอยู่ด้วยหรือไม่<_>และกำหนดเป้าหมายสำรวจข้อมูลดังกล่าวให้ครอบคลุมทั่วประเทศ", "นอกจากนี้<_>กยท.<_>จะเร่งเตรียมความพร้อมดำเนินมาตรการคู่ขนาน<_>เพื่อขับเคลื่อนตามนโยบายของกระทรวงเกษตรฯ<_>ในการป้องกันการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายเข้าสู่ไทย<_>โดยจะจัดตั้งทีมสายลับยางเพื่อทำงานร่วมกับเครือข่ายในพื้นที่<_>เฝ้าระวังและสอดส่องการกระทำผิดกฎหมาย<_>หากพบเบาะแสจะแจ้งแก่หน่วยงานผู้มีอำนาจดำเนินการจับกุมต่อไป<_>อย่างไรก็ตาม<_>กยท.<_>พร้อมให้ความร่วมมือเพื่อจัดการปัญหาดังกล่าวอย่างจริงจัง<_>และจะชี้แจงให้สถาบันเกษตรกรชาวสวนยางทราบถึงโทษการรับซื้อสินค้าเกษตรที่ผิดกฎหมายหรือหลีกเลี่ยงภาษี<_>และกำกับควบคุมสถาบันเกษตรกรฯ<_>ไม่ให้รับซื้อยางที่ผิดกฎหมาย<_>ทั้งนี้<_>กยท.<_>จะขยายผลดำเนินการไปยังพื้นที่รอยต่อระหว่างพรมแดนอื่น<_>ๆ<_>เพิ่มเติม<_>เช่น<_>ระนอง<_>ตาก<_>และเชียงราย<_>เป็นต้น", "รมว.กษ.<_>กล่าวว่า<_>จากนโยบายของรัฐบาลที่มีมาตรการในการพัฒนาคุณชีวิตของเกษตรกร<_>จึงได้ขับเคลื่อนมาตรการในการตรวจจับการลักลอบการนำเข้าสินค้าผิดกฎหมายเข้ามาในประเทศอย่างเข้มข้น<_>โดยในส่วนของจังหวัดกาญจนบุรี<_>ได้รับรายงานว่าเป็นจุดที่มีการลักลอบนำเข้าสินค้ายางพาราจากประเทศเพื่อนบ้าน<_>กระทรวงเกษตรฯ<_>โดยหน่วยงานที่เกี่ยวข้อง<_>ทั้งกรมวิชาการเกษตร<_>กรมประมง<_>กรมปศุสัตว์<_>และการยางแห่งประเทศไทย<_>ได้สนธิกำลังร่วมกับหน่วยงานด้านความมั่นคงในพื้นที่<_>จัดตั้งจุดตรวจสินค้าเกษตรแบบบูรณาการ<_>เพื่อเป็นจุดสกัดและคัดกรองสินค้าที่นำเข้าสินค้าภาคการเกษตร<_>ซึ่งในส่วนของการลักลอบนำยางพาราเข้ามาในราชอาญาจักร<_>ประเทศไทยเป็นเรื่องที่ผิดกฎหมาย<_>ปัจจุบันกระทรวงเกษตรฯ<_>ได้ร่วมมือกับกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>เพื่อสกัดกั้นไม่ให้สินค้าภาคการเกษตรทะลักเข้ามาจากประเทศเพื่อนบ้าน<_>ทำให้ที่ผ่านมามีการจับกุม<_>ตรวจสอบและอายัติสินค้าได้หลายร้อยตัน<_>และสำหรับมาตรการในเรื่องของยางพารา<_>กระทรวงเกษตรฯ<_>พร้อมขับเคลื่อนในเรื่องราคายาง<_>โดยมาตรการตอนนี้คือต้องการระบายยางพาราออกนอกประเทศ<_>สนับสนุนการใช้ยางพาราภายในประเทศ<_>และที่สำคัญคือการจัดโซนนิ่งการกรีดยาง<_>เพื่อป้องกันไม่ให้ยางล้นตลาด<_>จึงเชื่อมั่นว่าจะทำให้พี่น้องเกษตรกรชาวสวนยางได้มีคุณภาพชีวิตที่ดีขึ้นอย่างแน่นอน"], "sentiment": [{"label": "LABEL_1", "score": 0.7352147698402405, "len_token": 496}, {"label": "LABEL_0", "score": 0.9212113618850708, "len_token": 427}], "avg_score": 0.43153767531509646, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.ไชยา”<_>ลงพื้นที่เยียวยาผู้ประสบภัยน้ำท่วม<_>7<_>หมู่บ้าน", "content": ["“รมช.ไชยา”<_>ลงพื้นที่เยียวยาผู้ประสบภัยน้ำท่วม<_>7<_>หมู่บ้าน", "“รมช.ไชยา”<_>ลงพื้นที่เยียวยาผู้ประสบภัยน้ำท่วม<_>7<_>หมู่บ้าน<_>พร้อมทั้งเปิดงานมหกรรมควายไทยเมืองหนองบัวลุ่มภูพัฒนาควายไทยไปควายโลก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการและมอบสิ่งของช่วยเหลือผู้ประสบอุทกภัยในพื้นที่<_>จ.หนองบัวลำภู<_>โดยมี<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้นำองค์กรปกครองส่วนท้องถิ่น<_>เข้าร่วม<_>ณ<_>บ้านโคกใหญ่<_>อ.โนนสัง<_>จ.หนองบัวลำภู<_>ว่า<_>กระทรวงเกษตรฯ<_>ได้นำหน่วยงานภายในสังกัดมาร่วมกันตรวจราชการในพื้นที่<_>อ.โนนสัง<_>จ.หนองบัวลำภู<_>เพื่อรับฟังปัญหาความเดือดร้อนประชาชนในพื้นที่<_>สำหรับการวางแผนการบริหารจัดการแก้ไขปัญหาอย่างตรงจุด<_>รวมถึงเป็นการให้กำลังใจพี่น้องผู้ประสบอุทกภัยในพื้นที่<_>โดยได้มอบถุงยังชีพจำนวน<_>104<_>ชุด<_>และหญ้าอาหารสัตว์พระราชทาน<_>เพื่อช่วยเหลือเกษตรกรผู้ประสบอุทกภัยจำนวน<_>7<_>หมู่บ้าน<_>พร้อมทั้งมอบแนวคิดเกษตรเพิ่มมูลค่า<_>สร้าง<_>storytelling<_>ให้กับผลิตภัณฑ์ท้องถิ่น<_>อาทิ<_>ข้าวฮาง<_>ผ้าทอมือท้องถิ่น<_>เป็นต้น<_>ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยรัฐบาลนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เปิดงาน<_>มหกรรมควายไทยเมืองหนองบัวลุ่มภูพัฒนาควายไทยไปควายโลก<_>ณ<_>สนามกีฬาองค์การบริหารส่วนตำบลหนองบัวใต้<_>โดย<_>รมช.ไชยา<_>กล่าวว่าการจัดงานมหกรรมควายไทยในครั้งนี้เป็นการพัฒนามูลค่าสายพันธุ์ทางปศุสัตว์ที่สำคัญ<_>รวมถึงเป็นการจุดประกายให้คนรุ่นใหม่ในสังคมได้เห็นคุณค่าของสัตว์คู่บ้านคู่เมือง<_>ตามวิถีชีวิตเกษตรกรไทยตั้งแต่อดีตจนปัจจุบัน<_>และเป็นการแสดงศักยภาพควายไทย<_>ที่มีความโดดเด่นทางด้านสายพันธุ์และเอกลักษณ์ให้ต่างชาติเห็นว่าควายไทยไม่แพ้ชาติใดในโลก<_>ซึ่งปัจจุบันควายเป็นสัตว์ที่มีมูลค่าทางเศรษฐกิจต่อตัวสูงกว่า<_>10<_>ล้านบาท<_>ทั้งนี้ได้มอบหมาย<_>กรมปศุสัตว์<_>ในการพัฒนาสายพันธุ์ควายไทย<_>ให้มีความมั่นคง<_>มีความโดดเด่น<_>เป็นเอกลักษณ์<_>และเป็นสัตว์เศรษฐกิจในอนาคต<_>เพื่อที่จะสร้างรายได้ให้กับพี่น้องประชาชน<_>ตามนโยบายของรัฐบาลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9778851866722107, "len_token": 445}], "avg_score": 0.9778851866722107, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ติดตามการขับเคลื่อนงาน<_>คทช.<_>จังหวัดกาญจนบุรี<_>มุ่งสร้างอาชีพ<_>สร้างรายได้ให้เกษตรกร", "content": ["‘รมว.ธรรมนัส’<_>ติดตามการขับเคลื่อนงาน<_>คทช.<_>จังหวัดกาญจนบุรี<_>มุ่งสร้างอาชีพ<_>สร้างรายได้ให้เกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการติดตามผลการดำเนินโครงการจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>(คทช)<_>พื้นที่เขตปฏิรูปที่ดิน<_>ตำบลสิงห์<_>อําเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>คณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>พร้อมทั้งมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>ให้กับเกษตรกร<_>จำนวน<_>100<_>ราย<_>และมอบปัจจัยการผลิต<_>พันธุ์ปลา<_>กิ่งพันธุ์ไม้ผล/เมล็ดพันธุ์<_>กิ่งพันธุ์หม่อน<_>ให้กับเกษตรกร<_>ณ<_>ห้องประชุมองค์การบริหารส่วนตําบลสิงห์<_>อําเภอไทรโยค<_>จังหวัดกาญจนบุรี", "ร้อยเอก<_>ธรรมนัส<_>กล่าวว่า<_>รัฐบาลมีนโยบายสำคัญในการแก้ไขปัญหาผู้ไร้ที่ดินทำกิน<_>โดยใช้กลไกคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ซึ่งนโยบายดังกล่าวเป็นนโยบายที่เอื้อให้สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>สามารถขับเคลื่อนภารกิจด้านการจัดที่ดินทำกินให้แก่ผู้ยากไร้ไม่มีที่ดินทำกินและที่อยู่อาศัยได้รวดเร็วยิ่งขึ้น<_>ลดความเหลื่อมล้ำและสร้างความมั่นคงในที่ดิน<_>ที่อยู่อาศัย<_>การพัฒนาอาชีพ<_>รายได้<_>และการพัฒนาคุณภาพชีวิตทุกมิติ<_>โดยในปี<_>2562<_>ตนได้ลงพื้นที่จังหวัดกาญจนบุรี<_>และมอบนโยบายแนวทางขับเคลื่อนโครงการ<_>คทช.<_>เพื่อปรับปรุงพื้นที่ให้<_>เกษตรกรเข้าทำกิน<_>ในตำบลสิงห์<_>อำเภอไทรโยค<_>โดยมุ่งเน้นการส่งเสริมอาชีพ<_>สร้างรายได้<_>และใช้พื้นที่ให้เกิดประโยชน์สูงสุด", "สำหรับผลการดำเนินงานขับเคลื่อน<_>คทช.<_>ในเขตปฏิรูปที่ดินพื้นที่จังหวัดกาญจนบุรี<_>ประกอบด้วยพื้นที่เป้าหมาย<_>3<_>แปลง<_>ในตำบลสิงห์<_>อำเภอไทรโยค<_>ได้แก่<_>1)<_>แปลงที่ดินหมายเลข<_>no.14<_>เนื้อที่<_>1,223-0-65<_>ไร่<_>2)<_>แปลงที่ดินหมายเลข<_>no.15<_>เนื้อที่<_>808-1-36<_>ไร่<_>และ<_>3)<_>แปลงที่ดินหมายเลข<_>al8<_>เนื้อที่<_>946-3-60<_>ไร่<_>รวมเนื้อที่<_>2,978-1-61<_>ไร่", "โดยมีการดำเนินงานดังนี้<_>1.<_>จัดที่ดินให้เกษตรกร<_>389<_>ราย<_>389<_>แปลง<_>รายละประมาณ<_>2.5<_>ไร่<_>เพื่อใช้ประโยชน์เป็นที่อยู่อาศัยและเกษตรกรรม<_>2.<_>เกษตรกรรวมกลุ่มกันจัดตั้งเป็นสหกรณ์การเกษตรในเขตปฏิรูปที่ดินตําบลสิงห์<_>จํากัด<_>เพื่อร่วมกันบริหารจัดการและใช้ประโยชน์ในที่ดิน<_>และ<_>ส.ป.ก.<_>ได้อนุญาตให้เข้าทําประโยชน์ในที่ดินแล้ว<_>3.<_>โครงการพัฒนาโครงสร้างพื้นฐาน<_>ถนนลูกรัง<_>จํานวน<_>38<_>สาย<_>ก่อสร้างแหล่งน้ํา<_>ขยายเขตระบบจําหน่ายไฟฟ้า<_>3<_>แปลง<_>4.<_>โครงการสนับสนุนที่อยู่อาศัย<_>จํานวน<_>306<_>หลัง<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>5.<_>โครงการก่อสร้างอาคารที่ทําการของสหกรณ์การเกษตรในเขตปฏิรูปที่ดินตําบลสิงห์<_>จํากัด<_>1<_>แห่ง<_>โดยสหกรณ์การเกษตรในเขตปฏิรูปที่ดินตําบลสิงห์<_>จํากัด<_>โครงการก่อสร้างอาคารอเนกประสงค์<_>แปลง<_>no.14<_>ตําบลสิงห์<_>อําเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>1<_>แห่ง<_>โดย<_>ส.ป.ก.กาญจนบุรี<_>และ<_>6.<_>งานส่งเสริมและพัฒนาอาชีพเกษตรกร<_>โดยบูรณาการความร่วมมือของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เช่น<_>การทําแผนแม่บทชุมชน<_>การเลี้ยงไก่ไข่<_>การปลูกมะกรูด<_>การปลูกผักแบบยกแปลงปลูก<_>การทําเกษตรอินทรีย์<_>การทําถ่าน<_>ไบโอชาร์<_>การเลี้ยงจิ้งหรีด<_>และการเพาะเห็ด<_>เป็นต้น", "ทั้งนี้<_>สำนักงานการปฏิรูปที่ดินจังหวัดกาญจนบุรี<_>ได้ประกาศเขตดำเนินการปฏิรูปที่ดินจำนวน<_>1,282,414<_>ไร่<_>พื้นที่<_>12<_>อำเภอ<_>41<_>ตำบล<_>เนื้อที่ดำเนินการหลังกันพื้นที่สาธารณูปโภคและหนังสือสำคัญออกแล้ว<_>จำนวน<_>788,822<_>ไร่<_>ดำเนินการแล้ว<_>11<_>อำเภอ<_>40<_>ตำบล<_>เกษตรกรได้รับการอนุญาตเข้าทำประโยชน์ในเขตปฏิรูปที่ดินแล้ว<_>จำนวน<_>41,115<_>ราย<_>51,907<_>แปลง<_>737,207<_>ไร่", "จากนั้น<_>รมว.เกษตรฯ<_>ลงพื้นที่ตรวจเยี่ยมพื้นที่ทำการเกษตรของนายพรชัย<_>ค้ำชู<_>สมาชิกสหกรณ์การเกษตรในเขตปฏิรูปที่ดินตำบลสิงห์<_>จำกัด<_>หมู่<_>5<_>ตำบลสิงห์<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>ซึ่งเป็นพื้นที่โครงการ<_>คทช.<_>ตลอดจนเยี่ยมชมนิทรรศการด้านการดำเนินงานของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ตามโครงการ<_>คทช.<_>ในพื้นที่เขตปฏิรูปที่ดิน<_>และพบปะสมาชิกสหกรณ์ฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9226946234703064, "len_token": 496}, {"label": "LABEL_1", "score": 0.9139248132705688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9429935216903687, "len_token": 15}], "avg_score": 0.9186774016373681, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>แผนก่อสร้าง<_>“สะพานข้ามแม่น้ำโก-ลก”<_>แห่งที่<_>2", "content": ["คืบหน้า!<_>แผนก่อสร้าง<_>“สะพานข้ามแม่น้ำโก-ลก”<_>แห่งที่<_>2", "ความคืบหน้าโครงการก่อสร้างสะพานข้ามแม่น้ำโก-ลก<_>แห่งที่<_>2<_>อ.สุไหงโก-ลก<_>จ.นราธิวาส<_>กับ<_>รันเตาปันจัง<_>รัฐกลันตัน<_>ประเทศมาเลเซีย<_>ปัจจุบันสองประเทศได้ดำเนินการสำรวจพื้นที่ร่วมกันแล้ว<_>และได้สรุป<_>“ปรับแบบแก้ไข”<_>คาดว่าฝ่ายมาเลเซียจะส่งแบบให้ไทยพิจารณาได้ในเดือน<_>พ.ย.นี้<_>และจะมีการประชุมด้านเทคนิคในช่วงปลายปี<_>66", "ทั้งนี้<_>โครงการดังกล่าว<_>ได้คำนึงถึงความเป็นอยู่ชองประชาชนที่อยู่อาศัยโดยรอบ<_>จึงต้องมีการพูดคุยกันก่อน<_>เพราะต้องยึดประโยชน์ของประชาชนและสังคมเป็นสำคัญ<_>และจากนี้ไป<_>จะเดินหน้าเจรจาทำความเข้าใจร่วมกัน", "โดยบริเวณพื้นที่ดังกล่าว<_>สามารถพัฒนาด้านการท่องเที่ยวได้<_>ร่วมถึงการสร้างอาชีพให้กับชาวบ้าน<_>หากการก่อสร้างสะพานแล้วเสร็จ<_>คาดว่าจะมีมูลค่าการส่งออกสูงถึงระดับ<_>3,000<_>ล้านบาท<_>จากเดิมอยู่ที่<_>1,600<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73583", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.878388524055481, "len_token": 242}], "avg_score": 0.878388524055481, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออกพรรษาปีนี้...นายกฯ<_>เยือนอีสาน<_>จ.อุดรธานี<_>-<_>จ.หนองคาย<_>29<_>ต.ค.<_>66", "content": ["ออกพรรษาปีนี้...นายกฯ<_>เยือนอีสาน<_>จ.อุดรธานี<_>-<_>จ.หนองคาย<_>29<_>ต.ค.<_>66", "ภารกิจนายกฯ<_>อาทิตย์นี้<_>(29<_>ต.ค.<_>66)<_>ลงพื้นที่ที่แรก<_>อ.หนองวัวซอ<_>จ.อุดรธานี<_>ติดตามความคืบหน้าโครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำฯ<_>จากนั้นจะเดินทางต่อไปที่<_>จ.หนองคาย<_>ร่วมประชุมติดตามประเด็นปัญหา<_>“การค้าชายแดน”<_>และการพัฒนา<_>one<_>stop<_>service<_>3<_>ประเทศ<_>(ไทย<_>–<_>ลาว<_>–<_>จีน)<_>ณ<_>สำนักงานศุลกากรหนองคาย", "จากนั้น<_>ภารกิจช่วงเย็น<_>จะเป็นประธานเปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>(naga<_>fire<_>miracle<_>of<_>faith<_>2023)<_>ที่ลานนาคาเบิกฟ้า<_>ต.จุมพล<_>อ.โพนพิสัย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73824", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7870492935180664, "len_token": 248}], "avg_score": 0.7870492935180664, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>ยก<_>ความเห็น<_>นักเศรษฐศาสตร์<_>ชี้<_>นโยบายเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "content": ["โฆษกรัฐบาล<_>ยก<_>ความเห็น<_>นักเศรษฐศาสตร์<_>ชี้<_>นโยบายเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "โฆษกรัฐบาล<_>ยก<_>ความเห็น<_>นักเศรษฐศาสตร์<_>ชี้<_>นโยบายเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ให้ประชาชนใช้จ่าย<_>ไม่กระทบวินัยการเงินการคลัง<_>และ<_>credit<_>rating<_>ของประเทศ", "อ่านรายละเอียด<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/73873", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9278580546379089, "len_token": 135}], "avg_score": 0.07214194536209106, "sentiment_type": "negative"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>รัฐบาลให้ความสำคัญเรื่องการเกษตร<_>เชื่อรายได้ของเกษตรกรไทยจะเพิ่มขึ้นไปอีกหลายเท่าตัว<_>ภายในเวลา<_>4<_>ปีข้างหน้า", "content": ["นายกฯ<_>ย้ำ<_>รัฐบาลให้ความสำคัญเรื่องการเกษตร<_>เชื่อรายได้ของเกษตรกรไทยจะเพิ่มขึ้นไปอีกหลายเท่าตัว<_>ภายในเวลา<_>4<_>ปีข้างหน้า", "โครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>ถือว่าเป็นโครงการที่รัฐบาลนี้ให้ความสำคัญอย่างต่อเนื่อง<_>และสามารถเป็นต้นแบบให้กับอ่างเก็บน้ำอื่นทุกพื้นที่ทั่วประเทศไทยได้<_>หากพื้นที่ไหนต้องการความช่วยเหลือ<_>ก็สามารถแจ้งความประสงค์เข้ามาหรือติดขัดประการใด<_>ก็จะช่วยเร่งสร้างให้เสร็จ<_>เพราะอ่างเก็บน้ำ<_>เป็นหัวใจของภาคการเกษตร<_>“มีน้ำ<_>เท่ากับมีชีวิต”", "อ่านรายละเอียด<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/73905", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9584565162658691, "len_token": 147}], "avg_score": 0.9584565162658691, "sentiment_type": "positive"}
{"date": "2023-10-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดหนองคาย<_>และจังหวัดอุดรธานี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดหนองคาย<_>และจังหวัดอุดรธานี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ระหว่างวันที่<_>29<_>–<_>30<_>ตุลาคม<_>2566", "การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดหนองคาย<_>และจังหวัดอุดรธานี", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8054976463317871, "len_token": 71}], "avg_score": 0.8054976463317871, "sentiment_type": "positive"}
