{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​pm<_>to<_>take<_>field<_>visit<_>to<_>samut<_>songkhram<_>province<_>on<_>feb<_>3", "content": ["​pm<_>to<_>take<_>field<_>visit<_>to<_>samut<_>songkhram<_>province<_>on<_>feb<_>3", "february<_>2,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>is<_>scheduled<_>to<_>take<_>a<_>field<_>visit<_>to<_>samut<_>songkhram<_>province<_>on<_>february<_>3,<_>2023<_>to<_>follow<_>up<_>on<_>the<_>progress<_>of<_>various<_>operations,<_>implemented<_>under<_>the<_>government’s<_>policies.<_>his<_>schedule<_>is<_>as<_>follows:", "the<_>prime<_>minister<_>will<_>leave<_>bangkok<_>at<_>around<_>10.00<_>hrs<_>by<_>a<_>helicopter<_>to<_>arrive<_>at<_>samut<_>songkhram<_>stadium<_>in<_>muang<_>district.<_>he<_>will,<_>then,<_>travel<_>by<_>train<_>no.<_>4383<_>from<_>lat<_>yai<_>station<_>to<_>mae<_>klong<_>station<_>to<_>observe<_>implementations<_>on<_>grassroots<_>economic<_>development<_>and<_>sustainable<_>community<_>development.<_>upon<_>arrival<_>at<_>the<_>mae<_>klong<_>station,<_>the<_>prime<_>minister<_>will<_>listen<_>to<_>the<_>briefing<_>on<_>the<_>development<_>of<_>samut<_>songkhram<_>rail<_>link<_>network,<_>and<_>construction<_>progress<_>of<_>the<_>main<_>drainage<_>system<_>and<_>urban<_>flood<_>prevention<_>system<_>(phase<_>1).<_>he<_>will,<_>then,<_>observe<_>economic<_>way<_>of<_>life<_>of<_>mae<_>klong<_>station<_>community,<_>and<_>pay<_>respect<_>to<_>samut<_>songkhram’s<_>important<_>monks.", "later<_>at<_>around<_>1315hrs,<_>the<_>prime<_>minister<_>will<_>meet<_>with<_>local<_>people<_>at<_>samut<_>songkhram<_>technical<_>college<_>to<_>discuss<_>ways<_>to<_>promote<_>value<_>economy<_>and<_>increase<_>income<_>of<_>the<_>people<_>of<_>samut<_>songkhram.<_>he<_>will<_>return<_>to<_>bangkok<_>at<_>around<_>1530hrs."]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจ้งเตือนประชาชนระมัดระวังอากาศช่วง<_>2-3<_>ก.พ.นี้<_>หากจำเป็นต้องออกนอกบ้านควรใช้หน้ากากป้องกัน<_>pm2.5<_>ขอให้ส่วนราชการ<_>ภาคธุรกิจเอกชน<_>ประชาชน<_>พิจารณา<_>work<_>from<_>home<_>ตามความเหมาะสม", "content": ["นายกฯ<_>แจ้งเตือนประชาชนระมัดระวังอากาศช่วง<_>2-3<_>ก.พ.นี้<_>หากจำเป็นต้องออกนอกบ้านควรใช้หน้ากากป้องกัน<_>pm2.5<_>ขอให้ส่วนราชการ<_>ภาคธุรกิจเอกชน<_>ประชาชน<_>พิจารณา<_>work<_>from<_>home<_>ตามความเหมาะสม", "นายกฯ<_>แจ้งเตือนประชาชนระมัดระวังอากาศช่วง<_>2-3<_>ก.พ.นี้<_>หากจำเป็นต้องออกนอกบ้าน<_>ควรใช้หน้ากากป้องกัน<_>pm2.5<_>ขอให้ส่วนราชการ-ภาคธุรกิจเอกชน-ประชาชน<_>พิจารณา<_>work<_>from<_>home<_>ตามความเหมาะสม", "วันที่<_>1<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยสุขภาพพี่น้องประชาชน<_>จากคาดการณ์แนวโน้มสภาพอากาศที่ส่งผลกระทบต่อฝุ่น<_>pm<_>2.5<_>โดยสภาพทางอุตุนิยมวิทยาคาดว่าอัตราการระบายอากาศในช่วงนี้<_>ถึงวันที่<_>3<_>ก.พ.<_>66<_>จะไม่ดี<_>เนื่องจากเพดานอากาศต่ำ<_>เกิดสภาวะอากาศปิดอย่างต่อเนื่อง<_>ประกอบกับช่วงวันที่<_>1-2<_>ก.พ.<_>เป็นช่วงที่บริเวณความกดอากาศสูง<_>หรือมวลอากาศเย็นกำลังแรงจากประเทศจีนแผ่ปกคลุมประเทศไทยมีกำลังอ่อนลง<_>ส่งผลให้เกิดการสะสมของฝุ่นละออง<_>pm<_>2.5<_>มีแนวโน้มเพิ่มขึ้น<_>นายกรัฐมนตรีจึงขอเตือนประชาชนให้ระมัดระวังอากาศช่วง<_>2-3<_>ก.พ.นี้<_>หากจำเป็นต้องออกนอกบ้าน<_>ควรใช้หน้ากากป้องกัน<_>pm2.5<_>หากเป็นไปได้ขอให้ทำงานที่บ้าน<_>(work<_>from<_>home)<_>โดยให้ส่วนราชการ<_>ภาครัฐ<_>ภาคธุรกิจเอกชน<_>และประชาชนพิจารณาการ<_>work<_>from<_>home<_>ตามความเหมาะสม<_>ด้วยความระมัดระวัง", "นายอนุชาฯ<_>กล่าวต่อไปว่า<_>ข้อมูลจากกรมอุตุนิยมวิทยาระบุว่า<_>ช่วงวันที่<_>1-3<_>ก.พ.<_>66<_>เป็นช่วงลมอ่อน<_>การสะสมฝุ่นละอองและหมอกควัน<_>อยู่ในเกณฑ์ปานกลางถึงสูง<_>ขอให้ระวังผลกระทบต่อสุขภาพ<_>ทั้งนี้<_>ควันและฝุ่นจะกระจายไปไม่ลอยสูง<_>โดยค่าฝุ่นจะสูงมากในพื้นที่การจราจรติดขัด<_>ขณะที่ข้อมูลจากสำนักสิ่งแวดล้อม<_>กรุงเทพมหานคร<_>ระบุว่าค่า<_>pm2.5<_>ในเขตกรุงเทพฯ<_>อยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพในหลายพื้นที่และมีแนวโน้มเพิ่มขึ้น<_>โดยช่วงวันที่<_>1-4<_>ก.พ.<_>66<_>พื้นที่กรุงเทพฯ<_>และปริมณฑลควรเฝ้าระวังการสะสมของฝุ่นละออง<_>เนื่องจากสภาพอากาศที่นิ่งและปิด<_>สำหรับช่วงวันที่<_>4-8<_>ก.พ.<_>66<_>คาดว่าอัตราการระบายอากาศจะดี<_>อีกทั้งความกดอากาศสูงจากจีนจะออกมานอกชายฝั่ง<_>ทำให้ทิศของลมหนาวนั้นเปลี่ยนจากตะวันออกเฉียงเหนือมาเป็นตะวันออก<_>ส่งผลให้จะมีการเริ่มพัดพาฝุ่นควันจากกัมพูชาเข้าสู่ประเทศไทยโดยเฉพาะภาคตะวันออก<_>ภาคกลาง<_>และกรุงเทพฯ<_>ซึ่งเป็นปรากฏการณ์ปกติของการเปลี่ยนผ่านไปยังฤดูร้อน<_>และลมใต้จะทวีกำลังมากขึ้นเรื่อย<_>ๆ", "“ขอให้ประชาชนหลีกเลี่ยงการทำกิจกรรมกลางแจ้ง<_>ใช้หน้ากากป้องกันฝุ่น<_>pm2.5<_>หรือหน้ากาก<_>n95<_>หรือใส่หน้ากากอนามัยตลอดเวลา<_>และขอแนะนำให้ประชาชนตรวจสอบข้อมูลคุณภาพอากาศก่อนออกจากบ้าน<_>ผ่านทางแอปพลิเคชันวัดคุณภาพอากาศ<_>เพื่อวางแผนการทำงาน<_>การทำกิจกรรม<_>โดยเฉพาะในพื้นที่ที่คุณภาพอากาศอยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพ/มีผลกระทบต่อสุขภาพ<_>ควรลดระยะเวลา<_>หรืองดการทำกิจกรรมกลางแจ้ง<_>ทั้งนี้<_>หากมีอาการทางสุขภาพควรปรึกษาแพทย์”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชูผลงานผลักดันกฎหมายสำคัญได้เพิ่มอีก<_>5<_>ฉบับ<_>จนสำเร็จเป็นประโยชน์แก่ประเทศชาติและประชาชน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชูผลงานผลักดันกฎหมายสำคัญได้เพิ่มอีก<_>5<_>ฉบับ<_>จนสำเร็จเป็นประโยชน์แก่ประเทศชาติและประชาชน", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญและติดตามผลงานการปรับปรุงกฎหมายและกระบวนการยุติธรรมของรัฐบาล<_>ตามนโยบายของรัฐบาล<_>ที่หน่วยงานฝ่ายกฎหมายที่เกี่ยวข้องได้มีการปรับปรุงประมวลกฎหมายหลักของประเทศและกฎหมายอื่น<_>ๆ<_>ที่ล้าสมัย<_>ไม่เป็นธรรม<_>ไม่สอดคล้องกับความตกลงระหว่างประเทศ<_>และเป็นอุปสรรคต่อการบริหารราชการแผ่นดิน<_>โดยในห้วงเวลาที่ผ่านมา<_>รัฐบาลได้ทำงานเชิงรุกแก้ไขกฎหมาย<_>5<_>ฉบับที่เป็นปัญหาโครงสร้างมาเป็นเวลานาน<_>โดยกฎหมายทั้ง<_>5<_>ฉบับ<_>รัฐบาลผลักดันจนสำเร็จเป็นประโยชน์แก่ประเทศชาติและประชาชน<_>ประกอบด้วย", "1.<_>พ.ร.บ.การอำนวยความสะดวกในการพิจารณาอนุญาตของทางราชการฯ<_>เป้าหมายเพื่อให้ประชาชนสะดวก<_>ประหยัด<_>และลดขั้นตอนวุ่นวายโดยไม่จำเป็น<_>พร้อมปิดช่องทางทุจริตรับสินบนใต้โต๊ะ<_>การที่ทุกหน่วยงานนำกระบวนการขั้นตอนการอนุมัติอนุญาตตามกฎหมายของตนขึ้นมาเปิดเผย<_>และกำหนดระยะเวลาการทำงานแต่ละขั้นตอนให้ชัดเจนนั้น<_>เป็นพื้นฐานสำคัญที่ส่งผลให้อันดับความยากง่ายในการประกอบธุรกิจของประเทศไทยถีบตัวเพิ่มขึ้น<_>7<_>อันดับ<_>โดยกฎหมายการอำนวยความสะดวก<_>เป็นการลดทุจริตคอร์รัปชัน<_>เพื่อความโปร่งใสในการบริการประชาชน<_>และเพื่อเพิ่มความสามารถในการแข่งขันของระบบราชการ", "2.<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>มีเป้าหมายเพื่อการปรับโครงสร้างปรุงวิธีการทำงานของภาครัฐ<_>ด้วยการตรากฎหมายกลางเพียงฉบับเดียว<_>เพื่อรับรองความชอบด้วยกฎหมายของการปฏิบัติราชการและการอนุมัติอนุญาตของภาครัฐตามกฎหมายทุกฉบับ<_>หากได้กระทำลงโดยวิธีการทางอิเล็กทรอนิกส์", "3.<_>พระราชกำหนดแก้ไขประมวลกฎหมายแพ่งและพาณิชย์<_>พ.ศ.<_>2564<_>ในเรื่องอัตราดอกเบี้ยผิดนัดชำระหนี้<_>จากเดิมที่คิดในอัตรา<_>7.5%<_>มาเป็นเวลายาวนาน<_>ซึ่งอัตราดอกเบี้ยดังกล่าวนั้นสูงกว่าอัตราดอกเบี้ยเงินฝากมาก<_>ซึ่งการเรียกดอกเบี้ยผิดนัดสูงมากเช่นนี้<_>เป็นการซ้ำเติมลูกหนี้และทำให้ลูกหนี้หลุดพ้นจากความเป็นหนี้ได้ยาก<_>และยังทำให้เจ้าหนี้ยื้อคดีความเพื่อหวังส่วนต่างดอกเบี้ย<_>มีคดีอยู่ที่ศาลเป็นอันมาก<_>นอกจากนี้<_>วิธีหักเงินเพื่อชำระหนี้ก็ไม่เป็นธรรม<_>คือให้นำไปหักดอกเบี้ยก่อนหักต้นเงิน<_>ทั้งที่ควรหักเงินต้นก่อน<_>จึงไม่มีทางที่หนี้ของลูกหนี้จะลดลงเลย<_>ซึ่งไม่เป็นธรรมแก่ลูกหนี้อย่างมาก<_>สำนักงานคณะกรรมการกฤษฎีกาได้เสนอให้แก้ไขเป็นว่า<_>ให้นำเงินที่ลูกหนี้ชำระหนี้นั้นไปหักต้นก่อน<_>ต้นลด<_>ดอกจะลด<_>และแก้อัตราดอกเบี้ยผิดนัดให้เป็น<_>managed<_>rated<_>โดยลดจาก<_>7.5%<_>เป็น<_>3%<_>ในเบื้องต้น<_>ทั้งนี้<_>เพื่อแก้ปัญหาความเหลื่อมล้ำและคดีรกโรงรกศาล", "“เลขาธิการคณะกรรมการกฤษฎีกาได้ให้ข้อมูลว่า<_>เนื่องจากสถานการณ์โควิด-19<_>ทำให้พี่น้องประชาชนเดือดร้อนมาก<_>จากเดิม<_>สำนักงานคณะกรรมการกฤษฎีกาเสนอให้ออกเป็นพระราชบัญญัติ<_>แต่พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เห็นว่าเป็นเรื่องที่เป็นประโยชน์แก่พี่น้องประชาชน<_>ไม่ควรรอช้า<_>จึงสั่งการให้ออกเป็นพระราชกำหนด<_>ซึ่งต่อมาสภาก็เห็นชอบด้วยโดยไม่มีผู้ใดคัดค้าน<_>ความชอบในเรื่องนี้จึงต้องให้เครดิตท่านนายกรัฐมนตรีที่กล้าตัดสินใจออกพระราชกำหนด”<_>นายอนุชาฯ<_>กล่าว", "4.<_>พระราชบัญญัติว่าด้วยการปรับเป็นพินัย<_>พ.ศ.<_>2565<_>กฎหมายนี้สอดคล้องกับมาตรา<_>77<_>ของรัฐธรรมนูญ<_>ที่กำหนดให้ใช้โทษอาญาเพียงเท่าที่จำเป็น<_>ซึ่งโทษปรับนั้นถือเป็นโทษอาญาตามประมวลกฎหมายอาญา<_>และระบบกฎหมายไทยแต่เดิมมาก็ใช้แต่โทษอาญา<_>ทั้งเรื่องใหญ่ร้ายแรงและเรื่องเล็กเรื่องน้อย<_>เช่น<_>สูบบุหรี่ในที่สาธารณะ<_>ปรับ<_>2<_>พันบาท<_>เป็นต้น<_>และเมื่อเป็นคดีอาญา<_>กว่าจะปรับได้ก็ต้องไปแจ้งความดำเนินคดี<_>พนักงานสอบสวนทำสำนวนส่งอัยการฟ้องศาล<_>กว่าศาลจะพิพากษา<_>ใช้เวลายืดยาวมาก<_>ต้นทุนของรัฐในการบังคับการให้เป็นไปตามกฎหมายสูงมาก<_>การใช้มาตรการทางอาญาไปเช่นนี้จึงไม่ได้ผล<_>ตรงข้ามกลับมีการนำโทษอาญาไปข่มขู่รีดไถผู้กระทำความผิด<_>นอกจากนี้<_>ประชาชนทั่วไปที่ทำผิดเล็กน้อยก็อาจถูกบันทึกทะเบียนประวัติอาชญากรรมด้วยเพราะเป็นความผิดอาญา<_>สำนักงานคณะกรรมการกฤษฎีกาจึงเสนอให้กำหนดโทษปรับเป็นพินัยขึ้น<_>โทษปรับอาญาสำหรับความผิดเล็ก<_>ๆ<_>น้อย<_>ๆ<_>ไม่ร้ายแรงตามกฎหมายกว่าร้อยฉบับจะถูกแปลงเป็นโทษปรับเป็นพินัยแทน<_>และจะไม่มีการบันทึกประวัติอาชญากรรมสำหรับผู้กระทำความผิดเล็กน้อยเหล่านี้อีกต่อไป<_>เช่นเดียวกับประเทศพัฒนาแล้ว<_>เป็นการสร้างความเป็นธรรมในสังคม<_>โดยกฎหมายนี้จะเริ่มบังคับใช้ภายในเดือน<_>ก.พ.<_>2566<_>นี้", "5.<_>พรบ.กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ซึ่งนายกรัฐมนตรีรับทราบข้อมูลปัญหาของลูกหนี้กองทุน<_>กยศ.<_>จำนวน<_>6<_>ล้านคน<_>แล้วได้สั่งการในคณะรัฐมนตรีให้คณะกรรมการพัฒนากฎหมายของสำนักงานคณะกรรมการกฤษฎีกาเสนอแก้ไขกฎหมายเรื่องนี้อย่างเร่งด่วน<_>โดยสำนักงานคณะกรรมการกฤษฎีกาได้รับฟังความเห็นของภาคส่วนต่าง<_>ๆ<_>แล้วนำมาปรับปรุงแก้ไขกฎหมาย<_>กยศ.<_>โดยการปรับลดเพดานทั้งอัตราดอกเบี้ยตามสัญญา<_>และอัตราดอกเบี้ยผิดนัดให้มีความเหมาะสม<_>ปรับปรุงงวดการจ่ายชำระหนี้ให้ถี่ขึ้นจาก<_>งวดปี<_>เป็น<_>งวดเดือน<_>และขยายระยะเวลาผ่อนชำระหนี้ให้ยาวขึ้นจาก<_>15<_>ปี<_>เป็น<_>30<_>ปี<_>พร้อมกำหนดให้เมื่อผู้กู้จ่ายชำระหนี้เข้ามาให้นำไปตัด<_>“เงินต้น”<_>ก่อน<_>เพื่อช่วยให้ปลดหนี้ของผู้กู้หมดเร็วขึ้น<_>ทั้งยังยกเลิกให้ไม่ต้องมี<_>“ผู้ค้ำประกัน”<_>รวมถึงการปรับปรุงกฎเกณฑ์ที่จะเอื้อให้<_>กยศ.<_>สามารถดำเนินภารกิจได้คล่องตัวในการปล่อยกู้ได้หลากหลายเช่น<_>กู้ยืมไป<_>reskill<_>หรือ<_>upskill<_>เท่าทันการเปลี่ยนแปลงทางการศึกษาและความต้องการแรงงานยุคใหม่", "“นายกรัฐมนตรียินดีที่รัฐบาลสามารถผลักดันกฎหมายทั้ง<_>5<_>ฉบับ<_>ที่เป็นปัญหาโครงสร้างมาเป็นเวลานาน<_>จนสำเร็จเป็นประโยชน์แก่ประเทศชาติและประชาชน<_>ไม่ว่าจะเป็นกฎหมายอำนวยความสะดวกในการอนุญาตของทางราชการที่เปิดเผยขั้นตอนและระยะเวลาการทำงานทุกกระบวนงานของหน่วยงานของรัฐ<_>ลดภาระประชาชน<_>และสกัดทุจริตในระบบราชการ<_>กฎหมายการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>ที่อัพเกรดระบบทำงานทันโลกยุคใหม่<_>กฎหมายแก้ไขดอกเบี้ยผิดนัดมหาโหด<_>และวิธีคิดดอกเบี้ยไม่เป็นธรรมที่ใช้มาเป็นเวลายาวนาน<_>เพื่อสร้างความเป็นธรรมในสังคม<_>การคลอดกฎหมายปรับเป็นพินัยเพื่อสางปัญหาการเอาโทษอาญาไปข่มขู่ประชาชน<_>รวมทั้งยกเครื่องกฎหมาย<_>กยศ.<_>ช่วยเด็กไทยอีกกว่า<_>6<_>ล้านคน<_>ทั้งนี้<_>นายกรัฐมนตรีย้ำว่า<_>รัฐบาลกำหนดให้ปัญหาการทุจริตคอรัปชันเป็นวาระแห่งชาติ<_>ปรับปรุงกฎหมายให้ทันสมัยเพื่อประโยชน์สุขของประชาชน<_>โดยการมีกฎหมายที่มีมาตรฐานเป็นที่ยอมรับของสากล<_>จะส่งผลดีต่อภาพลักษณ์ที่ดีของประเทศไทย<_>อีกด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.สมุทรสงคราม<_>ศุกร์<_>3<_>ก.พ.นี้<_>ติดตามความคืบหน้าการดำเนินงานแนวทางการพัฒนาโครงข่ายระบบรถไฟเชื่อมต่อสมุทรสงคราม", "content": ["​นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.สมุทรสงคราม<_>ศุกร์<_>3<_>ก.พ.นี้<_>ติดตามความคืบหน้าการดำเนินงานแนวทางการพัฒนาโครงข่ายระบบรถไฟเชื่อมต่อสมุทรสงคราม", "​นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.สมุทรสงคราม<_>ศุกร์<_>3<_>ก.พ.นี้<_>ติดตามความคืบหน้าการดำเนินงานแนวทางการพัฒนาโครงข่ายระบบรถไฟเชื่อมต่อสมุทรสงคราม<_>ช่วงมหาชัย-ปากท่อ<_>หารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่า<_>ยกระดับรายได้ชาวสมุทรสงคราม", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เตรียมลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดสมุทรสงคราม<_>ในวันศุกร์ที่<_>3<_>กุมภาพันธ์<_>2566<_>เพื่อติดตามความคืบหน้าการดำเนินงานตามนโยบายรัฐบาล<_>และพบปะประชาชน<_>โดยมีกำหนดการ<_>ดังนี้", "เวลาประมาณ<_>10.00<_>น.<_>นายกรัฐมนตรีออกเดินทางจากสนามเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ไปยังสนามกีฬาจังหวัดสมุทรสงคราม<_>ต.แม่กลอง<_>อ.เมืองสมุทรสงคราม<_>จ.สมุทรสงคราม<_>โดยเฮลิคอปเตอร์<_>แล้วนายกรัฐมนตรีจะออกเดินทางจากสนามกีฬาจังหวัดสมุทรสงคราม<_>ไปยังสถานีรถไฟลาดใหญ่<_>ต.ลาดใหญ่<_>อ.เมืองสมุทรสงคราม<_>จ.สมุทรสงคราม<_>เพื่อเดินทางด้วยรถไฟขบวนที่<_>4383<_>(สถานีรถไฟลาดใหญ่<_>-<_>สถานีรถไฟแม่กลอง)<_>ไปยังสถานีรถไฟแม่กลอง<_>เพื่อตรวจติดตามแนวทางการพัฒนาเศรษฐกิจฐานรากและการพัฒนาชุมชนอย่างยั่งยืน<_>โดยเมื่อเดินทางถึงสถานีรถไฟแม่กลอง<_>นายกรัฐมนตรีจะรับฟังรายงานสรุปเกี่ยวกับแนวทางการพัฒนาโครงข่ายระบบรถไฟเชื่อมต่อสมุทรสงคราม<_>และรับฟังรายงานสรุปเกี่ยวกับโครงการก่อสร้างระบบระบายน้ำหลัก<_>และระบบป้องกันน้ำท่วม<_>ชุมชนเมืองสมุทรสงคราม<_>อำเภอเมืองสมุทรสงคราม<_>ระยะที่<_>1<_>พร้อมตรวจเยี่ยมวิถีเศรษฐกิจชุมชนสถานีรถไฟแม่กลอง<_>ต่อจากนั้น<_>นายกรัฐมนตรีและคณะจะเดินไปยังวัดเพชรสมุทรวรวิหาร<_>เพื่อสักการะหลวงพ่อบ้านแหลม<_>และนมัสการพระสมุทรวชิรโสภณ<_>ที่ปรึกษาเจ้าคณะจังหวัดสมุทรสงคราม<_>และเจ้าอาวาสวัดเพชรสมุทรวรวิหาร<_>ณ<_>พระอุโบสถวัดเพชรสมุทรวิหาร", "จากนั้นในช่วงบ่าย<_>เวลาประมาณ<_>13.15<_>น.<_>นายกรัฐมนตรีจะพบปะกับประชาชนเพื่อหารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ของประชาชนชาวสมุทรสงคราม<_>ณ<_>วิทยาลัยเทคนิคสมุทรสงคราม<_>ต.ลาดใหญ่<_>อ.เมืองสมุทรสงคราม<_>ก่อนจะเดินทางกลับ<_>โดยนายกรัฐมนตรีจะเดินทางกลับถึงสนามบินเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>15.30<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>ภาคการท่องเที่ยวไทยฟื้นตัว<_>คาดปี<_>2566<_>นักท่องเที่ยวต่างประเทศแตะ<_>28<_>ล้านคน<_>สร้างมูลค่าการท่องเที่ยวกว่า<_>1.44<_>ล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>ภาคการท่องเที่ยวไทยฟื้นตัว<_>คาดปี<_>2566<_>นักท่องเที่ยวต่างประเทศแตะ<_>28<_>ล้านคน<_>สร้างมูลค่าการท่องเที่ยวกว่า<_>1.44<_>ล้านบาท", "คาดว่าการท่องเที่ยวไทยเติบโตในอัตราเร่งกว่า<_>2.25<_>ล้านบาท", "วันนี้<_>(วันที่<_>2<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบแนวโน้มการฟื้นตัวของภาคการท่องเที่ยวในประเทศไทยในปี<_>2566<_>จากจำนวนนักท่องเที่ยวที่เพิ่มขึ้น<_>ทั้งจากจำนวนนักท่องเที่ยวไทยเอง<_>และ<_>นักท่องเที่ยวต่างชาติ<_>ซึ่งได้สั่งการให้หน่วยงานที่เกี่ยวข้องประเมินสถานการณ์อย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากสถิติของนักท่องเที่ยวต่างชาติ<_>ที่เข้ามาเยือนในประเทศไทย<_>ช่วงเดือนธันวาคม<_>2565<_>มีจำนวนมากถึง<_>2,241,195<_>คน<_>โดยอันดับ<_>1<_>เป็นนักท่องเที่ยวจาก<_>มาเลเซีย<_>จำนวน<_>398,295<_>คน<_>โดยจุดมุ่งหมายที่ได้รับความนิยม<_>ได้แก่<_>กรุงเทพมหานคร<_>เชียงใหม่<_>ชลบุรี<_>สงขลา<_>และ<_>ภูเก็ต<_>โดยเฉพาะ<_>ภูเก็ต<_>ที่บรรยากาศการท่องเที่ยวคึกคัก<_>ทั้งในส่วนของย่านเมือง<_>ทะเล<_>หรือ<_>แหล่งท่องเที่ยวทางธรรมชาติ", "การกลับมาของนักท่องเที่ยวต่างชาติในปี<_>2566<_>ช่วยทำให้สถานการณ์การท่องเที่ยวคึกคัก<_>โดยศูนย์วิเคราะห์เศรษฐกิจ<_>ทีบี<_>หรือ<_>ttb<_>analytics<_>ประเมินการเริ่มกลับมาของนักท่องเที่ยวต่างชาติในปี<_>2566<_>ช่วยเพิ่มความคึกคักให้กับภูมิภาคปลายทางของนักท่องเที่ยวต่างชาติในพื้นที่<_>กทม.และปริมณฑล<_>ภาคใต้<_>และภาคตะวันออก<_>ฟื้นตัวในเชิงปริมาณที่<_>80%,<_>84%,<_>และ<_>104%<_>ตามลำดับ<_>และคาดว่า<_>ในปี<_>2566<_>จะมีนักท่องเที่ยวต่างชาติมาเยือนประเทศไทย<_>เป็นจำนวนถึง<_>28<_>ล้านคน<_>สร้างมูลค่าการท่องเที่ยวกว่า<_>1.44<_>ล้านบาท<_>โดยมีปัจจัยหนุน<_>จากกลุ่มนักท่องเที่ยว<_>ได้แก่<_>กลุ่มตะวันออกกลาง<_>กลุ่มนักท่องเที่ยวจากอินเดีย<_>และกลุ่มนักท่องเที่ยวที่มีระยะพักแรมนาน<_>หรือ<_>expat<_>เช่น<_>กลุ่มยุโรป<_>และสหรัฐอเมริกา<_>ซึ่งในปีนี้คาดว่า<_>มูลค่าการท่องเที่ยวไทยเติบโตในอัตราเร่ง<_>2.25<_>ล้านบาท", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพด้านการท่องเที่ยว<_>รวมทั้งเอกลักษณ์<_>เสน่ห์ของไทย<_>ที่จูงใจนักท่องเที่ยวทั้งใน<_>และต่างประเทศได้ไม่ยาก<_>รวมทั้งเชื่อมั่นในโครงสร้างระบบเศรษฐกิจของไทยที่สนับสนุนให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>ส่งเสริมการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับคนในทุกพื้นที่<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>และขอให้ทุกภาคส่วนร่วมกัน<_>เสริมสร้างภาพลักษณ์และ<_>ชื่อเสียงด้านการท่องเที่ยวให้กับประเทศ<_>โดยได้สั่งการให้ทุกหน่วยงานปฏิบัติตามกฎระเบียบของประเทศที่ถูกต้อง<_>เหมาะสม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนประชาชนใช้บริการศูนย์รวมข้อมูลภาครัฐ<_>มัดรวมคำแนะนำขั้นตอน<_>เอกสารประกอบ<_>ช่องทางรับบริการ<_>ทุกหน่วยงานครบจบที่เดียวบนเว็บไซต์<_>info.go.th<_>สืบค้นและเข้าใจง่าย", "content": ["​รัฐบาลเชิญชวนประชาชนใช้บริการศูนย์รวมข้อมูลภาครัฐ<_>มัดรวมคำแนะนำขั้นตอน<_>เอกสารประกอบ<_>ช่องทางรับบริการ<_>ทุกหน่วยงานครบจบที่เดียวบนเว็บไซต์<_>info.go.th<_>สืบค้นและเข้าใจง่าย", "​รัฐบาลเชิญชวนประชาชนใช้บริการศูนย์รวมข้อมูลภาครัฐ<_>มัดรวมคำแนะนำขั้นตอน<_>เอกสารประกอบ<_>ช่องทางรับบริการ<_>ทุกหน่วยงานครบจบที่เดียวบนเว็บไซต์<_>info.go.th<_>สืบค้นและเข้าใจง่ายด้วยรูปแบบนำเสนอผ่านอินโฟกราฟฟิกทันสมัย", "วันที่่<_>2<_>กุมภาพันธ์<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่รัฐบาลได้ผลักดันนโยบายการอำนวยความสะดวกแก่ประชาชนในการติดต่อกับทางราชการ<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(สพร)และสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>(สำนักงาน<_>ก.พ.ร)<_>ได้ร่วมกันพัฒนาระบบศูนย์รวมข้อมูลเพื่อติดต่อราชการทุกหน่วยงานไว้<_>ณ<_>จุดเดียว<_>บนเว็บไซต์<_>info.go.th<_>เพื่ออำนวยความสะดวกประชาชนและผู้ประกอบการในการเป็นคู่มือแนะนำ<_>ไม่ว่าจะเป็น<_>ขั้นตอน<_>เอกสารประกอบ<_>ช่องทางการ<_>เงื่อนไข<_>ตลอดจนระยะเวลาในการพิจารณาอนุญาตที่ชัดเจนของแต่ละบริการและหน่วยงาน", "ล่าสุด<_>สพร.และ<_>สำนักงาน<_>ก.พ.ร.<_>ยังได้พัฒนาเว็บไซต์เวอร์ชั่นใหม่ที่เพิ่มความสะดวกในการสืบค้นมากยิ่งขึ้น<_>ด้วยการนำเสนอเมนูต่างๆ<_>ผ่านอินโฟกราฟฟิกที่เข้าใจง่ายและทันสมัย<_>มีการเชื่อมโยงงานคำแนะนำงานบริการที่เกี่ยวข้องกันมาไว้ด้วยกัน<_>ซึ่งผู้ใช้บริการสามารถสืบค้นคำแนะนำการติดต่อราชการในเรื่องที่ต้องการ<_>ผ่านคำสืบค้น<_>หรือเลือกค้นหาตามกลุ่มผู้ใช้บริการ<_>อาทิ<_>เด็ก<_>สตรีและครอบครัว<_>นักเรียนนักศึกษา<_>ผู้สูงอายุ<_>คนพิการ<_>ผู้มีรายได้น้อย<_>นักท่องเที่ยว<_>เกษตรกร<_>ผู้ประกอบการนักลงทุน<_>ผู้ว่างงาน<_>ลูกจ้าง<_>ผู้ประสบภัย<_>เป็นต้น", "นอกจากนี้<_>ยังสามารถค้นหาคำแนะนำจากหมวดหมู่บริการ<_>ไม่ว่าจะเป็น<_>สวัสดิการ<_>การขอรับเงินชดเชย<_>รักษาพยาบาล<_>งานครอบครัว<_>สัญชาติและถิ่นที่อยู่อาศัย<_>การศึกษา<_>ผู้พิการผู้ดูแลและสวัสดิการ<_>ผู้สูงอายุ<_>รายได้และการจัดการภาษี<_>ที่ดินสิ่งปลูกสร้างสาธารณูปโภค<_>การขับขี่และรถยนต์<_>การจดทะเบียนธุรกิจและการเลิกกิจการ<_>ใบอนุญาตเกี่ยวข้องกับธุรกิจ<_>หนังสือเดินทาง<_>ใบอนุญาตทำงาน<_>การจ้างแรงงานและกฎหมายแรงงาน<_>จดทะเบียนทรัพย์สินทางปัญหา<_>การร้องเรียนดำเนินคดี", "“รัฐบาลขอเชิญชวนประชาชนที่จำเป็นต้องติดต่อหน่วยงานราชการใช้บริการศูนย์รวมข้อมูลเพื่อติดต่อราชการที่เว็บไซต์<_>info.go.th<_>หรือสแกนคิวอาร์โค้ด<_>เพื่อศึกษาข้อแนะนำทั้งขั้นตอน<_>เอกสาร<_>ช่องทางการเข้ารับบริการ<_>เงื่อนไขและระยะเวลาของบริการ<_>เพื่อเตรียมตัวพร้อมก่อนติดต่อกับทางราชการ<_>ซึ่งจะทำให้การรับบริการต่างๆเป็นไปอย่างรวดเร็วและมีประสิทธิภาพ”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การปรับปรุง<_>info.go.th<_>เวอร์ชั่นใหม่ล่าสุดยังได้เพิ่มข้อมูลจุดบริการสำคัญๆ<_>ให้ประชาชนค้นหาจุดบริการใกล้ที่พักอาศัย<_>พร้อมมีแผนที่นำทางไปจุดรับบริการที่ถูกต้อง<_>นอกจากนี้เว็บไซต์ยังรวบบริการสำคัญอื่นๆ<_>ไว้ที่เดียว<_>เช่น<_>เบอร์โทรฉุกเฉินเกี่ยวกับ<_>เหตุด่วนเหตุร้าย<_>การเดินทางคมนาคม<_>และสาธารณูปโภค<_>แจ้งสถานที่ตั้งตู้บริการภาครัฐ<_>จุดบริการอำเภอยิ้ม<_>ตลอดจนมีบทความให้ความรู้เกี่ยวกับสวัสดิการต่างๆ<_>จากภาครัฐด้วย"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ข่าวดีชาวสวนยาง<_>รอเลยเขตส่งเสริมนวัตกรรมยางพาราระเบียงเศรษฐกิจพิเศษภาคใต้<_>(secri)<_>เคาะแล้วประกันรายได้ระยะ4", "content": ["​ข่าวดีชาวสวนยาง<_>รอเลยเขตส่งเสริมนวัตกรรมยางพาราระเบียงเศรษฐกิจพิเศษภาคใต้<_>(secri)<_>เคาะแล้วประกันรายได้ระยะ4", "วันที่่<_>2<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้า<_>โครงการเขตส่งเสริมนวัตกรรมยางพาราระเบียงเศรษฐกิจพิเศษภาคใต้<_>(south<_>economic<_>corridor<_>rubber<_>innovation:<_>secri)<_>จ.นครศรีธรรมราช<_>ซึ่งนายเฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ติดตามความก้าวหน้าและสั่งการให้การยางแห่งประเทศไทย<_>(กยท)<_>เร่งขับเคลื่อนโครงการเพื่อให้สามารถเริ่มดำเนินการพัฒนาพื้นที่ในปีงบประมาณ<_>2567<_>โดยผลการศึกษาความเหมาะสมทางกายภาพ<_>จะให้ใช้พื้นที่ภายใต้การกำกับดูแลของ<_>กยท.โดยแบ่งเป็นสองส่วนคือ<_>1)<_>พื้นที่เป้าหมายในการพัฒนาอุตสาหกรรมยางพาราและนวัตกรรมยางพารา<_>จำนวน<_>3,500<_>ไร่<_>ตั้งอยู่ที่<_>อ.ช้างกลาง<_>และ<_>2)<_>พื้นที่ส่งเสริมเกษตรกรรมสวนอย่างยั่งยืนและเกษตรกรรมสวนยางแบบผสมผสาน<_>จำนวน<_>3.3<_>หมื่นไร่<_>ที่<_>อ.ช้างกลาง<_>และ<_>อ.ทุ่งใหญ่", "นางสาวรัชดา<_>กล่าวว่า<_>กระทรวงเกษตร<_>โดยกยท.<_>ตั้งเป้าให้โครงการนี้เป็นพื้นที่รองรับการพัฒนายางพาราและส่งเสริมนวัตกรรมยางพาราตลอดจนส่งเสริมเกษตรกรรมสวนอย่างยั่งยืนและแบบผสมผสาน<_>สอดรับกรอบการพัฒนาระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>ที่เน้นอุตสาหกรรมชีวภาพและการแปรรูปการเกษตรมูลค่าสูง<_>ที่มีการสนับสนุนให้มีการจัดตั้งศูนย์ความเป็นเลิศด้านยางพารา<_>เพื่อการใช้ประโยชน์ยางพาราครบวงจร<_>การสร้างโรงงานต้นแบบสำหรับการผลิตนวัตกรรมยางพารา<_>รวมถึงส่งเสริมให้เกิดผู้ประกอบการใหม่เพื่อพัฒนาผลิตภัณฑ์ยางพารา<_>โดยขณะนี้<_>มีบริษัทเอกชนทั้งไทยและต่างชาติให้ความสนใจในโครงการแล้วหลายราย<_>ทั้งผู้ผลิตยางต้นน้ำ<_>ผู้ผลิตปลายน้ำ<_>(สินค้าปลายน้ำ<_>เช่น<_>ถุงมือยาง<_>ยางทางเภสัชกรรและการแพทย์<_>พื้นรองเท้ายาง)<_>และผู้พัฒนาพื้นที่", "ทั้งนี้<_>ภายใต้กรอบระยะเวลาโครงการ<_>7<_>ปี<_>คาดว่าจะนำไปสู่<_>ช่วยกระตุ้นเศรษฐกิจของประเทศได้ถึง<_>6.8<_>แสนล้านบาท<_>สร้างงานให้กับประชาชนในพื้นที่ภาคใต้มากถึง<_>45,000<_>คน<_>และสร้างรายได้ให้แก่เกษตรกรชาวสวนยางปีละไม่น้อยกว่า<_>16,000<_>บาทต่อไร่<_>โดยการใช้พื้นที่จะประกอบด้วย<_>พื้นที่สำนักงานของหน่วยงานรัฐและเอกชน<_>ศูนย์อบรม<_>ศูนย์ชุมชน<_>พื้นที่โรงงาน<_>คลังสินค้า<_>พื้นที่ต้นแบบสวนยางยั่งยืน<_>ตลาดกลาง<_>ที่อยู่อาศัย<_>อ่างเก็บน้ำ<_>เป็นต้น", "นางสาวรัชดา<_>ยังได้แจ้งให้ทราบถึงการพิจารณาโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่4<_>ว่า<_>ที่ประชุมคณะกรรมการนโยบายการยางธรรมชาติ<_>เมื่อวันที่<_>1<_>ก.พ.<_>65<_>มีมติเห็นชอบกรอบวงเงิน<_>7.64<_>พันล้านบาท<_>เพื่อประกันรายได้ให้เกษตรกรชาวสวนยางที่ขึ้นทะเบียนกับการยางแห่งประเทศไทยภายในวันที่<_>30<_>มิถุนายน<_>2565<_>จำนวน<_>1.6<_>ล้านราย<_>พื้นที่สวนยางกรีดรวม<_>18<_>ล้านไร่<_>ระยะเวลาโครงการ<_>ม.ค.66<_>-<_>ก.ย.<_>66<_>(ประกันรายได้เดือน<_>ต.ค.<_>-<_>พ.ย.<_>65)<_>โดย<_>กยท.จะเป็นผู้เสนอขอรับการจัดสรรงบกลางประจำปีงบประมาณ<_>2566<_>จากคณะรัฐมนตรีต่อไป"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>นักสนุกเกอร์หญิงไทยที่ได้ร่วมแข่งรายการ<_>รายการ<_>2023<_>asia-pacific<_>women's<_>championship<_>ชื่นชม<_>“มิงค์<_>สระบุรี”", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>นักสนุกเกอร์หญิงไทยที่ได้ร่วมแข่งรายการ<_>รายการ<_>2023<_>asia-pacific<_>women's<_>championship<_>ชื่นชม<_>“มิงค์<_>สระบุรี”", "สร้างประวัติศาสตร์ขึ้นเป็นนักสนุกเกอร์หญิงมือ<_>1<_>ของโลก", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมผลงานนักสนุกเกอร์หญิงชาวไทย<_>“มิงค์<_>สระบุรี”<_>ณัชชารัตน์<_>วงศ์หฤทัย<_>วัย<_>23<_>ปี<_>ในการแข่งขันสนุกเกอร์หญิงรายการ<_>2023<_>asia-pacific<_>women's<_>championship<_>ที่นครซิดนีย์<_>ประเทศออสเตรเลีย<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ผลการแข่งขันสนุกเกอร์หญิงรายการ<_>2023<_>asia-pacific<_>women's<_>championship<_>ที่ผ่านมา<_>“มิงค์<_>สระบุรี”<_>ณัชชารัตน์<_>วงศ์หฤทัย<_>นักสนุกเกอร์หญิงชาวไทย<_>ทำผลงานได้อย่างดี<_>เอาชนะคู่แข่ง<_>3<_>นัดรวดในรอบแบ่งกลุ่ม<_>ผ่านเข้ารอบ<_>8<_>คนสุดท้ายไปพบกับนักสนุกเกอร์หญิงไทยด้วยกัน<_>นั่นคือ<_>“พลอย<_>ขอนแก่น”<_>พลอยชมพู<_>เหล่าเกียรติพงษ์<_>ทั้งนี้<_>จากผลงานเข้ารอบ<_>8<_>คนสุดท้าย<_>ส่งผลให้<_>“มิงค์<_>สระบุรี”<_>ขยับจากมือ<_>2<_>แซงหน้า<_>รีแอน<_>อีแวนส์<_>(reanne<_>evans)<_>นักสนุกเกอร์หญิงชาวอังกฤษ<_>ขึ้นไปครองบัลลังก์นักสนุกเกอร์หญิงมือ<_>1<_>ของโลกเป็นที่แน่นอนแล้ว<_>พร้อมทั้งสร้างประวัติศาสตร์เป็นนักสนุกเกอร์ไทยคนแรกที่สามารถขึ้นไปครองมือ<_>1<_>ของโลกได้สำเร็จ", "“นายกรัฐมนตรีชื่นชมและยินดีกับความสำเร็จของนักกีฬา<_>และความสามารถของนักกีฬาสนุกเกอร์หญิงไทยที่ร่วมแข่งทุกคน<_>นักกีฬาไทยมีศักยภาพจนคว้าชัยชนะและได้รับจัดอันดับในโลก<_>เป็นที่น่าภาคภูมิใจ<_>ถือเป็นเครื่องสะท้อนถึงความตั้งใจฝึกซ้อม<_>ฝึกฝน<_>ของนักกีฬา<_>พร้อมทั้งสามารถสร้างชื่อเสียงและประวัติศาสตร์ให้กับวงการกีฬาไทย<_>ทั้งนี้<_>นายกฯชื่นชมและขอบคุณไปถึงทีมงานผู้ฝึกสอน<_>และเป็นผู้ที่อยู่เบื้องหลังความสำเร็จของนักกีฬา<_>รวมทั้งเชิญชวนคนไทยให้กำลังใจแก่นักกีฬาในการแข่งขันครั้งต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลยกระดับป้องกัน<_>pm<_>2.5<_>นายกฯ<_>กำชับลด<_>pm<_>2.5<_>ปกป้องสุขภาพอนามัยของประชาชน", "content": ["รัฐบาลยกระดับป้องกัน<_>pm<_>2.5<_>นายกฯ<_>กำชับลด<_>pm<_>2.5<_>ปกป้องสุขภาพอนามัยของประชาชน", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>14.30<_>น.<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>และหน่วยงานที่เกี่ยวข้อง<_>แถลงข่าวเกี่ยวกับเรื่องค่าฝุ่น<_>pm<_>2.5<_>สรุปสาระสำคัญ<_>ดังนี้", "นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รายงานสถานการณ์ฝุ่น<_>pm<_>2.5<_>และมาตรการที่จะดำเนินการว่า<_>ตามที่กรมควบคุมมลพิษได้รับมอบหมายจากรัฐบาลให้ติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>ปัจจุบันค่าฝุ่น<_>pm<_>2.5<_>อยู่ในระดับที่เริ่มมีผลกระทบกับสุขภาพโดยเฉพาะอย่างยิ่งพื้นที่ประเทศไทยตอนกลาง<_>ภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>ยกเว้นภาคใต้<_>ขณะที่กรุงเทพมหานครและในเมืองใหญ่<_>ๆ<_>สถานการณ์ค่าฝุ่น<_>pm<_>2.5<_>ก็อยู่ในระดับที่มีผลกระทบต่อสุขภาพ<_>โดยระดับค่า<_>pm2.5<_>กรุงเทพฯ<_>อยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพ<_>และหลายเขตอยู่ในระดับสีแดงมีผลกระทบต่อสุขภาพ<_>ด้าน<_>17<_>จังหวัดภาคเหนือ<_>ก็อยู่ในระดับมีผลกระทบต่อสุขภาพโดยส่วนใหญ่<_>มี<_>3<_>พื้นที่อยู่ในระดับสีแดง<_>สำหรับสถานการณ์ที่เกิดขึ้นในปัจจุบัน<_>เริ่มมีจุดความร้อน<_>1,200<_>จุดกระจายอยู่ทั่วภูมิภาค<_>โดยเฉพาะภาคกลาง<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคเหนือ<_>ซึ่งสอดคล้องกับแผนที่ภาพถ่ายดาวเทียมที่แสดงให้เห็นว่ามีจุดความร้อนรวมกันอยู่ในหลายพื้นที่สำคัญ<_>อันเป็นส่วนหนึ่งที่ทำให้เกิดปัญหา<_>pm2.5<_>เกินค่ามาตรฐาน<_>โดย<_>15<_>จังหวัดที่มีจุดความร้อนสูงสุด<_>ได้แก่<_>จังหวัดกาญจนบุรี<_>ชัยภูมิ<_>ตาก<_>เพชรบูรณ์<_>ลพบุรี<_>ลำปาง<_>เชียงราย<_>พะเยา<_>ราชบุรี<_>แพร่<_>เชียงใหม่<_>กาฬสินธุ์<_>อุตรดิตถ์<_>และนครราชสีมา<_>นอกจากนี้<_>ภาพถ่ายดาวเทียมยังแสดงให้เห็นว่าเริ่มมีหมอกควันข้ามแดนมาจากประเทศเพื่อนบ้านคือ<_>กัมพูชา<_>เมียนมา<_>และลาว<_>ทั้งนี้<_>ในสถานการณ์ปกติ<_>ค่า<_>pm<_>2.5<_>ในภาคเหนือ<_>กรุงเทพฯ<_>ภาคตะวันออก<_>จะอยู่ในช่วงมาตรฐาน<_>อย่างไรก็ตามในสถานการณ์ปัจจุบันที่เป็นฤดูหนาวและอากาศปิด<_>ค่า<_>pm<_>2.5<_>จะเริ่มมีค่าเกินมาตรฐานและจะเริ่มมีผลกระทบกับสุขภาพ<_>แต่ในช่วงที่อากาศปิดและมีการเผา<_>มีจุดความร้อนเกิดขึ้น<_>จะทำให้ค่า<_>pm<_>2.5<_>เกินค่ามาตรฐานไปจนมีผลกระทบกับสิ่งแวดล้อม<_>หรือสุขภาพอย่างในปัจจุบัน<_>ทั้งในภาคเหนือ<_>กรุงเทพฯ<_>และภาคตะวันออกเฉียงเหนือ", "นายปิ่นสักก์<_>กล่าวถึงการคาดการณ์<_>pm<_>2.5<_>ที่จะเกิดขึ้นในอนาคตว่า<_>pm<_>2.5<_>จะแปรผันกับภาวะอุณหภูมิผกผัน<_>กับการที่มีเพดานการลอยตัวของอากาศต่ำ<_>โดยจากโมเดลของกรมควบคุมมลพิษจะพบว่า<_>ค่า<_>pm<_>2.5<_>จะลดลงในวันที่<_>5<_>ก.พ.นี้<_>โดยลดลงมาอยู่ในระดับปานกลางจนถึงวันที่<_>7<_>ก.พ.<_>จะลดลงมาอยู่ในระดับค่ามาตรฐานทั้งในกรุงเทพฯ<_>และ<_>17<_>จังหวัดภาคเหนือ<_>อย่างไรก็ตาม<_>ช่วงวันที่<_>1-4<_>ก.พ.<_>ค่า<_>pm2.5<_>จะอยู่ในระดับที่เริ่มมีผลกระทบและมีผลกระทบกับสุขภาพของประชาชน<_>นายกรัฐมนตรีจึงได้กำชับให้มีมาตรการที่เข้มข้นขึ้นเพื่อจะลด<_>pm<_>2.5<_>ลง<_>เพื่อปกป้องสุขภาพอนามัยของประชาชน<_>ซึ่งในส่วนของกรุงเทพมหานคร<_>ได้ดำเนินการตามแผนที่มีการดำเนินการร่วมกันระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมกับกรุงเทพมหานคร<_>ในระดับที่<_>3<_>คือเริ่มให้มีการ<_>work<_>from<_>home<_>เพื่อลดการจราจร<_>เพื่อลดแหล่ง<_>pm<_>2.5<_>ที่เกิดจากภาคการขนส่ง<_>รวมถึงเข้มงวดเรื่องการก่อสร้าง<_>การเผาในที่โล่ง<_>ส่วนในพื้นที่อื่นจะดำเนินการตามแผนเฉพาะกิจ<_>ปี<_>2566<_>ที่ผ่านความเห็นชอบจากคณะรัฐมนตรีแล้ว<_>โดยมีผู้ว่าราชการจังหวัดเป็น<_>single<_>command<_>ในการยกระดับการลดการเผาอย่างเด็ดขาดในช่วงวิกฤต<_>รวมถึงมีการบริหารจัดการเชื้อเพลิงผ่านโปรแกรม<_>burn<_>check<_>เพื่อให้สามารถควบคุมจุดความร้อนได้ในระดับที่เหมาะสม<_>ไม่ทำให้ค่า<_>pm<_>2.5<_>เกินค่ามาตรฐานจนสูงเกินไป<_>ทั้งนี้<_>กรมควบคุมมลพิษขอให้ประชาชน<_>ติดตามเฝ้าระวังสถานการณ์<_>pm<_>2.5<_>โดยใช้แอปพลิเคชัน<_>air4thai<_>เพื่อดูในภาพรวมของประเทศ<_>และในส่วนของกรุงเทพฯ<_>ใช้แอปพลิเคชัน<_>air<_>bkk<_>เพื่อให้ทราบสถานการณ์<_>pm<_>2.5<_>และทราบมาตรการที่เหมาะสมเพื่อระวังสุขภาพ", "ด้านศาสตราจารย์<_>นายแพทย์วินัย<_>วนานุกูล<_>หัวหน้าศูนย์พิษวิทยารามาธิบดี<_>คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี<_>มหาวิทยาลัยมหิดล<_>และรองศาสตราจารย์<_>ดร.นพ.พงศกร<_>ตันติลีปิกร<_>กรรมการบริหารสมาคมโรคภูมิแพ้<_>โรคหืด<_>และวิทยาภูมิคุ้มกันแห่งประเทศไทย/ผู้ช่วยอธิการบดีฝ่ายวิจัยและวิชาการ<_>มหาวิทยาลัยมหิดล<_>ได้ให้ข้อมูลว่า<_>สำหรับ<_>pm<_>2.5<_>เป็นฝุ่นละอองขนาดเล็ก<_>ซึ่งสามารถหายใจเข้าไปได้<_>โดยฝุ่นปกติที่มีขนาดใหญ่จะติดอยู่ที่บริเวณหลอดลม<_>แต่ฝุ่นที่มีขนาด<_>2.5<_>จะผ่านเข้าไปในปอด<_>กระแสโลหิต<_>และเข้าไปในร่างกาย<_>ทำให้เกิดการระคายเคือง<_>ซึ่งนอกจากระบบทางเดินหายใจ<_>ยังส่งผลกระทบทั้งในระยะสั้นและระยะยาว<_>โดยในระยะสั้น<_>ทำให้เกิดหลอดเลือดหัวใจอุดตัน<_>หัวใจเต้นผิดจังหวะ<_>เสี่ยงต่อเส้นเลือดในสมองอุดตันและแตก<_>ส่วนในระยะยาว<_>ส่งผลกระทบต่อโรคทางหัวใจ<_>การทำงานของไตเสื่อม<_>โรคเบาหวานและเกี่ยวข้องกับมะเร็งปอด<_>ทั้งนี้<_>ควรหลีกเลี่ยงการทำกิจกรรมกลางแจ้ง<_>ป้องกันตัวเองด้วยการใส่หน้ากากอนามัย<_>เมื่อมีอาการแสบตาหรือแสบจมูกอย่าใช้นิ้วขยี้<_>โดยให้รักษาตามอาการ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวย้ำในตอนท้ายว่า<_>นายกรัฐมนตรีให้ความสำคัญกับการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>อย่างจริงจัง<_>โดยได้มีข้อสั่งการเพิ่มเติมในการยกระดับมาตรการการดำเนินการ<_>ที่ได้มีข้อปฏิบัติในเบื้องต้นไปแล้ว<_>รวมถึงได้มีการลงพื้นที่ต่าง<_>ๆ<_>เพื่อตรวจสอบข้อมูล<_>และมีการสั่งการเพิ่มเติมในระดับพื้นที่ด้วย<_>ฉะนั้นการแก้ไขปัญหามลพิษด้านฝุ่นละอองและส่วนที่เกี่ยวข้องทั้งหมด<_>อยากที่จะให้ดำเนินการพร้อมกับความร่วมมือของพี่น้องประชาชนในเบื้องต้นด้วย<_>ไม่ว่าจะเป็นเรื่องในอนาคต<_>ที่จะต้องมีการลดในเรื่องการเดินทาง<_>ที่ปัจจุบันรัฐบาลกำลังเร่งดำเนินการเรื่องขนส่งสาธารณะต่าง<_>ๆ<_>รถไฟฟ้า<_>ev<_>ที่เป็นแผนระยะยาว<_>อาจไม่ได้ส่งผลให้เห็นในระยะสั้น<_>แต่ในอนาคตจะทำให้สภาพแวดล้อม<_>ภูมิอากาศประเทศไทยสามารถที่จะกลับมาสดใส<_>ไม่เป็นผลต่อสุขภาพของประชาชน"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล-หน่วยงานที่เกี่ยวข้อง<_>ยืนยันถุงมือยางธรรมชาติของไทยมีคุณภาพ<_>ผลิตตามมาตรฐานที่ศูนย์เทคโนโลยีโลหะและวัสดุแห่งชาติกำหนด<_>ย้ำไทยให้ความสำคัญกับสินค้าส่งออกทุกชนิด", "content": ["​โฆษกรัฐบาล-หน่วยงานที่เกี่ยวข้อง<_>ยืนยันถุงมือยางธรรมชาติของไทยมีคุณภาพ<_>ผลิตตามมาตรฐานที่ศูนย์เทคโนโลยีโลหะและวัสดุแห่งชาติกำหนด<_>ย้ำไทยให้ความสำคัญกับสินค้าส่งออกทุกชนิด", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>14.30<_>น.<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมแถลงข่าวเกี่ยวกับประเด็นสหรัฐฯ<_>คุมเข้มการใช้ถุงมือยางลาเท็กซ์<_>สรุปสาระสำคัญดังนี้", "ศาสตราจารย์<_>ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ชี้แจงประเด็นข้อมูลถุงมือยางลาเท็กซ์ว่า<_>ตามที่นายกรัฐมนตรีได้มีความห่วงใยให้ความสำคัญกับประเด็นถุงมือยางของประเทศไทย<_>ซึ่งเป็นอุตสาหกรรมที่ประเทศไทยเป็นหนึ่งในผู้นำระดับโลกและมีมูลค่าการส่งออกสูง<_>โดยวันนี้หน่วยงานที่เกี่ยวข้องได้แก่<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้มีการหารือร่วมกับหน่วยงานหลักต่าง<_>ๆ<_>ทำการประมวลข้อมูล<_>ตรวจสอบข้อมูล<_>เพื่อให้ได้ข้อมูลที่ถูกต้องในทางวิชาการ<_>โดยในส่วนของกระทรวงการอุดมศึกษาฯ<_>ได้หารือกับนักวิชาการด้านการแพทย์<_>ประกอบด้วยหัวหน้าศูนย์พิษวิทยารามาธิบดี<_>หัวหน้าภาควิชาอายุรศาสตร์<_>คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี<_>รวมถึง<_>ผู้แทนสมาคมโรคภูมิแพ้แห่งประเทศไทย<_>และสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>โดยถุงมือยางมีการใช้งานกันอย่างแพร่หลายในชีวิตประจำวัน<_>ซึ่งภาวะจากการแพ้ใช้ถุงมือยาง<_>ทางศูนย์พิษวิทยารามาธิบดีและสมาคมโรคภูมิแพ้ฯ<_>ให้ข้อมูลว่า<_>เป็นภาวะที่เกิดขึ้นกับบางรายที่มีอาการแพ้<_>ซึ่งปกติแล้วทางการแพทย์เรียกว่า<_>พิษ<_>จะเกิดขึ้นกับบางคนที่มีความไวต่ออาการมากกว่าปกติ<_>ส่วนภาวะจากการแพ้ใช้ถุงมือยางเกิดขึ้นในประชากรทั่วไปประมาณร้อยละ<_>3-5<_>ใน<_>100<_>ราย<_>จะมีประมาณ<_>3-5<_>ราย<_>ที่เมื่อใช้ถุงมือยางแล้วจะมีอาการแพ้เกิดขึ้น<_>ซึ่งส่วนใหญ่จะมีอาการรุนแรงเป็นอาการแพ้เฉพาะที่<_>เช่น<_>มีผื่น<_>คัน<_>เป็นต้น<_>บางรายจะมีอาการแพ้อย่างรุนแรง<_>เช่น<_>มีตุ่ม<_>พอง<_>หรือทางระบบหายใจซึ่งจะพบน้อยมาก<_>อย่างไรก็ตาม<_>ประชากรส่วนใหญ่จะไม่มีอาการแพ้ถุงมือ<_>และจะมีบางกลุ่มที่ต้องใช้ถุงมือจำนวนมากและใช้ถุงมือบ่อย<_>ๆ<_>อาทิ<_>แพทย์<_>ทันตแพทย์<_>และผู้ที่ใช้ถุงมือสัมผัสอาหาร<_>เป็นต้น<_>ซึ่งคนเหล่านี้จะมีการแพ้มากกว่าประชากรจำนวนหนึ่ง<_>ซึ่งทางการแพทย์มีวิธีการดูแลรักษา<_>ปกติเมื่อพบผู้ป่วยมีอาการแพ้จะมียารักษา<_>มียาทาและน้อยรายที่จะให้ยากิน<_>หรือบางครั้งก็ให้ยาฉีด<_>ซึ่งภาวะการแพ้จากการใช้ถุงมือยางเป็นเรื่องที่ทางเวชปฏิบัติทั่วไปดูแลเป็นประจำ<_>ทั้งนี้<_>มีคำแนะนำหากมีผู้แพ้ถุงมือยางเกิดขึ้นขอให้หลีกเลี่ยงการใช้หรือการใช้ถุงมือชนิดอื่น<_>ๆ<_>เป็นต้น", "อย่างไรก็ตาม<_>ถุงมือยางเป็นของที่มีประสิทธิภาพสูง<_>ใช้งานง่าย<_>มีความยืดหยุ่น<_>และในประเทศไทยใช้ถุงมือที่ผลิตจากยางธรรมชาติจำนวนมาก<_>ในภาควิชาการก็มีกระบวนการเทคโนโลยีที่จะทำให้ภาวะการแพ้ลดลง<_>ในถุงมือยางที่มีอาการแพ้เกิดขึ้นจากมีสารโปรตีนอยู่ในถุงมือยาง<_>น้ำยางธรรมชาติมีอยู่ประมาณร้อยละ<_>1<_>ซึ่งมีกระบวนการผลิตสามารถนำโปรตีนต่าง<_>ๆ<_>เหล่านี้<_>ออกจากยางธรรมชาติและนำมาผลิตเป็นถุงมือ<_>ซึ่งกระบวนการต่าง<_>ๆ<_>เหล่านี้<_>ศูนย์เทคโนโลยีโลหะและวัสดุแห่งชาติได้มีการพัฒนาจดสิทธิบัตรเรียบร้อยแล้ว<_>และได้มีการทำงานร่วมกับบริษัทผู้ผลิตยางของประเทศไทยที่จะสามารถนำกระบวนการผลิตต่าง<_>ๆ<_>ไปใช้การผลิตถุงมือยาง<_>โดยขณะนี้ประเทศไทยสามารถผลิตถุงมือยางชนิดที่โปรตีนต่ำ<_>ถุงมือยางชนิดที่ใส่แล้วไม่เกิดอาการแพ้<_>เข้าสู่กระบวนการด้านอุตสาหกรรมเรียบร้อยแล้ว<_>และมีความจำเป็นที่จะต้องพัฒนาเทคโนโลยีนี้ให้ดียิ่งขึ้นต่อไป<_>แต่ในภาคการผลิตภาคการใช้งานนั้นสามารถที่จะดำเนินการได้แล้ว<_>เพราะฉะนั้นการจัดการทั้งในภาคปัจจุบันคือการดูแลหากมีภาวะการแพ้เกิดขึ้นก็สามารถที่จะดูแลได้<_>การที่จะทำให้ประเทศไทยเป็นฐานการผลิตถุงมือยางจากยางธรรมชาติต่อไป<_>และมีกระบวนการผลิตที่จะสามารถผลิตถุงมือยางตามความต้องการตามสเป็คของผู้ซื้อที่จะต้องการถุงมือยาง<_>ไม่ว่าจะเป็นกลุ่มที่มีโปรตีนแบบปกติหรือโปรตีนต่ำ<_>หรือถุงมือยางที่ไม่มีการเกิดภาวะการแพ้", "นางภาราดา<_>จันทร์สุวรรณ<_>ผู้อำนวยการกองนโยบายอุตสาหกรรมรายสาขา<_>2<_>สำนักงานเศรษฐกิจอุตสาหกรรมกล่าวว่า<_>กระทรวงอุตสาหกรรมมีสถิติของโรงงานผลิตถุงมือยางในประเทศไทยประมาณ<_>40<_>กว่าโรงงาน<_>และมี<_>20<_>กว่าโรงงานเป็นโรงงานใหญ่ที่อยู่ภายใต้สมาคมผู้ผลิตถุงมือยางไทย<_>ใน<_>20<_>รายนี้มี<_>5<_>ราย<_>ที่เป็นโรงงานใหญ่สามารถผลิตถุงมือยางธรรมชาติที่เป็นโปรตีนต่ำได้แล้วในปัจจุบัน<_>และมีการทำในเชิงพาณิชย์ส่งออกเรียบร้อยแล้ว<_>ซึ่งบริษัทเหล่านี้ที่มีโรงงานผลิตถุงมือยางธรรมชาติ<_>ได้มีการผลิตตามมาตรฐานที่ศูนย์เทคโนโลยีโลหะและวัสดุแห่งชาติ<_>(mtec)<_>กำหนดทุกอย่าง<_>และโรงงานที่มีการส่งออกไปที่สหรัฐอเมริกาทุกโรงงานจะต้องมีมาตรฐาน<_>fda<_>ซึ่งเป็นมาตรฐานของสหรัฐอเมริกาถึงจะมีการส่งออกไปได้<_>ซึ่งโรงงานทั้ง<_>40<_>โรงงานที่มีอยู่ในประเทศไทย<_>สามารถผลิตทั้งถุงมือยางธรรมชาติและถุงมือยางสังเคราะห์ได้<_>ซึ่งไม่จำเป็นต้องมีเครื่องจักรหรือมาลงทุนเพิ่ม<_>เพียงแต่ปรับสูตรเพื่อที่จะผลิตถุงมือยางธรรมชาติต่อไปได้", "นายนันทพงษ์<_>จิระเลิศพงษ์<_>รองอธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>กล่าวว่า<_>ในส่วนของกระทรวงพาณิชย์<_>มีหน้าที่ในการรับผิดชอบการตลาดต่างประเทศ<_>ถือได้ว่าเป็นสิ่งที่สำคัญที่สุดที่เกี่ยวกับการตลาดต่างประเทศเพื่อสร้างความมั่นใจแก่ผู้นำเข้า<_>ผู้ซื้อ<_>ทั่วโลกได้เข้าใจว่าถุงมือยางธรรมชาติของไทยมีความปลอดภัยและมีคุณภาพที่ดี<_>กระทรวงพาณิชย์ได้มีมาตรการสำคัญในการรองรับสถานการณ์<_>3<_>เรื่องด้วยกัน<_>คือ<_>1.<_>การประชาสัมพันธ์ภาพลักษณ์ของถุงมือยางไทย<_>เรื่องคุณภาพของถุงมือยาง<_>การรักษ์โลกและอนุรักษ์สิ่งแวดล้อม<_>รวมถึงคุณภาพที่จะสามารถผลิตถุงมือยางธรรมชาติและมีการเกิดการแพ้ที่น้อย<_>ซึ่งเป็นส่วนหนึ่งที่กระทรวงพาณิชย์ได้ดำเนินการ<_>เพื่อให้ผู้ซื้อทั่วโลกมีความมั่นใจว่าถุงมือยางธรรมชาติของไทยมีคุณภาพ<_>2.<_>การหาตลาดใหม่เพิ่มเติมโดยกระทรวงพาณิชย์ได้เตรียมตลาดเพิ่มเติมไว้คือ<_>ตลาดที่มีศักยภาพสูง<_>ได้แก่<_>ตลาด<_>middle<_>east<_>ตลาดประเทศซาอุดีอาระเบีย<_>และตลาดเอเซียใต้<_>ซึ่งประกอบด้วยประเทศอินเดียเป็นประเทศหลัก<_>และอีกส่วนหนึ่งที่ถือว่าเป็นตลาดที่เติบโตและมีประชากรมาก<_>ได้แก่<_>ตลาดแอฟริกาและตลาดลาตินอเมริกา<_>และกระทรวงพาณิชย์ได้ติดตามสถานการณ์อย่างใกล้ชิด<_>โดยมอบหมายให้พาณิชย์ทั่วโลกติดตามสถานการณ์และรายงานกลับมา<_>โดยเฉพาะตลาดสหรัฐอเมริกาและตลาดยุโรปที่อาจจะมีความเกี่ยวเนื่องกัน", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์ได้ดูแลประชาชนตั้งแต่ต้นน้ำจนถึงผู้ผลิต<_>และมีความห่วงใยในปัญหาที่อาจจะเกิดขึ้นในอนาคต<_>ซึ่งนายกรัฐมนตรีได้มีการสั่งการให้กระทรวงเกษตรและสหกรณ์ได้เตรียมความพร้อม<_>ซึ่งในขณะนี้กระทรวงเกษตรฯ<_>เตรียมคณะทำงานเฉพาะกิจเพื่อสร้างการรับรู้และขยายโอกาสทางตลาดให้กับถุงมือยางธรรมชาติ<_>ซึ่งจะมีหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>กระทรวงสาธารณสุข<_>กระทรวงอุตสาหกรรม<_>รวมถึงภาคผู้ประกอบการและเอกชน<_>ทั้งนายกสมาคมผู้ผลิตถุงมือยางไทย<_>สมาคมน้ำยางข้นไทย<_>และสมาคมยางพาราไทย<_>เพื่อเตรียมวางแผนในการป้องกันไม่ให้เกิดวิกฤตสถานการณ์ในส่วนนี้<_>เนื่องจากการผลิตน้ำยางและการส่งออกน้ำยางของประเทศไทยถือว่าเป็นผลผลิตต้น<_>ๆ<_>ของโลก<_>มีการส่งออกไปต่างประเทศ<_>สหรัฐอเมริการ้อยละ<_>23<_>ในส่วนของต้นน้ำ<_>น้ำยางข้นที่อยู่ในประเทศไทยมีประมาณร้อยละ<_>80<_>โดยกระทรวงเกษตรฯ<_>ไม่ได้นิ่งนอนใจ<_>เร่งสร้างความมั่นใจให้กับประชาชน<_>พร้อมที่จะดำเนินการให้ดีที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีมีความห่วงใยประเด็นที่เกี่ยวข้องในที่ประชุมคณะกรรมการนโยบายยางธรรมชาติ<_>(กนย)<_>เมื่อวานนี้<_>และได้สั่งการให้หน่วยงานที่เกี่ยวข้องทั้งหมดได้เร่งดำเนินการ<_>รวมถึง<_>สร้างความเข้าใจที่ถูกต้อง<_>โดยเฉพาะข้อมูลที่เกี่ยวกับทางด้านวิชาการ<_>ซึ่งตรงนี้ไม่ใช่เพียงแค่ส่วนที่เกี่ยวข้องกับในประเทศไทยเท่านั้น<_>คงต้องมีการทำเอกสาร<_>หรือมีการชี้แจงไปในต่างประเทศด้วย<_>เพื่อที่จะสร้างความเข้าใจที่ถูกต้องให้ถุงมือยางลาเท็กซ์สามารถส่งออกจากประเทศไทย<_>เพื่อดำเนินการเรื่องของการที่อาจจะยกเลิกการห้ามนำเข้าหรือมีการทำความเข้าใจเรื่องของผลข้างเคียงที่อาจจะเกิดขึ้น<_>จากการใช้วัสดุต่าง<_>ๆ<_>รวมถึงความปลอดภัยที่มีมาตรฐานการผลิตของประเทศไทย<_>รวมถึงการที่ประเทศไทยให้ความสำคัญกับสินค้าส่งออกทุกชนิดไม่ใช่เฉพาะถุงมือยางลาเท็กซ์เท่านั้น"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือเอกอัครราชทูตเดนมาร์กฯ<_>พร้อมร่วมมือการเกษตร<_>การท่องเที่ยว<_>ผลักดันร่วมกันด้านเศรษฐกิจสีเขียว<_>แก้ไขปัญหาสิ่งแวดล้อม", "content": ["นายกฯ<_>หารือเอกอัครราชทูตเดนมาร์กฯ<_>พร้อมร่วมมือการเกษตร<_>การท่องเที่ยว<_>ผลักดันร่วมกันด้านเศรษฐกิจสีเขียว<_>แก้ไขปัญหาสิ่งแวดล้อม", "สร้างความยั่งยืนให้ภูมิภาค<_>และเพื่อประชาคมโลก", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายยอน<_>ทัวร์กอร์ด<_>(h.e.<_>mr.<_>jon<_>thorgaard)<_>เอกอัครราชทูตราชอาณาจักรเดนมาร์กประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีต้อนรับเอกอัครราชทูตเดนมาร์กฯ<_>ไทยและเดนมาร์กมีมิตรไมตรีอันดีที่แน่นแฟ้นยาวนาน<_>ซึ่งในปี<_>2566<_>นี้จะเป็นวาระครบรอบ<_>165<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูต<_>พร้อมแสดงความยินดีที่เดนมาร์กได้มีการเลือกตั้งทั่วไปเมื่อเดือนพฤศจิกายน<_>2565<_>ที่ผ่านมา<_>ซึ่งได้ฝากความปรารถนาดีไปยังนางเม็ทเทอ<_>เฟรเดอริกเซิน<_>(h.e.<_>mrs.<_>mette<_>frederiksen)<_>นายกรัฐมนตรีคนใหม่ของเดนมาร์กด้วย<_>โดยหวังเป็นอย่างยิ่งว่าจะได้มีโอกาสพบหารือกันในโอกาสต่อไป<_>พร้อมอวยพรให้เอกอัครราชทูตเดนมาร์กฯ<_>ประสบความสำเร็จในการทำงาน<_>รัฐบาลไทยและหน่วยงานที่เกี่ยวข้องพร้อมให้การสนับสนุน<_>เพื่อสานต่อความร่วมมือที่มีอยู่เดิม<_>และแสวงหาโอกาสเพิ่มสำหรับความร่วมมือใหม่<_>ๆ<_>ที่เป็นประโยชน์กับทั้งสองฝ่าย", "เอกอัครราชทูตเดนมาร์กฯ<_>ยินดีที่ได้ปฏิบัติหน้าที่ในไทย<_>พร้อมสานต่อความสัมพันธ์และความร่วมมือกับไทยอย่างต่อเนื่อง<_>พร้อมขยายความร่วมมือด้านที่มีศักยภาพร่วมกัน<_>โดยเฉพาะด้านการค้าการลงทุน<_>ซึ่งปัจจุบันมีบริษัทเดนมาร์กลงทุนในไทยแล้วกว่า<_>100<_>บริษัท<_>หลายบริษัทมีแผนที่จะตั้งศูนย์การผลิตในไทย<_>ส่วนด้านการท่องเที่ยวชาวเดนมาร์กมาท่องเที่ยวในไทยอย่างต่อเนื่อง<_>โดยไทยถือเป็นประเทศในสามลำดับแรกที่นักท่องเที่ยวให้ความสนใจในช่วงฟื้นฟูการท่องเที่ยวที่ผ่านมา<_>ทั้งนี้<_>เอกอัครราชทูตเดนมาร์กยินดีที่จะเป็นสื่อกลางในการสานต่อความร่วมมือร่วมกันต่อไป", "ในโอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่เป็นประโยชน์<_>ดังนี้", "ด้านการเกษตร<_>นายกรัฐมนตรียินดีที่จะสานต่อความร่วมมือเพื่อเพิ่มผลิตผลทั้งในเชิงปริมาณและคุณภาพ<_>ทั้งสองฝ่ายสามารถแลกเปลี่ยนความรู้และบุคลากรระหว่างกันด้านการเกษตร<_>พร้อมเน้นย้ำประเด็นการลดก๊าซมีเทนที่เกิดจากภาคการเกษตร<_>ซึ่งเอกอัครราชทูตเดนมาร์กฯ<_>เห็นพ้องและยินดีจะหารือร่วมกับหน่วยงานที่เกี่ยวข้องต่อไป<_>นอกจากนี้<_>ทางรัฐมนตรีว่าการกระทรวงอาหาร<_>เกษตร<_>และประมง<_>ของเดนมาร์ก<_>มีแผนที่จะเดินทางเยือนไทยในเร็ว<_>ๆ<_>นี้<_>เพื่อสานต่อความร่วมมือระหว่างกัน", "ด้านพลังงานหมุนเวียนและเศรษฐกิจสีเขียว<_>เอกอัครราชทูตเดนมาร์กฯ<_>ชื่นชมเป้าหมายกรุงเทพฯ<_>(bangkok<_>goals)<_>จากการจัดการประชุมเอเปคที่ไทยเป็นเจ้าภาพ<_>โดยเฉพาะโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งสะท้อนศักยภาพของไทยในการขับเคลื่อนนโยบายด้านพลังงานสะอาด<_>สอดคล้องกับแนวทางที่รัฐบาลเดนมาร์กเน้นย้ำ<_>เพื่อรักษาสิ่งแวดล้อมควบคู่กับการพัฒนาเศรษฐกิจ<_>และมุ่งเน้นการใช้ทรัพยากรอย่างยั่งยืน<_>ผ่านการผลิตและแลกเปลี่ยนสินค้าและบริการที่เป็นมิตรต่อสิ่งแวดล้อม<_>ทั้งนี้<_>เดนมาร์กยินดีที่จะแลกเปลี่ยนประสบการณ์ร่วมกันเพื่อพัฒนานวัตกรรมต่าง<_>ๆ<_>ขณะที่นายกรัฐมนตรีได้เชิญชวนนักลงทุนเดนมาร์กในสาขาพลังงานที่สนใจ", "ด้านความร่วมมือในกรอบทวิภาคีและพหุภาคี<_>นายกรัฐมนตรีเชื่อมั่นว่าทั้งสองประเทศมีศักยภาพเช่นเดียวกันที่จะสามารถขยายความร่วมมือไปยังภูมิภาคอื่นผ่านกรอบความร่วมมือต่าง<_>ๆ<_>เช่น<_>ความร่วมมือในกรอบอาเซียน<_>ซึ่งไทยยินดีที่เดนมาร์กเข้าเป็นประเทศหุ้นส่วนในอาเซียน<_>โดยเฉพาะสาขาที่เดนมาร์กมีความเชี่ยวชาญ<_>อาทิ<_>เทคโนโลยีด้านสิ่งแวดล้อม<_>การจัดการขยะ<_>พลังงานสะอาด<_>เทคโนโลยีอาหาร<_>และนโยบายเพื่อการเปลี่ยนผ่านสีเขียว<_>รวมทั้งความร่วมมือในกรอบสหภาพยุโรป<_>ซึ่งปัจจุบันไทยได้ร่วมลงนามในความตกลงว่าด้วยความเป็นหุ้นส่วนและความร่วมมือรอบด้าน<_>(comprehensive<_>partnership<_>and<_>cooperation<_>agreement:<_>pca)<_>ในการประชุม<_>asean<_>-<_>eu<_>commemorative<_>summit<_>ณ<_>กรุงบรัสเซลส์<_>โดยเอกอัครราชทูตเดนมาร์กฯ<_>เชื่อมั่นว่า<_>ทั้งสองประเทศจะช่วยยกระดับความร่วมมือในทุกสาขาให้มีความใกล้ชิดและเป็นระบบมากขึ้น<_>โดยเฉพาะในกรอบอาเซียนและการเน้นย้ำแนวคิดเศรษฐกิจสีเขียว<_>เพื่อประโยชน์ร่วมกันของประชาคมโลก", "ในช่วงท้าย<_>เอกอัครราชทูตเดนมาร์กฯ<_>ได้สอบถามถึงประเด็นที่รัฐบาลให้ความสำคัญสำหรับการเลือกตั้งที่กำลังจะเกิดขึ้น<_>ซึ่งนายกรัฐมนตรีได้เน้นย้ำว่า<_>ไม่ว่าจะอยู่ในรัฐบาลใด<_>ต้องคำนึงถึงการสร้างโอกาสให้ประชาชนเข้าถึงประโยชน์มากที่สุด<_>เพื่อลดความเหลื่อมล้ำ<_>และสร้างความเป็นธรรมในสังคม<_>รวมถึง<_>ให้ความสำคัญกับการสร้างความเข้าใจให้ประชาชนเพื่อเดินหน้าไปสู่แนวทางตามหลักประชาธิปไตยได้อย่างมีคุณภาพ"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>เอกอัครราชทูตลักเซมเบิร์กฯ<_>เห็นพ้องเพิ่มพูนความร่วมมือทวิภาคีในสาขาที่มีศักยภาพ<_>ทั้งทางเศรษฐกิจ<_>การเงินและนวัตกรรม<_>พร้อมขยายความร่วมมือในกรอบไตรภาคีและพหุภาคี", "content": ["นายกฯ<_>หารือ<_>เอกอัครราชทูตลักเซมเบิร์กฯ<_>เห็นพ้องเพิ่มพูนความร่วมมือทวิภาคีในสาขาที่มีศักยภาพ<_>ทั้งทางเศรษฐกิจ<_>การเงินและนวัตกรรม<_>พร้อมขยายความร่วมมือในกรอบไตรภาคีและพหุภาคี", "วันนี้<_>(วันพฤหัสบดีที่<_>2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายแพทริก<_>เฮมเมอร์<_>(h.e.<_>mr.<_>patrick<_>hemmer)<_>เอกอัครราชทูตราชรัฐลักเซมเบิร์กประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสเข้ารับหน้าที่<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับเอกอัครราชทูตลักเซมเบิร์กฯ<_>ยินดีที่ความสัมพันธ์ระหว่างไทยกับลักเซมเบิร์กดำเนินไปอย่างราบรื่นและใกล้ชิด<_>พร้อมทั้งชื่นชมความมุ่งมั่นของเอกอัครราชทูตลักเซมเบิร์กฯ<_>ในการปฏิบัติหน้าที่เพื่อส่งเสริมความสัมพันธ์ระหว่างไทยกับลักเซมเบิร์กอย่างแข็งขัน<_>รัฐบาลไทยพร้อมให้ความร่วมมือและสนับสนุนการปฏิบัติหน้าที่ของเอกอัครราชทูตลักเซมเบิร์กฯ<_>อย่างเต็มที่<_>เพื่อกระชับความสัมพันธ์และความร่วมมือของทั้งสองประเทศให้แน่นแฟ้นยิ่งขึ้น", "เอกอัครราชทูตลักเซมเบิร์กฯ<_>ขอบคุณนายกรัฐมนตรีที่ให้การต้อนรับอย่างอบอุ่น<_>ยินดีที่ได้ดำรงตำแหน่งประจำประเทศไทย<_>พร้อมทั้งชื่นชมพลวัตในความร่วมมือระหว่างไทยกับลักเซมเบิร์กในช่วงที่ผ่านมา<_>อย่างไรก็ดี<_>เอกอัครราชทูตลักเซมเบิร์กฯ<_>เห็นว่า<_>ทั้งสองฝ่ายยังสามารถเพิ่มพูนความร่วมมือระหว่างกันได้อีกมาก<_>โดยเฉพาะในด้านอวกาศ<_>ดาวเทียม<_>ด้านการเงิน<_>และความร่วมมือทางด้านวิชาการ<_>ซึ่งลักเซมเบิร์กมีความเชี่ยวชาญ<_>และพร้อมร่วมมือกับฝ่ายไทยอย่างใกล้ชิด<_>โอกาสนี้<_>นายกรัฐมนตรีลักเซมเบิร์กได้ฝากความปรารถนาดีมาถึงนายกรัฐมนตรี<_>และยินดีกับความสำเร็จของประเทศไทยในการเป็นเจ้าภาพจัดการประชุมผู้นำเขตเศรษฐกิจเอเปคที่ผ่านมา<_>และชื่นชมนายกรัฐมนตรีที่สามารถผลักดัน<_>bangkok<_>goals<_>ซึ่งครอบคลุมแนวคิดเศรษฐกิจ<_>bcg<_>ให้เป็นแนวปฏิบัติร่วมกันได้", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับประเด็นความร่วมมือที่สำคัญร่วมกัน<_>ได้แก่", "ด้านเศรษฐกิจ<_>ทั้งสองฝ่ายเห็นพ้องว่า<_>ไทยและลักเซมเบิร์กยังมีศักยภาพที่จะเพิ่มพูนความร่วมมือทางด้านเศรษฐกิจระหว่างกันได้อีกมาก<_>โดยนายกรัฐมนตรีขอบคุณภาคเอกชนลักเซมเบิร์กที่ให้ความเชื่อมั่นลงทุนในประเทศไทยมาอย่างต่อเนื่อง<_>พร้อมทั้งได้เชิญคณะนักธุรกิจภายใต้หอการค้าลักเซมเบิร์กเดินทางเยือนไทย<_>ภายหลังต้องเลื่อนกำหนดการออกไป<_>จากสถานการณ์โควิด-19<_>ตลอดจนขอให้ฝ่ายลักเซมเบิร์กพิจารณาเพิ่มพูนการลงทุนในไทยมากขึ้น<_>โดยเฉพาะในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ทั้งนี้<_>รัฐบาลไทยเน้นการเติบโตทางเศรษฐกิจที่ยั่งยืน<_>มุ่งสู่สังคมคาร์บอนต่ำและเศรษฐกิจดิจิทัล<_>โดยใช้โมเดลเศรษฐกิจ<_>bcg<_>เป็นเข็มทิศ<_>ซึ่งสอดคล้องกับแผนปฏิรูปสีเขียวของสหภาพยุโรป<_>(european<_>green<_>deal)<_>จึงเห็นเป็นโอกาสดีที่ทั้งสองฝ่ายจะสามารถส่งออกสินค้าสิ่งแวดล้อมระหว่างกันและลงทุนในธุรกิจสีเขียวได้<_>ด้านเอกอัครราชทูตลักเซมเบิร์กฯ<_>พร้อมผลักดันให้มีความร่วมมือทางการค้าและการลงทุนระหว่างกันมากขึ้น<_>และแจ้งข่าวดีว่า<_>บริษัท<_>คาร์โกลักซ์<_>(cargolux)<_>ผู้ให้บริการขนส่งสินค้าทางอากาศของลักเซมเบิร์ก<_>ได้มีการปรับเพิ่มเที่ยวบินในไทยมากขึ้นด้วยแล้ว", "ด้านการเงินและนวัตกรรม<_>ทั้งสองฝ่ายยินดีที่ความร่วมมือด้านการเงินระหว่างไทยและลักเซมเบิร์กมีพลวัตสูงโดยหน่วยงานด้านการเงินของทั้งสองฝ่ายแลกเปลี่ยนองค์ความรู้ระหว่างกันอย่างสม่ำเสมอ<_>พร้อมกันนี้<_>ทั้งสองฝ่ายเห็นพ้องขยายความร่วมมือในการแลกเปลี่ยนข้อมูลข่าวสาร<_>ถ่ายทอดองค์ความรู้และการฝึกอบรมด้านการเงิน<_>โดยเฉพาะเทคโนโลยีการเงิน<_>(fintech)<_>ระหว่างกันมากขึ้นด้วย<_>นอกจากนี้<_>เอกอัครราชทูตลักเซมเบิร์กฯ<_>ขอให้ฝ่ายไทยพิจารณาประเด็นเรื่องการแก้ไขอนุสัญญาเพื่อการเว้นการเก็บภาษีซ้อนและการป้องกันการเลี่ยงรัษฎากรในส่วนที่เกี่ยวกับภาษีเก็บจากเงินได้<_>พ.ศ.<_>2539<_>ตลอดจน<_>เอกอัครราชทูตฯ<_>เห็นว่าการผลักดันการจัดทำความตกลงด้านประกันสังคมจะเป็นประโยชน์ต่อประชาชนและนักท่องเที่ยวของทั้งสองประเทศ<_>ซึ่งนายกรัฐมนตรีได้มอบหมายให้หน่วยงานที่เกี่ยวข้องของไทยพิจารณาตามความเหมาะสมต่อไป", "ด้านความร่วมมือไตรภาคี<_>นายกรัฐมนตรียินดีที่ไทยและลักเซมเบิร์กมีความร่วมมือไตรภาคีที่เข้มแข็ง<_>โดยเฉพาะในสาขาสาธารณสุข<_>ทั้งนี้<_>ไทยพร้อมขยายผลความร่วมมือไตรภาคีกับลักเซมเบิร์กในสาขาอื่น<_>ๆ<_>โดยอาศัยความเชี่ยวชาญและการถ่ายทอดเทคโนโลยี<_>รวมทั้งการแบ่งปันความรู้และประสบการณ์จากทั้งไทยและลักเซมเบิร์ก<_>นอกจากนี้<_>ไทยพร้อมหารือความเป็นไปได้กับลักเซมเบิร์ก<_>ในการเข้ามามีส่วนร่วมในโครงการความร่วมมือด้านการพัฒนาภายใต้เสาหลักที่<_>3<_>ของกรอบ<_>acmecs<_>พร้อมทั้งขยายความร่วมมือไปยังประเทศสมาชิกในกรอบ<_>acmecs<_>และ<_>asean<_>ผ่านนโยบาย<_>thailand+1", "สำหรับความร่วมมือในกรอบพหุภาคี<_>นายกรัฐมนตรียินดีที่ไทยและสหภาพยุโรป<_>สามารถบรรลุการเจรจาความตกลงว่าด้วยความเป็นหุ้นส่วนและความร่วมมือรอบด้าน<_>(partnership<_>and<_>cooperation<_>agreement:<_>pca)<_>พร้อมขอให้ลักเซมเบิร์กช่วยเร่งรัดกระบวนการให้สัตยาบันต่อ<_>pca<_>เพื่อให้<_>pca<_>มีผลบังคับใช้ทั้งฉบับโดยเร็ว<_>ตลอดจนขอให้ลักเซมเบิร์กช่วยสนับสนุนการฟื้นการเจรจาความตกลงการค้าเสรี<_>(fta)<_>ไทย<_>–<_>สหภาพยุโรป"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงพื้นที่<_>2<_>จังหวัดภาคอีสาน<_>พอใจความคืบหน้าการพัฒนาแหล่งน้ำต้นทุนเพิ่ม<_>ประชาชนได้ประโยชน์กว่า<_>58,000<_>ครัวเรือน", "content": ["รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงพื้นที่<_>2<_>จังหวัดภาคอีสาน<_>พอใจความคืบหน้าการพัฒนาแหล่งน้ำต้นทุนเพิ่ม<_>ประชาชนได้ประโยชน์กว่า<_>58,000<_>ครัวเรือน", "วันนี้<_>(วันที่<_>2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>10.00<_>น.<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และคณะ<_>เดินทางลงพื้นที่ภาคอีสาน<_>2<_>จังหวัด<_>ได้แก่<_>จังหวัดยโสธร<_>และ<_>จังหวัดมุกดาหาร<_>ตรวจติดตามความคืบหน้าการบริหารจัดการน้ำและการพัฒนาแหล่งน้ำต้นทุน<_>เพื่อการเกษตร<_>และรับฟังปัญหาจากประชาชนในพื้นที่<_>โดยมี<_>ผู้ว่าราชการจังหวัดยโสธร<_>และผู้ว่าราชการจังหวัดมุกดาหาร<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติและหัวหน้าส่วนราชการต่างๆ<_>ให้การต้อนรับ", "โดยภาพรวมสภาพปัญหาการขาดแคลนน้ำยังเกิดขึ้นในบางพื้นที่ที่ฝนทิ้งช่วง<_>สรุปความคืบหน้าการบริหารจัดการทรัพยากรน้ำ<_>ปี<_>2561-2565<_>จังหวัดยโสธร<_>มีพื้นที่รับประโยชน์เพิ่ม<_>61,103<_>ไร่<_>ประชาชนได้รับประโยชน์<_>33,053<_>ครัวเรือน<_>สามารถจุน้ำเพิ่ม<_>37<_>ล้านลูกบาศก์เมตร<_>พื้นที่ได้รับการป้องกันกว่า<_>2,500<_>ไร่<_>สำหรับ<_>จังหวัดมุกดาหาร<_>มีพื้นที่รับประโยชน์เพิ่ม<_>51,290<_>ไร่<_>ประชาชนได้รับประโยชน์<_>25,089<_>ครัวเรือน<_>สามารถจุน้ำเพิ่ม<_>11.5<_>ล้านลูกบาศก์เมตร<_>และสามารถนำน้ำบาดาลมาใช้เพิ่มเกือบ<_>10<_>ล้านลูกบาศก์เมตรต่อปี<_>โดยดำเนินทั้งการก่อสร้างแหล่งน้ำ<_>ระบบส่งน้ำ<_>การเพิ่มประสิทธิภาพแหล่งน้ำ<_>และระบบป้องกันน้ำท่วมในพื้นที่<_>ต่อจากนั้นได้ลงตรวจความคืบหน้าการเพิ่มประสิทธิภาพการกักเก็บน้ำ<_>โครงการอ่างเก็บน้ำห้วยลิงโจน<_>บ.หนองบึง<_>ต.ห้องแซง<_>อ.เลิงนกทา<_>จ.ยโสธร<_>และพบปะทักทาย<_>และรับฟังปัญหาจากประชาชนในพื้นที่", "ทั้งนี้<_>พล.อ.<_>ประวิตร<_>วงษ์สุวรรณ<_>กล่าวพอใจการพัฒนาแหล่งน้ำ<_>และการบริหารจัดการน้ำภาพที่ผ่านมา<_>โดยกำชับ<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>ถึงการบริหารจัดการน้ำภาพรวม<_>จำเป็นต้องดำเนินการคู่ไปกับการพัฒนาแหล่งน้ำต้นทุน<_>ให้กระจายในทุกพื้นที่<_>โดยเฉพาะพื้นที่ภาคอีสานที่ฝนทิ้งช่วง<_>โดยต้องพัฒนาและเพิ่มประสิทธิภาพแหล่งน้ำต้นทุน<_>ทั้งน้ำบนดินและน้ำใต้ดินไปพร้อมกัน<_>ให้เชื่อมโยงกับการบริหารจัดการน้ำภาพใหญ่ที่จะเกิดขึ้น<_>โดยเฉพาะหลายโครงการที่ดำเนิการไปแล้ว<_>จำเป็นต้องวางแผน<_>ปรับปรุงและเพิ่มประสิทธิภาพ<_>เพื่อรองรับความต้องการใช้น้ำที่มากขึ้นในอนาคต<_>ลดความเสี่ยงการขาดแคลนน้ำ<_>และยกระดับการบริหารจัดการน้ำให้มีประสิทธิภาพมากขึ้น<_>ทั้งนี้ยังได้กำชับ<_>ขอให้ทุกส่วนราชการ<_>เพิ่มความเข้มข้นดำเนินการตาม<_>10<_>มาตรการ<_>รองรับฤดูแล้ง<_>เพื่อป้องกันและบรรเทาปัญหาภัยแล้งในพื้นที่ภาคอีสานภาพรวมที่จะเกิดขึ้น<_>พร้อมย้ำ<_>ขอให้มุ่งทำประโยชน์ให้กับประชาชนอย่างตรงไปตรงมา<_>ด้วยความโปร่งใส", "13.00<_>น.<_>วันเดียวกัน<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>ได้เดินทางไป<_>จังหวัดมุกดาหาร<_>ตรวจติดตามการพัฒนาแหล่งน้ำในพื้นที่<_>และติดตามโครงการผันน้ำจากแม่น้ำโขงเพื่อการเกษตร<_>รวมทั้งความคืบหน้าการก่อสร้างปรับปรุงตลาดอินโดจีน<_>เพื่อยกระดับเศรษฐกิจในพื้นที่"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เครือข่ายเกษตรกรช่วยชาติ<_>ขอบคุณรัฐบาลผ่าน<_>รมต.อนุชา<_>ที่ช่วยเร่งรัดแก้ปัญหาที่ดินทำกินและหนี้สินครู<_>แสดงให้เห็นถึงความจริงใจ<_>พร้อมร่วมมือสนับสนุนการทำงานของรัฐบาล", "content": ["เครือข่ายเกษตรกรช่วยชาติ<_>ขอบคุณรัฐบาลผ่าน<_>รมต.อนุชา<_>ที่ช่วยเร่งรัดแก้ปัญหาที่ดินทำกินและหนี้สินครู<_>แสดงให้เห็นถึงความจริงใจ<_>พร้อมร่วมมือสนับสนุนการทำงานของรัฐบาล", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องประชุม<_>109<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ทำเนียบรัฐบาล<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายสมใจ<_>วิเศษทักษิณ<_>ผู้ช่วยปลัดกระทรวงศึกษาธิการ<_>ได้พบปะผู้แทนเครือข่ายเกษตรกรช่วยชาติ<_>นำโดย<_>นายสุเนตร<_>แก้วคำหาญ<_>พร้อมด้วยผู้แทนเครือข่ายฯ<_>5<_>คน<_>เข้าพบเพื่อขอบคุณรัฐมนตรีประจำสำนักนายกรัฐมนตรีที่เร่งดำเนินการแก้ไขปัญหาที่ดินทำกินและปัญหาหนี้สินครู<_>โดยได้ทางออกเป็นที่น่าพอใจจากการประชุมคณะอนุกรรมการแก้ไขปัญหาของเครือข่ายเกษตรกรช่วยชาติ<_>ครั้งที่<_>1/2566<_>เมื่อวันพุธที่<_>1<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา", "นายสุเนตรฯ<_>ผู้แทนเครือข่ายเกษตรกรช่วยชาติ<_>กล่าวว่า<_>การทำงานที่ผ่านมาหลายยุค<_>หลายรัฐบาล<_>ไม่สามารถทำได้<_>แต่รัฐบาลชุดนี้<_>สามารถแก้ปัญหาได้ลุล่วง<_>ภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>จากผลการประชุมคณะอนุกรรมการแก้ไขปัญหาของเครือข่ายเกษตรกรช่วยชาติ<_>ครั้งที่<_>1/2566<_>ที่มีรัฐมนตรีประจำสำนักนายกรัฐมนตรรเป็นประธาน<_>แสดงให้เห็นถึงความตั้งใจของรัฐบาลในการแก้ไขปัญหาและช่วยเหลือประชาชนให้พ้นจากความทุกข์ยาก<_>วันนี้จึงอยากจะชื่นชมพร้อมขอขอบคุณรัฐบาล<_>ผ่านทางท่านรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในส่วนของเครือข่ายยินดีร่วมมือและสนับสนุนการดำเนินงานของรัฐบาล<_>เพื่อให้บรรลุเป้าหมายตามที่ตั้งใจไว้", "ทางด้าน<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตนได้รับมอบหมายจาก<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และพลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>ให้เร่งรัดแก้ไขปัญหาเรื่องที่ดินทำกินและปัญหาหนี้สินให้พี่น้องประชาชนโดยด่วน<_>ซึ่งปัญหาที่เกิดขึ้นกับพี่น้องเครือข่ายเกษตรกรช่วยชาติมีมาเป็นระยะเวลายาวนาน<_>ประชาชนได้รับความเดือดร้อน<_>จึงต้องมีการบูรณาการหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการเร่งรัดหารือแนวทางการให้ความข่วยเหลือ<_>อาทิ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงศึกษาธิการ<_>เป็นต้น<_>ทั้งนี้<_>เป็นความตั้งใจและจริงใจของรัฐบาลต่อการแก้ไขปัญหาทุกระดับ<_>เป้าหมายเพื่อให้ประชาชนหลุดพ้นจากความยากจน<_>มีที่ดินทำกินที่ถูกต้องตามกฎหมาย<_>ลดความเหลื่อมล้ำ<_>และสามารถมีรายได้สามารถหล่อเลี้ยงตัวเองได้ในระยะยาว<_>ส่งผลดีสู่รุ่นลูกรุ่นหลานให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ขอให้ประชาชนมั่นใจว่ารัฐบาลจะไม่ทอดทิ้งแน่นอน<_>แต่การดำเนินงานต้องเป็นไปตามขั้นตอนและกระบวนการ<_>ตามระเบียบ<_>กฎหมาย<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>อย่างเคร่งครัด<_>ส่วนเรื่องที่ติดขัดในระเบียบข้อกฎหมาย<_>ก็ขอให้หน่วยงานที่เกี่ยวข้องร่วมกันพิจารณาทบทวน<_>ปรับปรุง<_>เพื่อความถูกต้องและเป็นธรรมกับทุกฝ่าย"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ธนกร\"<_>ลุย<_>เชียงราย<_>นายกฯ<_>สั่งการเดินหน้า<_>เดินเครื่องเศรษฐกิจ-ท่องเที่ยวชุมชนเต็มที่<_>ชูจุดขายวัฒนธรรมล้านนา<_>ปัดลงพื้นที่หาเสียง<_>ยึดกติกาเป็นหลัก<_>ชี้กระแสนายกฯ<_>กำลังมาแรง", "content": ["\"ธนกร\"<_>ลุย<_>เชียงราย<_>นายกฯ<_>สั่งการเดินหน้า<_>เดินเครื่องเศรษฐกิจ-ท่องเที่ยวชุมชนเต็มที่<_>ชูจุดขายวัฒนธรรมล้านนา<_>ปัดลงพื้นที่หาเสียง<_>ยึดกติกาเป็นหลัก<_>ชี้กระแสนายกฯ<_>กำลังมาแรง", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ลงพื้นที่<_>ณ<_>จังหวัดเชียงราย<_>ตามบัญชาของ<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่ต้องการให้เกิดการขับเคลื่อนทางเศรษฐกิจและการท่องเที่ยวชุมชน<_>ตลอดจนขับเคลื่อนโมเดล<_>bcg<_>อันเป็นแนวทางที่รัฐบาลได้วางไว้", "เวลาประมาณ<_>13.00<_>น.<_>นายธนกร<_>ได้ตรวจเยี่ยมโครงการตามนโยบายภาครัฐที่ประสบความสำเร็จ<_>อันได้แก่<_>ชุมชน<_>บ้านเมืองรวง<_>ต.แม่กรณ์<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>ซึ่งเป็นชุมชนที่ประสบความสำเร็จ<_>ได้รับรางวัลระดับประเทศ<_>2<_>ปีซ้อน<_>“ชุมชนท่องเที่ยวต้นแบบ<_>เที่ยวชุมชน<_>ยลวิถี”<_>โดยมีกลุ่มผู้นำชุมชน<_>รายงานข้อมูลสถานการณ์ตลอดจน<_>ร่วมกันถอดบทเรียนความสำเร็จ<_>ต่อจากนั้น<_>ได้ไปเยี่ยมชม<_>บ้านสับปะรดสีซึ่งเป็นหนึ่งในต้นแบบการใช้ธรรมชาติบำบัดและสร้างเศรษฐกิจชุมชน<_>และ<_>ร้านอาข่า<_>มิโน<_>ซึ่งเป็นร้านกาแฟกลุ่มชาติพันธุ์ที่สร้างรายได้และอาชีพให้กับชุมชน<_>โดย<_>นายธนกร<_>กล่าวว่า<_>นายกฯ<_>ฝากความคิดถึงมายังทุกคน<_>และ<_>ชื่นชมการจัดการของชุมชนบ้านเมืองรวงที่พัฒนาและเป็นต้นแบบที่ดี<_>และอยากเห็นการขยายผลเช่นนี้ไปยังชุมชนอื่นๆ<_>ทั้งนี้ตนก็พร้อมนำเอาข้อเสนอต่างๆในวันนี้ไปประสานต่อเพื่อพัฒนาให้บ้านเมืองรวงเติบโตมากยิ่งขึ้น", "ต่อมาในเวลา<_>15.00<_>น.<_>นายธนกร<_>เดินทางไปยัง<_>ศูนย์วัฒนธรรมล้านนาและชาติพันธุ์เชียงราย<_>เพื่อร่วมกิจกรรม<_>สื่อสารสร้างสรรค์<_>รัฐ-ประชาชน<_>โดย<_>nbt<_>north<_>รวมใจ<_>คนไทยไม่ทิ้งกัน<_>ซึ่งเป็นกิจกรรมรับฟังเสียงสะท้อนจากภาคประชาชนสู่ภาครัฐ<_>โดยได้มีการพูดคุยในหลายๆประเด็น<_>อาทิ<_>เศรษฐกิจและการท่องเที่ยว<_>ปัญหา<_>pm<_>2.5<_>หมอกควันไฟป่าในพื้นที่<_>การพัฒนาโครงสร้างพื้นฐาน<_>และ<_>การดูแลด้านสาธารณสุข<_>โดย<_>นายธนกร<_>กล่าวว่า<_>เชียงรายมีความโดดเด่นด้านวัฒนธรรมล้านนา<_>และชุมชนมีศักยภาพซึ่งมีความพร้อมในการรองรับการท่องเที่ยว<_>ซึ่งรัฐบาลวางแผนโครงสร้างพื้นฐานรองรับไว้แล้ว", "นอกจากนี้<_>นายธนกร<_>ยังได้ตอบคำถามสื่อมวลชนในประเด็นการลงพื้นที่ในช่วงนี้หาเสียงหรือไม่ว่า<_>ไม่ได้หาเสียงมาตรวจราชการตามปกติเพื่อรับฟังปัญหาของพี่น้องประชาชนโดยนายกฯเน้นทำตามกติกาที่กกต.กำหนดไม่ทำผิดกฏหมายเลือกตั้ง<_>และนายกฯ<_>เน้นย้ำเสมอต้องไม่เอาเปรียบใคร<_>ท้ังนี้ในส่วนการลงพื้นที่ทำกิจกรรมทางการเมืองที่ผ่านมา<_>กระแสนายกฯ<_>ดีมากๆ<_>ส่วนการลงพื้นที่วันนี้<_>เป็นส่วนหนึ่งของการทำงาน<_>ซึ่งคือการรับฟังและทำให้ยิ่งเกิดความใว้วางใจจากประชาชนมากยิ่งขึ้น<_>และเป็นการติดตามการทำงานของรัฐ\"<_>นายธนกร<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>รอง<_>ผบ.ตร.-<_>เลขาป.ป.ส.<_>โชว์ผลงานรวบขบวนการขนยาบ้าเชียงราย<_>2<_>คดีรวม<_>7.8<_>ล้านเม็ด<_>ขยายผลยึดทรัพย์ได้แล้ว<_>12<_>ล้านบาท", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>รอง<_>ผบ.ตร.-<_>เลขาป.ป.ส.<_>โชว์ผลงานรวบขบวนการขนยาบ้าเชียงราย<_>2<_>คดีรวม<_>7.8<_>ล้านเม็ด<_>ขยายผลยึดทรัพย์ได้แล้ว<_>12<_>ล้านบาท", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>รอง<_>ผบ.ตร.-<_>เลขาป.ป.ส.<_>โชว์ผลงานรวบขบวนการขนยาบ้าเชียงราย<_>2<_>คดีรวม<_>7.8<_>ล้านเม็ด<_>ขยายผลยึดทรัพย์ได้แล้ว<_>12<_>ล้านบาท<_>เตรียมรวมหลักฐานสืบสาวถึงคนสั่งการ<_>ขอปชช.ช่วยแจ้งเบาะแสปราบยานรกให้สิ้นซาก", "เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566<_>เวลา<_>13.45<_>น.<_>ที่มหาวิทยาลัยราชภัฏเชียงราย<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พล.ต.อ.ชินภัทร<_>สารสิน<_>รอง<_>ผบ.ตร.<_>นายวราดิศร<_>อ่อนนุช<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายวิชัย<_>ไชมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>พล.ต.ท.ปิยะ<_>ต๊ะวิชัย<_>ผบช.ภ.5<_>พล.ต.ต.พฤทธิพงษ์<_>ประยูรศิริ<_>รอง<_>ผบช.ภ.5<_>พล.ต.ต<_>ดุลเดชา<_>อาชวะสมิตระกูล<_>ผบก.ภ.จว.เชียงราย<_>พ.ต.อ.พงษ์สวัสดิ์<_>ไชยบาล<_>รองผบก.ภ.จว.เชียงราย<_>และนายอภิกิต<_>โรจน์ประเสริฐ<_>ผอ.ปปส.ภาค<_>5<_>ร่วมแถลงข่าวผลการจับกุมคดียาบ้า<_>2<_>คดีและการขยายผลยึดอายัดทรัพย์สิน", "นายสมศักดิ์<_>กล่าวว่า<_>เมื่อวันที่<_>30<_>ม.ค.66<_>กองบังคับการสืบสวนสอบสวนตำรวจภูธรภาค<_>5<_>ร่วมกับ<_>ชุดสกัดกั้นการลำเลียงยาเสพติดพื้นที่ตอนในภาค<_>5<_>สามารถจับกุมผู้ค้ายาเสพติดได้รวม<_>7<_>ราย<_>พร้อมของกลาง<_>ยาบ้า<_>4.6<_>ล้านเม็ด<_>ได้ที่ด่านตรวจจำบอน<_>ต.ดอยลาน<_>อ.เมือง<_>จ.เชียงราย<_>โดยกลุ่มผู้ค้ายาเสพติดนี้<_>มีการขนย้ายยาเสพติดเป็นขบวนการ<_>โดยแบ่งเป็น<_>2<_>ช่วง<_>ใช้รถยนต์ทั้งหมด<_>6<_>คัน<_>ใช้ช่วงละ<_>3<_>คัน<_>ในขบวนขนย้ายยาเสพติดแต่ละช่วงจะมีรถบรรทุก<_>1<_>คัน<_>รถยนต์นำสำรวจเส้นทาง<_>1<_>คัน<_>และ<_>รถยนต์ใช้คุ้มกัน<_>1<_>คัน<_>โดยชุดแรกจะลำเลียงจากเชียงราย<_>ไปยังจุดพักยาเสพติด<_>ในพื้นที่<_>อ.ภูซาง<_>จ.พะเยา<_>จากนั้น<_>ชุดที่สอง<_>ก็จะขนเข้าสู่ตอนในของประเทศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ป.ป.ส.สามารถขยายผลไปสู่การยึดอายัดทรัพย์สิน<_>ผู้ต้องหาและผู้ที่เกี่ยวข้อง<_>มี<_>8<_>กลุ่มเป้าหมาย<_>ทั้งหมด<_>22<_>รายการ<_>มูลค่ารวม<_>2.5<_>ล้านบาท<_>และยังมีทรัพย์สินของผู้ต้องหา<_>ที่ตรวจสอบพบการครอบครอง<_>ถือกรรมสิทธิ์<_>ที่ยังไม่ได้ถูกอายัด<_>เช่น<_>รถยนต์<_>รถจักรยานยนต์<_>มูลค่ารวม<_>2.4<_>ล้านบาท<_>โดยขณะนี้<_>อยู่ระหว่างรวบรวมหลักฐาน<_>เพื่อขออนุมัติหมายจับผู้สั่งการว่าจ้างในคดีนี้<_>โดยจากการขยายผลพบทรัพย์สินเบื้องต้น<_>เช่น<_>รถยนต์<_>ที่ดิน<_>5<_>แปลงจำนวน<_>53<_>ไร่<_>มูลค่ารวม<_>7.4<_>ล้านบาท<_>โดยรวมมูลค่าทรัพย์สินของขบวนการขนย้ายยาเสพติดนี้<_>ทั้งที่ยึดอายัดแล้ว<_>และอยู่ระหว่างตรวจสอบเพื่อยึดอายัดรวม<_>12<_>ล้านบาท", "นายสมศักดิ์<_>ยังกล่าวอีกว่า<_>ส่วนอีกคดี<_>เมื่อวันที่<_>1<_>ก.พ.66<_>ตำรวจชุดสายตรวจ<_>สภ.แม่เจดีย์<_>สามารถจับกุม<_>นายสุรพงษ์<_>ลีรัตน์ไพจิตร<_>พร้อมของกลางยาบ้า<_>3.2<_>ล้านเม็ด<_>ถูกบรรจุอยู่ในกระสอบ<_>16<_>ใบ<_>ได้ที่<_>ต.แม่เจดีย์<_>อ.เวียงป่าเป้า<_>จ.เชียงราย<_>โดยขนย้ายยาเสพติดด้วยรถยนต์ซึ่งเป็นรถให้เช่า<_>ซึ่งปปส.ภาค<_>5<_>ร่วมกับตำรวจ<_>ทำการขยายผลเพื่อยึดอายัดทรัพย์สิน<_>ที่เกี่ยวข้องกับการค้ายาเสพติด<_>สามารถยึดอายัดทรัพย์สิน<_>เบื้องต้นได้<_>5<_>รายการ<_>เช่น<_>รถบรรทุก<_>บัญชีธนาคาร<_>โทรศัพท์มือถือ<_>โดยขณะนี้อยู่ระหว่างการตรวจสอบบัญชีธนาคาร<_>และทรัพย์สินอื่นเพิ่มเติม<_>พร้อมอยู่ระหว่างการขยายผลจับกุมรถนำ<_>และผู้สั่งการ", "\"ผมต้องขอบคุณผู้ดำเนินการจับกุม<_>ทั้งตำรวจ<_>ทหาร<_>ป.ป.ส.<_>มหาดไทย<_>และเจ้าหน้าที่ทุกคน<_>ที่ทำงานให้สอดคล้องกับนโยบายการปราบปรามยาเสพติดของรัฐบาล<_>วันนี้ยังมีการลักลอบขนยาเสพติดจากประเทศเพื่อนบ้านเข้ามาในประเทศจำนวนมาก<_>หากประชาชนท่านใดพวกเรารู้<_>ก็แจ้งเบาะแสให้ป.ป.ส.ได้เลย<_>คนแจ้งก็ได้รางวัลการแจ้ง<_>5%จากมูลค่าทรัพย์สินด้วย<_>ผมอยากให้ทุกคนช่วยบอกต่อๆกันไปด้วย<_>และหากใครกลัว<_>เราก็ได้ทำระบบ<_>block<_>chain<_>เพื่อป้องกันข้อมูลคนแจ้งให้ปลอดภัย<_>โดยการใช้เทคโนโลยีที่ทันสมัยมาใช้ในการทำงาน\"นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>บุกเชียงราย<_>แก้ปัญหายาเสพติด<_>ชี้<_>เหนือตอนบน<_>ถูกใช้เป็นทางผ่านขนส่งยา<_>แนะ<_>ช่วยกันแจ้งเบาะแส<_>รับรางวัล<_>5%<_>ยกตัวอย่าง<_>“ชูวิทย์”แฉจีนเทา", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>บุกเชียงราย<_>แก้ปัญหายาเสพติด<_>ชี้<_>เหนือตอนบน<_>ถูกใช้เป็นทางผ่านขนส่งยา<_>แนะ<_>ช่วยกันแจ้งเบาะแส<_>รับรางวัล<_>5%<_>ยกตัวอย่าง<_>“ชูวิทย์”แฉจีนเทา", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>บุกเชียงราย<_>แก้ปัญหายาเสพติด<_>ชี้<_>เหนือตอนบน<_>ถูกใช้เป็นทางผ่านขนส่งยา<_>แนะ<_>ช่วยกันแจ้งเบาะแส<_>รับรางวัล<_>5%<_>ยกตัวอย่าง<_>“ชูวิทย์”แฉจีนเทา<_>อาจรับทรัพย์ถึง<_>200<_>ล้านบาท<_>มั่นใจไม่มีเจ้าหน้าที่ช่วยคดี<_>หลังมีส่วนแบ่ง<_>25%", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>เมื่อเวลา<_>14.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดโครงการสร้างการรับรู้และการมีส่วนร่วมของภาคประชาชน<_>ในการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>รองรับประมวลกฎหมายยาเสพติด<_>โดยมีนายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>นายวราดิศร<_>อ่อนนุช<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ผู้ช่วยศาสตราจารย์<_>ดร.ศรชัย<_>มุ่งไธสง<_>อธิการบดีมหาวิทยาลัยราชภัฏเชียงราย<_>พล.ต.ต.ดุลเดชา<_>อาชวะสมิตระกูล<_>ผู้บังคับการตำรวจภูธรจังหวัดเชียงราย<_>นางแววตา<_>แสงบุญ<_>ประธานเครือข่ายกองทุนแม่ของแผ่นดินจังหวัดเชียงราย<_>และสมาชิกกองทุนแม่ของแผ่นดินกว่า<_>1,250<_>คน<_>เข้าร่วม<_>ที่หอประชุมใหญ่<_>มหาวิทยาลัยราชภัฏเชียงราย<_>จังหวัดเชียงราย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วันนี้มีความยินดีที่ได้มีโอกาสมาพูดคุยกับพี่น้องประชาชน<_>เพื่อช่วยกันป้องกันและแก้ปัญหายาเสพติด<_>ในพื้นที่ภาคเหนือตอนบน<_>เพราจังหวัดเชียงราย<_>ถือเป็นทางผ่านของการใช้ขนย้ายยาเสพติด<_>เนื่องจากแหล่งผลิตยาเสพติด<_>อยู่ชายแดนรอบประเทศ<_>ทำให้ประเทศเรา<_>กลายเป็นทางผ่าน<_>เพื่อส่งต่อไปยังประเทศที่สาม<_>ดังนั้น<_>รัฐบาล<_>จึงแก้ปัญหายาเสพติดแบบจริงจัง<_>ด้วยการบูรณาการทุกหน่วยงาน<_>โดยมีตน<_>เป็นผู้อำนวยการศูนย์ปราบปรามยาเสพติด<_>และแก้กฎหมายที่เกี่ยวข้อง<_>24<_>ฉบับ<_>มาเป็นประมวลกฎหมายยาเสพติด<_>ที่เน้นการยึดอายัดทรัพย์สินของเครือข่ายผู้ค้ายาเสพติด<_>เพื่อเป็นการตัดวงจรการค้ายา", "“กฎหมายฉบับใหม่<_>ยังให้รางวัลนำจับกับผู้แจ้งเบาะแส<_>5%<_>อย่างที่เป็นข่าวใหญ่<_>นายชูวิทย์<_>กมลวิศิษฎ์<_>ออกมาเปิดโปงกลุ่มจีนเทา<_>จนทำให้ขณะนี้<_>ป.ป.ส.อายัดทรัพย์สินได้แล้วกว่า<_>5<_>พันล้านบาท<_>ซึ่งหากศาลสั่งยึดทรัพย์<_>4<_>พันล้านบาท<_>นายชูวิทย์<_>ก็จะได้รางวัลนำจับถึง<_>200<_>ล้านบาท<_>ส่วนข้อกังวลว่า<_>เจ้าหน้าที่จะรับสินบนช่วยผู้ต้องหานั้น<_>เราก็มีการให้รางวัลเจ้าหน้าที่ด้วย<_>25%<_>เพื่อปิดช่องนี้<_>โดยเจ้าหน้าที่จะได้ถึง<_>1<_>พันล้านบาท<_>ทำให้มั่นใจได้ว่า<_>จะไม่มีเจ้าหน้าที่ไปช่วยผู้ต้องหาอย่างแน่นอน”<_>รมว.ยุติธรรม<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การยึดอายัดทรัพย์สินของเครือข่ายผู้ค้ายาเสพติด<_>ปีนี้<_>ตนได้ตั้งเป้าไว้ที่<_>1<_>แสนล้านบาท<_>โดยผลงานในรอบ<_>3<_>เดือนแรก<_>สามารถยึดได้แล้วกว่า<_>2<_>หมื่นล้านบาท<_>และก่อนตนเข้ามารับตำแหน่งรมว.ยุติธรรม<_>มีการยึดทรัพย์เข้ากองทุนยาเสพติดได้เพียงปีละ<_>20-30<_>ล้านบาท<_>แต่ปัจจุบัน<_>ยึดทรัพย์เข้ากองทุนยาเสพติดได้แล้ว<_>541<_>ล้านบาท<_>จะเห็นได้ว่า<_>ตัวเลขมีพัฒนาการที่ดีขึ้นอย่างชัดเจน<_>ดังนั้น<_>ขอเชิญชวนให้พี่น้องประชาชน<_>ช่วยกันเป็นหูเป็นตา<_>ในการแจ้งเบาะแสยาเสพติด<_>ผ่านสายด่วน<_>1386<_>และระบบบล็อคเชน<_>ในการแจ้งแบบไม่เปิดเผยตัวตน", "รมว.ยุติธรรม<_>กล่าวต่อว่า<_>ปัจจุบันเทคโนโลยีการผลิตยาเสพติด<_>สามารถผลิตยาบ้าได้มากกว่าเดิมหลายเท่าตัว<_>โดยปี<_>2540<_>สามารถผลิตได้เพียงวันละ<_>6.5<_>หมื่นเม็ด<_>แต่ปัจจุบัน<_>มีกำลังผลิตได้ถึงวันละ<_>4<_>ล้านเม็ด<_>จึงเป็นสาเหตุของการทำให้ยาบ้ามีราคาถูก<_>เนื่องจากมีต้นทุนที่ถูกลงเป็นจำนวนมาก<_>และถึงแม้<_>เราจะเข้าไปจัดการกับแหล่งผลิตยาเสพติด<_>ที่อยู่รอบประเทศไม่ได้<_>แต่รัฐบาล<_>ก็ได้แก้ปัญหาเรื่องการส่งออกสารตั้งต้นผลิตยาเสพติดไปยังประเทศเพื่อนบ้านแล้ว<_>เพราะสารตั้งต้น<_>1<_>กิโลกรัม<_>สามารถผลิตยาบ้าได้ถึง<_>15,000<_>เม็ด", "“กระทรวงยุติธรรม<_>ยังได้ผลักดันกฎหมายป้องกันการกระทำความผิดซ้ำ<_>จนสามารถมีผลบังคับใช้แล้ว<_>ซึ่งก็จะมีการนำมาเฝ้าระวังกับผู้ที่ก่อเหตุรุนแรง<_>โดยเฉพาะผู้ที่ติดยาเสพติด<_>แล้วก่อเหตุสะเทือนขวัญ<_>ซึ่งจะมีการใส่กำไลอีเอ็ม<_>สูงสุด<_>10<_>ปี<_>เพื่อเฝ้าระวังไม่ให้ไปก่อเหตุซ้ำ<_>โดยนับเป็นกฎหมายที่จะช่วยสร้างความปลอดภัยให้กับสังคมเป็นฉบับแรก<_>นอกจากนี้<_>ผมก็กำลังผลักดันกฎหมายช่วยเหลือพี่น้องเกษตรกร<_>โดยสัตว์ที่สามารถจัดการแข่งขันได้<_>ก็จะมีการช่วยยกระดับ<_>สร้างมูลค่าให้สูงขึ้น<_>ซึ่งจะเป็นการช่วยสร้างงานสร้างอาชีพให้กับพี่น้องเกษตรกร”<_>นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>หารือร่วม<_>10<_>หน่วยงานบูรณาการรับเรื่องร้องเรียนร้องทุกข์ประชาชน<_>มุ่งต่อยอดเชื่อมโยงข้อมูล<_>“ศูนย์ดำรงธรรม”<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ผ่านระบบเทคโนโลยีสารสนเทศครอบคลุมทุกมิติ", "content": ["ปลัด<_>มท.<_>หารือร่วม<_>10<_>หน่วยงานบูรณาการรับเรื่องร้องเรียนร้องทุกข์ประชาชน<_>มุ่งต่อยอดเชื่อมโยงข้อมูล<_>“ศูนย์ดำรงธรรม”<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ผ่านระบบเทคโนโลยีสารสนเทศครอบคลุมทุกมิติ", "ปลัด<_>มท.<_>หารือร่วม<_>10<_>หน่วยงานบูรณาการรับเรื่องร้องเรียนร้องทุกข์ประชาชน<_>มุ่งต่อยอดเชื่อมโยงข้อมูล<_>“ศูนย์ดำรงธรรม”<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ผ่านระบบเทคโนโลยีสารสนเทศครอบคลุมทุกมิติการให้บริการอย่างยั่งยืน", "วันนี้<_>(1<_>ก.พ.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชบพิธ<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการเชื่อมโยงข้อมูลเรื่องร้องเรียนร้องทุกข์ของศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>กับหน่วยงานภาครัฐ<_>10<_>หน่วยงาน<_>ได้แก่<_>กระทรวงยุติธรรม<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงแรงงาน<_>กระทรวงศึกษาธิการ<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการสูงสุด<_>สำนักงานผู้ตรวจการแผ่นดิน<_>และกรุงเทพมหานคร<_>เพื่อต่อยอดการเชื่อมโยงระบบฐานข้อมูลเรื่องร้องเรียนร้องทุกข์ของศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>โดยมี<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักตรวจราชการและเรื่องราวร้องทุกข์<_>นายณรงค์วิทย์<_>พบพาน<_>ผู้อำนวยการศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>นายปวเรศ<_>รัฐขจร<_>ผู้อำนวยการกลุ่มงานศูนย์ดำรงธรรม<_>ผู้แทนส่วนราชการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้องร่วมหารือ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญในการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ซึ่งได้กำชับให้หน่วยงานที่เกี่ยวข้องและหน่วยงานซึ่งมีอำนาจหน้าที่ในด้านการรับเรื่องร้องเรียนร้องทุกข์ของทุกกระทรวงดำเนินการแก้ไขปัญหาให้บรรลุผลสัมฤทธิ์ตามระเบียบกฎหมาย<_>โดย<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีฝ่ายความมั่นคง<_>ได้สั่งการให้กระทรวงมหาดไทย<_>โดยศูนย์ดำรงธรรม<_>กระทรวงมหาดไทยได้ร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อทำให้เกิดการบริหารจัดการข้อมูลด้านการรับเรื่องร้องเรียนร้องทุกข์อันจะเกิดประโยชน์สูงสุดกับพี่น้องประชาชน<_>และสอดคล้องตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2564<_>ซึ่งกำหนดให้สำนักงานปลัดสำนักนายกรัฐมนตรีและหน่วยงานที่เกี่ยวข้องกับเรื่องร้องเรียนร้องทุกข์ดำเนินการเชื่อมโยงและแบ่งปันข้อมูลเพื่อแก้ไขปัญหาเรื่องร้องเรียนร้องทุกข์ของประชาชนได้รวดเร็วขึ้น", "“ศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ในฐานะที่เป็นหน่วยงานรับเรื่องร้องเรียนร้องทุกข์ในภาพรวมของประเทศ<_>ซึ่งมีศูนย์ดำรงธรรมกระจายอยู่ทุกจังหวัด<_>ทุกอำเภอ<_>รวมถึงองค์กรปกครองส่วนท้องถิ่นทุกแห่งทั่วประเทศ<_>จึงได้มีการลงนามบันทึกข้อตกลงการบรูณาการความร่วมมือ<_>(mou)<_>ระหว่างกระทรวงมหาดไทย<_>ร่วมกับ<_>7<_>หน่วยงาน<_>เพื่อให้ความช่วยเหลือและอำนวยความเป็นธรรมแก่<_>ประชาชน<_>รวมถึงได้มีการประชุมหารือหน่วยงานภาครัฐอื่น<_>ๆ<_>ได้แก่<_>สำนักงานอัยการสูงสุด<_>กรุงเทพมหานคร<_>ในการเชื่อมโยงระบบฐานข้อมูลเรื่องร้องเรียนร้องทุกข์<_>ที่พี่น้องประชาชนได้รับความเดือดร้อน<_>ซึ่งล่าสุด<_>คือ<_>สำนักงานผู้ตรวจการแผ่นดิน<_>โดยในปีที่ผ่านมาได้มีหน่วยงานนำร่องเชื่อมโยงข้อมูล<_>ไม่ว่าจะเป็นการข้อมูลทางทะเบียนราษฎร<_>ของสำนักบริหารการทะเบียน<_>กรมที่ดิน<_>กรมการปกครอง<_>ทะเบียนทรัพย์สิน<_>เรื่องร้องเรียนร้องทุกข์ผ่านศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>โดยปีงบประมาณ<_>พ.ศ.<_>2566<_>กระทรวงมหาดไทยได้รับการสนับสนุนจาก<_>กสทช.<_>และพลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีฝ่ายความมั่นคง<_>ได้ผลักดันให้ศูนย์ดำรงธรรมพัฒนาสู่ระบบ<_>ai<_>ที่สมบูรณ์แบบ<_>ซึ่งถือว่าเป็นการดีที่ทุกหน่วยงานจะได้หารือกันในการทำข้อตกลงที่ชัดเจนที่จะนำข้อมูลจากทุกจังหวัด<_>ใน<_>878<_>อำเภอ<_>เชื่อมโยงข้อมูลและสามารถส่งต่อข้อมูลที่เกี่ยวข้อง<_>ทั้งนี้<_>สิ่งที่ต้องให้ความสำคัญ<_>คือ<_>เรื่องการกรองข้อมูล<_>การส่งต่อข้อมูลแบบอัตโนมัติ<_>ที่ต้องคำนึงถึงข้อมูลส่วนบุคคล<_>ในการคัดแยกส่งต่อให้หน่วยงาน<_>ที่นอกเหนือจากการใช้ระบบ<_>ai<_>แล้ว<_>จำเป็นต้องมีระบบ<_>manual<_>โดยเจ้าหน้าที่ควบคู่ไปด้วย<_>เพื่อให้ข้อมูลส่วนบุคคลนั้นมีความปลอดภัยและส่งต่อไปหาหน่วยงานที่เกี่ยวข้องอย่างถูกต้อง<_>ไม่เกิดความคลาดเคลื่อนในการปฏิบัติงาน<_>เช่น<_>เรื่องยาเสพติดที่มีหน่วยงานเกี่ยวข้องในหลายมิติ<_>อาจยังจำเป็นที่ต้องมีเจ้าหน้าที่ตรวจคัดกรองอีกชั้นหนึ่ง<_>เป็นต้น<_>และอีกประการหนึ่ง<_>คือ<_>ความปลอดภัยในด้านการปกปิดข้อมูลความลับส่วนบุคคล<_>ซึ่งกระทรวงมหาดไทยมีความเชื่อมั่นว่า<_>ทุกหน่วยงานที่ได้ร่วมลงนามบันทึกความร่วมมือนั้น<_>มีความพร้อมความมุ่งมั่นตั้งใจที่จะร่วมมือกันปฏิบัติหน้าที่ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ช่วยเหลือพี่น้องประชาชนที่เดือดร้อน<_>ผ่านศูนย์ดำรงธรรมได้<_>และกระทรวงมหาดไทยก็มีความยินดีที่จะรับข้อมูลจากทุกหน่วยที่เป็นเรื่องในความรับผิดชอบของกระทรวงมหาดไทยเพื่อเร่งให้การช่วยเหลือประชาชนต่อไป”<_>ปลัด<_>มท.<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ทุกท่านบูรณาการร่วมมือกันเพื่อบริหารจัดการให้การเชื่อมโยงข้อมูลเป็นไปตามเจตนารมณ์ที่เราลงนามร่วมกัน<_>ให้เร็วที่สุดบนหลักการที่สำคัญ<_>คือ<_>“ความถูกต้องและมีประสิทธิภาพ<_>และการรักษาความลับของประชาชนหรือบุคคลที่สามไม่ให้ได้รับผลกระทบหรือความเสียหาย”<_>ดังนั้น<_>ทุกหน่วยงานจึงต้องให้ความสำคัญกับเรื่องข้อมูล<_>ที่ต้องวิเคราะห์และรักษาความปลอดภัยระบบหลังบ้าน<_>คอยคัดกรองข้อมูลด้วยความรอบคอบ<_>ก่อนที่จะส่งข้อมูลเชื่อมโยงไปให้หน่วยงานอื่น<_>และสำหรับหน่วยงานที่ไม่มีระบบเชื่อมโยงข้อมูล<_>(api)<_>เมื่อดำเนินการพัฒนาระบบบริหารจัดการแล้วขอให้ได้แจ้งกลับมาที่กระทรวงมหาดไทย<_>เพื่อดำเนินการเชื่อมโยงข้อมูลในอนาคตต่อไป<_>และขอยืนยันว่า<_>กระทรวงมหาดไทยมีความยินดีอย่างยิ่งในการเป็นผู้นำการบูรณาการเพื่อสร้างความเชื่อมั่นและระบบบริการประชาชนในการรับเรื่องร้องเรียนร้องทุกข์ของประชาชนทุกระดับ<_>ด้วยบุคลากรของศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>ที่จะเป็นกลไกสำคัญในการร่วมกับทุกส่วนราชการและทุกหน่วยงานเพื่อสร้างความสุขให้กับประชาชน<_>ดังปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>สร้างประโยชน์สูงสุดต่อส่วนรวม<_>ต่อพี่น้องประชาชน<_>และประเทศชาติ<_>อย่างยั่งยืน"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนทุกจังหวัด<_>ประกอบกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนทุกจังหวัด<_>ประกอบกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนทุกจังหวัด<_>ประกอบกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนทุกจังหวัด<_>ประกอบกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(1<_>ก.พ.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อส่งมอบแก่ผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัด<_>เพื่อใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>หลายจังหวัด<_>ได้แก่<_>ระนอง<_>สกลนคร<_>กาฬสินธุ์<_>นครราชสีมา<_>สิงห์บุรี<_>ชัยนาท<_>กาญจนบุรี<_>สุรินทร์<_>และบุรีรัมย์<_>จัดพิธีรับมอบหนังสือบทเจริญพระพุทธมนต์<_>เพื่อสวดสาธยายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้แก่หัวหน้าส่วนราชการ<_>และนายอำเภอ<_>เพื่อเชิญไปถวายวัดในพื้นที่จังหวัด<_>สำหรับพระภิกษุสงฆ์และพุทธศาสนิกชนใช้ประกอบศาสนกิจถวายเป็นพระราชกุศลฯ<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>ในห้วงวันที่<_>31<_>มกราคม<_>ถึงวันที่<_>1<_>กุมภาพันธ์<_>2566<_>พี่น้องประชาชนทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>จังหวัดตราด<_>ที่วัดไผ่ล้อม<_>ต.บางพระ<_>อ.เมืองตราด<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>พร้อมด้วย<_>เหล่ากาชาดจังหวัดตราด<_>ร่วมกับโรงพยาบาลตราดและศูนย์การเรียนรู้เครือข่ายกลุ่มสัจจะสะสมทรัพย์<_>จัดกิจกรรมรับบริจาคโลหิตและกิจกรรมไถ่ชีวิตโค<_>กระบือ<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และประชาชนจังหวัดตราด<_>ร่วมพิธี", "2.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดเสนาสนารามราชวรวิหาร<_>อ.พระนครศรีอยุธยา<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>มอบหมายให้<_>นายกกชัย<_>ฉายรัศมีกุล<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เป็นประธาน<_>พร้อมด้วย<_>หัวหน้าส่วนราชการพลเรือน<_>ทหาร<_>ตำรวจ<_>คณะผู้บริหารหน่วยงาน<_>และพุทธศาสนิกชนทุกหมู่เหล่า<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดสุพรรณบุรี<_>ที่วัดท่าจัด<_>ต.บางพลับ<_>อ.สองพี่น้อง<_>พระอาจารย์จักรพันธ์<_>ชุติมนฺโต<_>รักษาการเจ้าอาวาสวัดท่าจัด<_>เป็นประธานฝ่ายสงฆ์<_>นายไพฑูรย์<_>วงศ์วีรกูล<_>นายอำเภอสองพี่น้อง<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดชลบุรี<_>ที่อำเภอศรีราชา<_>นายวรจักร<_>สถาพรภิญโญ<_>นายอำเภอศรีราชา<_>เป็นประธานเปิดโครงการกาชาดชลบุรีสนับสนุนสร้างและซ่อมแซมที่อยู่อาศัยเพื่อผู้ยากไร้<_>ประจำปี<_>2565<_>ของเหล่ากาชาดจังหวัดชลบุรี<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์การบริหารส่วนตำบลศรีราชา<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "5.<_>กรุงเทพมหานคร<_>ที่อุโบสถวัดอภัยทายาราม<_>เขตราชเทวี<_>นายขวัญเมือง<_>บุญประสงค์<_>ผู้ช่วยผู้อำนวยการเขตราชเทวี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ข้าราชการและบุคลากรสำนักงานเขตราชเทวี<_>ร่วมพิธี", "6.<_>จังหวัดบุรีรัมย์<_>ที่วัดกลางพระอารามหลวง<_>อ.เมืองบุรีรัมย์<_>นายพรเกียรติ<_>พัวนิรันดร์กูล<_>ประชาสัมพันธ์จังหวัดบุรีรัมย์<_>และนางจิราพร<_>นิยมตรง<_>ผู้อำนวยการสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>จังหวัดบุรีรัมย์<_>พร้อมด้วยข้าราชการ<_>เจ้าหน้าที่ในสังกัด<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกพื้นที่ร่วมกันทำกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บารมี<_>รมว.เฮ้ง<_>ยุติข้อพิพาทไทยคิคูวากับสหภาพแรงงานสำเร็จ", "content": ["บารมี<_>รมว.เฮ้ง<_>ยุติข้อพิพาทไทยคิคูวากับสหภาพแรงงานสำเร็จ", "รมว.<_>สุชาติ<_>รุกแก้ไขปัญหาข้อพิพาทแรงงานระหว่างบริษัท<_>ไทยคิคูวา<_>อินดัสทรีส์<_>จำกัด<_>กับผู้แทนลูกจ้าง<_>ผู้แทนสหภาพแรงงานชิ้นส่วนยานยนต์ไทย<_>ชลบุรี<_>สำเร็จ<_>หลังยกหูเจรจากับทั้งสองฝ่าย<_>พร้อมส่งทีมงานลงพื้นที่แก้ไขปัญหาอย่างต่อเนื่อง<_>ภายใต้หลักสุจริตและแรงงานสัมพันธ์ที่ดี<_>จนทั้งสองฝ่ายเห็นพ้องยุติข้อพิพาทและทำบันทึกข้อตกลงร่วมกัน<_>เดินหน้าจับมือทำงานร่วมกันต่อไป", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึง<_>กรณีข้อพิพาทแรงงาน<_>ระหว่างบริษัท<_>ไทยคิคูวา<_>อินดัสทรีส์<_>จำกัด<_>กับสหภาพแรงงานชิ้นส่วนยานยนต์ไทย<_>ชลบุรี<_>ว่า<_>ผมเล็งเห็นถึงความเดือดร้อนของพี่น้องผู้ใช้แรงงานทุกคน<_>ไม่ได้นิ่งนอนใจ<_>พร้อมให้ความช่วยเหลือพี่น้องเต็มที่<_>โดยหวังให้พี่น้องผู้ใช้แรงงานกินดีอยู่ดี<_>ไม่ต้องมาทุกข์ใจกับปัญหาต่าง<_>ๆ<_>ซึ่งกรณีข้อพิพาทข้างต้น<_>ผมได้เกาะติดสถานการณ์รับทราบปัญหาตลอด<_>จึงสั่งการกรมสวัสดิการและคุ้มครองแรงงานให้ลงไปช่วยแก้ปัญหาพี่น้องผู้ใช้แรงงานตามที่ผมแนะนำมาอย่างต่อเนื่อง<_>ตลอดระยะเวลาที่มีการไกล่เกลี่ยทุกครั้ง<_>ผมได้พยายามคิดหาแนวทางแก้ไขปัญหากับทีมงานอย่างเต็มที่<_>ด้วยความตั้งใจที่อยากจะเห็นพี่น้องผู้ใช้แรงงานได้ตามที่ต้องการ<_>ตั้งแต่เดือนธันวาคม<_>2565<_>จนมาถึงวันที่<_>31<_>มกราคม<_>2566<_>รวมเจรจาไกล่เกลี่ย<_>23<_>ครั้ง<_>ผมได้สั่งให้ทีมงานร่วมเจรจาระหว่างนายจ้างที่มีอำนาจตัดสินใจกับลูกจ้างภายใต้หลัก<_>“แรงงานสัมพันธ์ที่ดี”<_>กระทั่งสามารถหาแนวทางแก้ไขปัญหาร่วมกันจนเป็นที่ยุติของทั้งสองฝ่าย<_>สามารถทำข้อตกลงเกี่ยวกับสภาพการจ้างร่วมกัน<_>ผมรู้สึกยินดีเป็นอย่างยิ่งที่ได้เป็นส่วนหนึ่งในการเป็นสะพานเชื่อมความสัมพันธ์<_>ให้ทั้งสองฝ่ายผสานใจด้วยความเข้าอกเข้าใจ<_>เพื่อจับมือเดินหน้าก้าวต่อไปอย่างราบรื่นและสัมฤทธิ์ผล", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดี<_>กสร.<_>กล่าวเพิ่มเติมว่า<_>เบื้องหลังความสำเร็จในครั้งนี้<_>มาจากบารมีท่านรัฐมนตรีว่าการกระทรวงแรงงานที่ท่านเป็น<_>สส<_>ชลบุรี<_>ได้โทรศัพท์สายตรงทั้งสองฝ่าย<_>ให้ร่วมกันหาแนวทางแก้ไขข้อพิพาทแรงงานที่ยืดเยื้อมานานร่วม2เดือนจนสำเร็จได้<_>ทำให้ทั้งสองฝ่ายเห็นพ้องต้องกันว่าจะยุติข้อพิพาทและทำบันทึกข้อตกลงร่วมกัน<_>มีสาระสำคัญ<_>ได้แก่<_>บริษัทฯ<_>ตกลงจ่ายเงินโบนัสประจำปี<_>2565<_>-<_>2567,ปรับค่าจ้างประจำปี<_>2566<_>–<_>2568,<_>ปรับเพิ่มค่าครองชีพ<_>และปรับปรุงระเบียบว่าด้วยเงินกองทุนสำรองเลี้ยงชีพ<_>(provident<_>fund)<_>โดยมีผลบังคับ<_>ตั้งแต่วันที่<_>23<_>ธันวาคม<_>2565<_>ถึงวันที่<_>22<_>ธันวาคม<_>2568<_>และตามเงื่อนไขความตกลงของทั้งสองฝ่าย<_>อย่างไรก็ตาม<_>ผมขอเน้นย้ำให้นายจ้าง<_>ลูกจ้างใช้การเจรจาร่วมกันด้วยเหตุผล<_>โดยนายจ้างควรชี้แจงข้อเท็จจริงเพื่อทำความเข้าใจกับลูกจ้างอย่างตรงไปตรงมา<_>โดยยึดหลักสุจริตใจ<_>และขอให้ทั้งสองฝ่ายคำนึงถึงสิทธิ<_>หน้าที่ภายใต้กรอบของกฎหมายและการอยู่ร่วมกันอย่างสันติสุขด้วย"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันทหารผ่านศึก<_>คือ<_>วันอะไร<_>❓", "content": ["วันทหารผ่านศึก<_>คือ<_>วันอะไร<_>❓", "#สำนักงานปลัดกระทรวงกลาโหม<_>#กระทรวงกลาโหม<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#องค์การสงเคราะห์ทหารผ่านศึก<_>#สำนักงานตำรวจแห่งชาติ"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>มอบเลขาฯสุเทพ<_>เร่งจัดทำระบบฐานข้อมูลขับเคลื่อนแผนพัฒนากำลังคน", "content": ["รมว.สุชาติ<_>มอบเลขาฯสุเทพ<_>เร่งจัดทำระบบฐานข้อมูลขับเคลื่อนแผนพัฒนากำลังคน", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นายสุเทพ<_>ชิตยวงษ์<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดสัมมนาขับเคลื่อนแผนพัฒนากำลังคนระดับจังหวัด<_>ด้วยเทคโนโลยีระบบฐานข้อมูลการพัฒนากำลังคน<_>เป้าหมายปี<_>2566<_>–<_>2570<_>พัฒนากำลังคนกว่า<_>10<_>ล้านคน"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โอกาสทองแรงงานไทย<_>รมว.สุชาติ<_>เจรจาสมาคมนายจ้างฮ่องกงสำเร็จ", "content": ["​โอกาสทองแรงงานไทย<_>รมว.สุชาติ<_>เจรจาสมาคมนายจ้างฮ่องกงสำเร็จ", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายสุรชัย<_>ชัยตระกูลทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>นายจาตุรนต์<_>ไชยะคำ<_>กงสุลใหญ่<_>ณ<_>เมืองฮ่องกง<_>และผู้บริหารระดับสูงกระทรวงแรงงาน<_>ร่วมประชุมหารือกับ<_>คุณอัลกิ้น<_>-<_>เช้ง<_>ไหว่<_>ก๊อง<_>ประธานสภาองค์การนายจ้างฮ่องกง<_>และคณะ<_>เพื่อหารือประเด็นการจัดส่งแรงงานไทยไปทำงานในฮ่องกง<_>รวมทั้งการเชิญชวนให้นักธุรกิจฮ่องกงได้ไปลงทุนในประเทศไทย<_>ณ<_>sun<_>hung<_>kai<_>center<_>เมืองฮ่องกง", "นายสุชาติ<_>กล่าวว่า<_>ในวันนี้ผม<_>พร้อมด้วยท่านกงสุลใหญ่<_>ณ<_>เมืองฮ่องกง<_>และผู้บริหารกระทรวงแรงงาน<_>ได้เข้าพบ<_>สภานายจ้างฮ่องกง<_>เพื่อเจรจาหารือสำหรับประเด็นการจัดส่งแรงงานไทยไปทำงานในฮ่องกงนั้น<_>ซึ่งจากการหารือ<_>พบว่า<_>ฮ่องกงขาดแคลนแรงงานหลายสาขาอาชีพ<_>อาทิ<_>ผู้ดูแลผู้สูงอายุ<_>ก่อสร้าง<_>ช่างเชื่อม<_>รปภ.พนักงานออฟฟิช<_>พนักงานสายการบิน<_>เป็นต้น<_>ซึ่งในส่วนของผู้ดูแลผู้สูงอายุต้องการประมาณ<_>3,000<_>คน<_>ซึ่งจะต้องมีทักษะในเรื่องการบริบาลผู้สูงอายุ<_>และสามารถพูดภาษาจีนแต้จิ๋วหรือกวางตุ้งได้<_>สำหรับอัตราเงินเดือนอยู่ที่ประมาณ<_>52,000<_>บาท<_>ก่อสร้างต้องการประมาณ<_>170,000<_>คน<_>เงินเดือนประมาณ<_>80,000<_>บาท<_>รปภ.ต้องการประมาณ<_>30,000<_>คนเงินเดือนประมาณ<_>50,000<_>บาท", "นายสุชาติ<_>กล่าวต่อว่า<_>กระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงานมีศูนย์ฝึกอยู่ทั่วประเทศซึ่งมีความพร้อมอยู่แล้วในการฝึกอบรมทักษะฝีมือ<_>up<_>skill<_>/re<_>skill<_>และทักษะด้านภาษาเพิ่มเติมให้<_>ตลอดจนทดสอบมาตรฐานฝีมือในสาขาต่างๆ<_>ตามความต้องการของนายจ้าง<_>ในส่วนของผู้ดูแลผู้สูงอายุสามารถจัดส่งได้ทันที<_>ซึ่งหลังจากการหารือในครั้งนี้กระทรวงแรงงานจะเชิญสมาคมนายจ้างของฮ่องกงไปเยี่ยมชมกระบวนการฝึกที่ประเทศไทยด้วย<_>ส่วนประเด็นการเชิญชวนให้นักธุรกิจฮ่องกงได้ไปลงทุนในประเทศไทยนั้น<_>กระทรวงแรงงานยินดีที่จะรับเป็นเจ้าภาพในการประสานความร่วมมืออย่างใกล้ชิดเพื่อสนับสนุนให้ภาคเอกชนฮ่องกงได้พบกับ<_>boi<_>เพื่ออำนวยความสะดวกในการเข้ามาลงทุนธุรกิจในประเทศไทย<_>ซึ่งจะเป็นโอกาสอันดีในการขับเคลื่อนเศรษฐกิจของทั้งสองประเทศต่อไปด้วย", "ด้าน<_>คุณอัลกิ้น<_>-<_>เช้ง<_>ไหว่<_>ก๊อง<_>ประธานสภาองค์การนายจ้างฮ่องกง<_>กล่าวว่า<_>ขอชื่นชมแรงงานไทยเป็นแรงงานที่มีคุณภาพ<_>ขยันทำงาน<_>อดทน<_>เรียนรู้งานได้รวดเร็ว<_>ที่สำคัญมีทักษะและความสามารถที่หลากหลาย<_>โดยเฉพาะช่างเชื่อมไทยเป็นช่างที่มีทักษะฝีมือการทำงานขั้นสูง<_>ซึ่งเป็นที่ไว้วางใจและพึงพอใจของนายจ้างฮ่องกง<_>รวมทั้งแรงงานภาคบริการ<_>อย่างพนักงานนวด<_>สปาไทย<_>ซึ่งถือเป็นเอกลักษณ์และเสน่ห์ของคนไทยที่มีทักษะฝีมือยอดเยี่ยมและการให้บริการเป็นที่ประทับใจทุกครั้งที่ได้ไปเยือนประเทศไทย<_>จากการหารือในวันนี้ประเด็นความต้องการแรงงานไทยนั้น<_>ทางสมาคมจะได้ประสานในรายละเอียดกับกระทรวงแรงงานอย่างใกล้ชิดต่อไป", "กองเผยแพร่และประชาสัมพันธ์", "2<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตู่<_>มอบ<_>รมว.สุชาติ<_>เจรจาขยายตลาดแรงงานฝีมือฮ่องกง<_>หวังโกยเงินเข้าประเทศ", "content": ["นายกฯ<_>ตู่<_>มอบ<_>รมว.สุชาติ<_>เจรจาขยายตลาดแรงงานฝีมือฮ่องกง<_>หวังโกยเงินเข้าประเทศ", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายสุรชัย<_>ชัยตระกูลทอง<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงแรงงาน<_>และนายบุญชอบ<_>สุทธมนัสวงษ์ปลัดกระทรวงแรงงาน<_>นำทีมผู้บริหารจากกระทรวงแรงงาน<_>เข้าพบ<_>mr.<_>sun<_>yuk<_>han,<_>cris,<_>jp<_>secretary<_>for<_>labour<_>and<_>welfare<_>และคณะเพื่อหารือข้อราชการและกระชับความร่วมมือด้านแรงงาน<_>ในการส่งเสริมการเปิดรับตลาดแรงงานฝีมือ/อาชีพ<_>ณ<_>อาคารรัฐบาลกลางฮ่องกง", "นายสุชาติ<_>กล่าวว่า<_>ท่านพลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยและมีนโยบายให้พี่น้องแรงงานทุกคนจะต้องมีอาชีพ<_>มีรายได้ที่ยั่งยืน<_>จึงสั่งให้ผมเร่งขยายตลาดแรงงานอย่างต่อเนื่อง<_>โดยเฉพาะการส่งออกแรงงานฝีมือที่มีคุณภาพ<_>มีทักษะ<_>ไปทำงานในต่างประเทศ<_>ในวันนี้ผมจึงได้นำคณะผู้บริหารกระทรวงแรงงานมาร่วมกันหารือและขยายตลาดแรงงานที่ฮ่องกง<_>ซึ่งถือว่าเป็นครั้งแรกของการเยือนระดับสูงจากไทยหลังจากสถานการณ์โควิด-19<_>คลี่คลาย<_>โดยในครั้งนี้ได้ร่วมกันแลกเปลี่ยนความเห็นเพื่อกระชับความร่วมมือด้านแรงงาน<_>รวมถึงส่งเสริมให้ฮ่องกงเปิดตลาดสำหรับแรงงานฝีมือ/วิชาชีพจากไทยมากขึ้น<_>ในส่วนของกระทรวงแรงงานมีความพร้อมในการจัดเตรียมแรงงานตั้งแต่ต้นทางก่อนไปทำงาน<_>ไม่ว่าจะเป็นการจัดให้เรียนภาษาท้องถิ่น<_>ภาษาอังกฤษ<_>การอบรมเกี่ยวกับวัฒนธรรม<_>ความเป็นอยู่และการใช้ชีวิตในฮ่องกงก่อนเดินทางไปทำงาน<_>โดยมีสำนักงานแรงงาน<_>ณ<_>เมืองฮ่องกง<_>เป็นศูนย์รวมด้านการบริการจ้างแรงงาน<_>ตลอดจนดูแลแรงงานไทยตั้งแต่ต้นจนครบสัญญาจ้าง<_>และต้องขอบคุณรัฐบาลฮ่องกงเป็นอย่างสูงที่ดูแลแรงงานต่างชาติรวมถึงแรงงานไทยในฮ่องกงเป็นอย่างดี<_>โดยเฉพาะในช่วงการแพร่ระบาดของโควิด<_>–<_>19<_>ในช่วง<_>3<_>ปีที่ผ่านมา", "นายสุชาติ<_>กล่าวเพิ่มเติมว่า<_>การขยายตลาดแรงงานไทยในฮ่องกงครั้งนี้<_>จะเป็นโอกาสแก่แรงงานฝีมือของไทยอย่างยั่งยืน<_>ซึ่งกระทรวงแรงงานสามารถจัดหาแรงงานฝีมือตามที่ฮ่องกงขาดแคลน<_>เช่น<_>ผู้ดูแลผู้สูงอายุ<_>พนักงานรักษาความปลอดภัยประจำอาคาร<_>แรงงานภาคการก่อสร้าง<_>ช่างซ่อมบำรุง<_>พนักงานขนส่งในสนามบิน<_>เจ้าหน้าที่ปฏิบัติงานในสนามบิน<_>พ่อครัวแม่ครัว<_>เป็นต้น<_>ทั้งนี้<_>เป็นไปตามข้อเรียกร้องของสมาคมนายจ้างฮ่องกง<_>เพื่อให้เกิดการจ้างงานแบบยั่งยืน<_>เป็นการส่งเสริมความร่วมมือภาคแรงงาน<_>เพื่อสนับสนุนการพัฒนาเศรษฐกิจของทั้งสองฝ่าย<_>โดยสามารถตอบสนองอุปสงค์และอุปทานของแต่ละฝ่ายได้อย่างมีประสิทธิภาพ", "กองเผยแพร่และประชาสัมพันธ์", "2<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกุมภาพันธ์<_>2566", "content": ["ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกุมภาพันธ์<_>2566", "เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกุมภาพันธ์<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ชูแผนตรวจราชการ<_>ปี<_>66<_>เน้นบูรณาการสำนักนายก-ทุกกระทรวง<_>ขับเคลื่อนงานตามยุทธศาสตร์ชาติ<_>20<_>ปี<_>ยกระดับงานศิลปะและวัฒนธรรม<_>สร้างมูลค่าทางเศรษฐกิจสู่ระดับชาติและนานาชาติ", "content": ["วธ.ชูแผนตรวจราชการ<_>ปี<_>66<_>เน้นบูรณาการสำนักนายก-ทุกกระทรวง<_>ขับเคลื่อนงานตามยุทธศาสตร์ชาติ<_>20<_>ปี<_>ยกระดับงานศิลปะและวัฒนธรรม<_>สร้างมูลค่าทางเศรษฐกิจสู่ระดับชาติและนานาชาติ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ได้จัดทำแผนการตรวจราชการของผู้ตรวจราชการกระทรวงวัฒนธรรม<_>และปฏิทินการตรวจราชการของผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อให้การตรวจ<_>ติดตาม<_>กำกับ<_>ดูแล<_>และเร่งรัดการดำเนินงานของส่วนราชการในสังกัดวธ.เป็นไปตามยุทธศาสตร์ชาติ<_>20<_>ปี<_>นโยบายรัฐบาล<_>นโยบายวธ.<_>และแผนปฏิบัติการวธ.<_>ปี<_>2566<_>–<_>2570<_>ที่มุ่งขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>เกิดประโยชน์สูงสุดต่อทางราชการและประชาชน<_>โดยเน้นแนวทาง<_>1.การตรวจราชการตามแผนการตรวจราชการแบบบูรณาการ<_>ร่วมกับผู้ตรวจราชการสำนักนายกรัฐมนตรี<_>และผู้ตรวจราชการกระทรวงต่างๆ<_>ตามประเด็นนโยบายของรัฐบาล<_>เน้นการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>พัฒนาระบบนิเวศการท่องเที่ยว<_>พัฒนาศักยภาพคนตลอดช่วงชีวิต<_>ยกระดับศักยภาพแรงงาน<_>รวมถึงการแก้ไขปัญหาความเดือดร้อนหรือข้อร้องเรียนของประชาชน<_>2.การตรวจติดตามงานตามนโยบายรัฐบาล<_>งานตามข้อสั่งการของนายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>และมติคณะรัฐมนตรี<_>อาทิ<_>การขับเคลื่อนแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>20<_>ปี<_>ปรับเปลี่ยนค่านิยมและวัฒนธรรม<_>ปลูกฝังคุณธรรม<_>จริยธรรม<_>พัฒนาศักยภาพพลังบวร<_>:<_>บ้าน<_>วัด/ศาสนสถาน<_>โรงเรียน<_>(ราชการ)<_>ส่งเสริมวัฒนธรรมการอ่านสู่สังคมแห่งการเรียนรู้<_>ส่งเสริมการใช้และสวมใส่ผ้าไทย<_>สร้างการรับรู้ให้วันที่<_>12<_>สิงหาคม<_>เป็น<_>\"วันผ้าไทยแห่งชาติ\"<_>ผลักดันและขับเคลื่อน<_>soft<_>power<_>ของไทยให้เกิดประโยชน์ในการสร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>การขึ้นทะเบียนรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "3.การตรวจราชการกรณีปกติ<_>ในส่วนของงานตามนโยบายของรัฐมนตรีว่าการกระทรวงวัฒนธรรมและจุดเน้นที่สำคัญของปลัดกระทรวงวัฒนธรรม<_>อาทิ<_>การบูรณาการงาน<_>“ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์”<_>ขับเคลื่อนเมืองสร้างสรรค์ของยูเนสโก<_>(ต่อยอดเมืองเดิม<_>เพิ่มเติมเมืองใหม่)<_>ขับเคลื่อนโครงการ<_>\"เที่ยวชุมชน<_>ยลวิถี\"<_>10<_>สุดยอดชุมชนเดิมและชุมชนใหม่<_>โครงการ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>ปรับภูมิทัศน์<_>ฟื้นฟูวิถีชีวิต<_>รวมถึงพัฒนา<_>ต่อยอด<_>ยกระดับผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>ส่งเสริมให้ภูมิปัญญาท้องถิ่น<_>ศิลปินพื้นบ้านมีรายได้เพื่อกระตุ้นเศรษฐกิจฐานรากและผลักดันให้ศิลปะ<_>วัฒนธรรม<_>มีบทบาทพลิกฟื้นเศรษฐกิจและสังคมของไทยยกระดับ<_>soft<_>power<_>ของท้องถิ่น<_>ผ่านสื่อสมัยใหม่<_>คอนเทนต์ไทย<_>และกิจกรรมทางศิลปวัฒนธรรมทั้งในและต่างประเทศ<_>ยกระดับการเรียนรู้ทางวัฒนธรรม<_>พัฒนานวัตกรรมทางวัฒนธรรม<_>ดิจิทัลคอนเทนต์<_>ออนไลน์<_>platform<_>ให้มีห้องสมุดชุมชน<_>พัฒนากฎหมายด้านวัฒนธรรมให้ทันสมัย<_>จัดทำศูนย์ข้อมูลกลางทางวัฒนธรรม<_>และ<_>big<_>data<_>เน้นให้บุคลากรและเครือข่ายวัฒนธรรมมีแนวคิดทันสมัยและเป็นมืออาชีพ<_>4.การตรวจราชการกรณีพิเศษ<_>เป็นการตรวจราชการตามที่ได้รับมอบหมายในเรื่องต่าง<_>ๆ<_>เช่น<_>สถานการณ์ฉุกเฉินที่รัฐบาลต้องเข้าไปดำเนินการช่วยเหลือและแก้ไขในทันที<_>โดยเฉพาะกรณีที่ส่งผลกระทบต่อประชาชนและเครือข่ายของกระทรวงวัฒนธรรม<_>รับฟังเรื่องร้องเรียนและแก้ไขปัญหาความเดือดร้อนของประชาชนหรือปัญหาอุปสรรคอย่างต่อเนื่อง", "ทั้งนี้<_>วธ.ได้มอบหมายให้ผู้ตรวจราชการของวธ.<_>จำนวน<_>2<_>ราย<_>ตรวจราชการ<_>ดังนี้<_>1.นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ตรวจราชการ<_>40<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>ชัยนาท<_>พระนครศรีอยุธยา<_>ลพบุรี<_>สระบุรี<_>สิงห์บุรี<_>อ่างทอง<_>นนทบุรี<_>ปทุมธานี<_>นครปฐม<_>สมุทรปราการ<_>กาญจนบุรี<_>ราชบุรี<_>สุพรรณบุรี<_>ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>สมุทรสาคร<_>ชุมพร<_>นครศรีธรรมราช<_>พัทลุง<_>สุราษฎร์ธานี<_>สงขลา<_>กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>สตูล<_>นราธิวาส<_>ปัตตานี<_>ยะลา<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>นครนายก<_>สระเเก้ว<_>และปราจีนบุรี<_>2.นายกฤษฎา<_>คงคะจันทร์<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ตรวจราชการ<_>37<_>จังหวัด<_>ได้แก่<_>บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>อุดรธานี<_>นครพนม<_>มุกดาหาร<_>สกลนคร<_>กาฬสินธุ์<_>ขอนแก่น<_>มหาสารคาม<_>ร้อยเอ็ด<_>ชัยภูมิ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>ยโสธร<_>ศรีสะเกษ<_>อำนาจเจริญ<_>อุบลราชธานี<_>เชียงใหม่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>เชียงราย<_>น่าน<_>พะเยา<_>แพร่<_>ตาก<_>พิษณุโลก<_>เพชรบูรณ์<_>สุโขทัย<_>อุตรดิตถ์<_>กำแพงเพชร<_>นครสวรรค์<_>พิจิตร<_>และอุทัยธานี"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประธานองคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>จังหวัดปัตตานี<_>และโรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา", "content": ["ประธานองคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>จังหวัดปัตตานี<_>และโรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา", "ประธานองคมนตรี<_>ลงพื้นที่ติดตามความก้าวหน้าการพัฒนาโรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>จังหวัดปัตตานี<_>มีการนำร่องโครงการโรงเรียนสุขภาวะต้นแบบ<_>4<_>แห่ง<_>พัฒนาศักยภาพครูและพี่เลี้ยง<_>ดูแลสุขภาพนักเรียนเบื้องต้น", "ประธานองคมนตรี<_>ลงพื้นที่ติดตามความก้าวหน้าการพัฒนาโรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>จังหวัดปัตตานี<_>มีการนำร่องโครงการโรงเรียนสุขภาวะต้นแบบ<_>4<_>แห่ง<_>พัฒนาศักยภาพครูและพี่เลี้ยง<_>ดูแลสุขภาพนักเรียนเบื้องต้น<_>ส่วนโรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา<_>ยกระดับคุณภาพชีวิตคนในชุมชน<_>ปรับปรุงที่อยู่อาศัยผู้ป่วยติดบ้านติดเตียง<_>บำบัดฟื้นฟูสมรรถภาพผู้ใช้ยาเสพติด<_>ผ่าตัดตาต้อกระจกแก่ผู้ป่วย<_>และคัดกรองมะเร็งลำไส้", "วันนี้<_>(1<_>กุมภาพันธ์<_>2566)<_>พลเอกสุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>นายแพทย์สวัสดิ์<_>อภิวัจนีวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>12<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ติดตามการพัฒนางานด้านการแพทย์และสาธารณสุขของ<_>โรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>จังหวัดปัตตานี<_>และโรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชสายบุรี<_>มุ่งมั่นพัฒนาให้เป็นโรงพยาบาลชุมชนที่เป็นผู้นำด้านบริการสุขภาพ<_>มีคุณภาพเป็นที่เชื่อมั่นของคนในชุมชนตามยุทธศาสตร์<_>4<_>ด้าน<_>คือ<_>ชุมชนมีความสุข<_>(community<_>happiness)<_>ผู้รับบริการมีความสุข<_>(patient<_>happiness)<_>บุคลากรมีความสุข<_>(personal<_>happiness)<_>และองค์กรมีความสุข<_>(hospital<_>happiness)<_>โดยปีที่ผ่านมา<_>ได้พัฒนาศักยภาพในการตรวจคัดกรอง<_>ประเมิน<_>และแก้ไขปัญหาสุขภาพเบื้องต้นแก่ชุมชน<_>ภายใต้<_>“โครงการโรงเรียนสุขภาวะต้นแบบนำร่อง”<_>ได้แก่<_>โรงเรียนบ้านเจาะกือแย<_>ตำบลตะบิ้ง,<_>โรงเรียนชุมชนวัดถัมภาวาส<_>(เสาห์อุทิศ)<_>ตำบลปะเสยะวอ,<_>ศูนย์พัฒนาเด็กเล็กมัสยิดดารนอีบาดะห์<_>บ้านโตะบาลา<_>และศูนย์พัฒนาการเด็กเล็กบ้านเตราะบอน<_>รวมถึงมีการพัฒนาศักยภาพครูและพี่เลี้ยง<_>เพื่อให้โรงเรียนสามารถแก้ไขปัญหาสุขภาพของนักเรียนเบื้องต้นได้ด้วยตนเอง<_>นอกจากนี้<_>ยังพัฒนาโรงผลิตยาสมุนไพรในโรงพยาบาลที่ได้มาตรฐาน<_>who-gmp<_>และฮาลาล<_>ผลิตยาสมุนไพรสนับสนุนการรักษาพยาบาลให้กับโรงพยาบาลในเขตสุขภาพที่<_>12", "นายแพทย์โสภณ<_>กล่าวต่อว่า<_>สำหรับโรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา<_>ที่ผ่านมาได้<_>พัฒนาและยกระดับคุณภาพชีวิตคนในชุมชน<_>โดยจัดบริการ<_>อาทิ<_>โครงการคัดกรองมะเร็งลำไส้ใหญ่ด้วยการส่องกล้อง<_>colonoscopy<_>เฉลิมพระเกียรติ<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>70<_>พรรษา<_>มีผู้เข้ารับการตรวจคัดกรองหาเม็ดเลือดแดงในอุจจาระ<_>จำนวน<_>883<_>ราย<_>มีผู้ที่ผลเป็นบวกได้รับการยืนยันด้วยการส่องกล้อง<_>รวม<_>53<_>ราย,<_>โครงการรณรงค์ผ่าตัดตาต้อกระจก<_>ในความร่วมมือของมูลนิธิแพทย์อาสาสมเด็จพระศรีนครินทราบรมราชชนนี<_>(พอ.สว)<_>โรงพยาบาลสมเด็จพระยุพราชยะหา<_>จังหวัดยะลา<_>ปี<_>2566<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยสามารถผ่าตัดตาต้อกระจกให้กับผู้ป่วยไปแล้ว<_>311<_>ราย<_>และยังมีผู้ป่วยรอการผ่าตัดอีกจำนวนมาก<_>โรงพยาบาลจึงดำเนินโครงการอย่างต่อเนื่อง<_>เพื่อให้ทุกคนเข้าถึงการรักษาช่วยลดจำนวนผู้ป่วยตาบอดจากต้อกระจก<_>นอกจากนี้<_>ยังได้พัฒนาคุณภาพชีวิตประชาชน<_>ด้วยการปรับปรุงและต่อเติมที่อยู่อาศัยให้แก่ผู้ป่วยติดเตียงและพิการให้มีความเหมาะสม<_>รวมถึงสร้าง<_>“ศูนย์ฟื้นฟูสมรรถภาพโดยชุมชนเป็นฐาน”<_>ให้บริการฟื้นฟูสมรรถภาพผู้ใช้ยาเสพติดภายใต้การดูแลของทีมเวชศาสตร์ฟื้นฟู<_>และส่งเสริมอาชีพให้กับผู้สูงอายุตำบลตาชี<_>ช่วยให้มีการทำกิจกรรมร่วมกัน<_>เป็นการสร้างเสริมสุขภาพให้แข็งแรง<_>ลดการเจ็บป่วย<_>โดยมีแผนดำเนินงานอย่างต่อเนื่อง<_>เพื่อรองรับการเป็นปีแห่งสุขภาพสูงวัยไทย", "*<_>1<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>ดีอีเอส<_>จัดอบรมเครือข่ายผู้ประสานงานตรวจสอบข่าวปลอมทุกภาคส่วน<_>เพื่อรู้เท่าทันโลกดิจิทัล", "content": ["รมว.<_>ดีอีเอส<_>จัดอบรมเครือข่ายผู้ประสานงานตรวจสอบข่าวปลอมทุกภาคส่วน<_>เพื่อรู้เท่าทันโลกดิจิทัล", "วันนี้<_>(2<_>ก.พ.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานเปิดอบรมเชิงปฏิบัติการการใช้งานระบบสำหรับประสานงานการตรวจสอบข่าวปลอม<_>และสร้างเครือข่ายผู้ปฏิบัติงานที่เกี่ยวข้องกับการแก้ไขปัญหาข่าวปลอมทั้ง<_>4<_>กลุ่มข่าว<_>(เศรษฐกิจ-นโยบายรัฐบาลฯและนิติกร-ภัยพิบัติ<_>และผลิตภัณฑ์สุขภาพ)<_>ภายใต้โครงการศูนย์ต่อต้านข่าวปลอม<_>(anti<_>fake<_>news<_>center:<_>afnc)<_>ให้กับผู้ประสานงานเครือข่าย<_>ข้าราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อสร้างความเข้าใจในกระบวนการตรวจสอบความถูกต้อง<_>การจัดการข่าวปลอม<_>และการแจ้งกลับมาผ่านศูนย์ฯ<_>อย่างรวดเร็ว<_>เพื่อการเผยแพร่ข่าวที่ถูกต้องร่วมกันและเกิดผลสัมฤทธิ์สูงสุด<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการ<_>และคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>ประชุมคณะกรรมการพาณิชย์อิเล็กทรอนิกส์<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>2566", "content": ["รองปลัด<_>ประชุมคณะกรรมการพาณิชย์อิเล็กทรอนิกส์<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>2566", "วันนี้<_>(2<_>ก.พ.66)<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมการประชุมคณะกรรมการพาณิชย์อิเล็กทรอนิกส์<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>2566<_>ผ่านระบบการประชุมทางไกล<_>(zoom)<_>เพื่อรายงานผลการดำเนินงานตามแผนปฏิบัติการด้านการพัฒนาพาณิชย์อิเล็กทรอนิกส์<_>ระยะที่<_>1<_>(พ.ศ.<_>2564<_>–<_>2565)<_>และความคืบหน้าการนำเสนอ<_>(ร่าง)<_>แผนปฏิบัติการด้านการพัฒนาพาณิชย์อิเล็กทรอนิกส์<_>ระยะที่<_>2<_>(พ.ศ.2566<_>–<_>2570)"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>เตรียมลงนามร่างกฎกระทรวงกำหนดปริมาณยาเสพติดสันนิษฐานมีไว้ครอบครองเพื่อเสพ<_>“ยาบ้าไม่เกิน<_>1<_>เม็ด”<_>ดูแลบูรณาการทั้งบังคับใช้กฎหมายและสาธารณสุข", "content": ["“อนุทิน”<_>เตรียมลงนามร่างกฎกระทรวงกำหนดปริมาณยาเสพติดสันนิษฐานมีไว้ครอบครองเพื่อเสพ<_>“ยาบ้าไม่เกิน<_>1<_>เม็ด”<_>ดูแลบูรณาการทั้งบังคับใช้กฎหมายและสาธารณสุข", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมคณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>รับทราบร่างกฎกระทรวงกำหนดปริมาณยาเสพติดเพื่อสันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพปรับลดเป็น<_>“ยาบ้าไม่เกิน<_>1<_>เม็ด”", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมคณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>รับทราบร่างกฎกระทรวงกำหนดปริมาณยาเสพติดเพื่อสันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพปรับลดเป็น<_>“ยาบ้าไม่เกิน<_>1<_>เม็ด”<_>ให้ได้รับการดูแลแบบบูรณาการทั้งบังคับใช้กฎหมายและสาธารณสุขร่วมกัน<_>เตรียมลงนามเสนอ<_>ครม.ต่อไป<_>พร้อมเผยแนวทางรองรับการดูแลผู้ป่วยยาเสพติดในพื้นที่", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุม<_>คณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ครั้งที่<_>1/2566<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "นายอนุทินกล่าวว่า<_>คณะกรรมการฯ<_>ได้ให้ความสำคัญกับนโยบายด้านการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>โดยเฉพาะอย่างยิ่งการจัดทำอนุบัญญัติภายใต้ประมวลกฎหมายยาเสพติด<_>จำนวน<_>9<_>ฉบับ<_>ซึ่งขณะนี้มีผลบังคับใช้ตามกฎหมายแล้ว<_>จำนวน<_>6<_>ฉบับ<_>อยู่ในระหว่างพิจารณาของสำนักงานคณะกรรมการกฤษฎีกาและอยู่ระหว่างนำเข้าที่ประชุมคณะรัฐมนตรี<_>จำนวน<_>3<_>ฉบับ<_>เพื่อประกาศในราชกิจจานุเบกษาต่อไป<_>คือ<_>ร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>พ.ศ.<_>...<_>โดยปรับปรุงเป็น<_>ยาเสพติดให้โทษประเภท<_>1<_>คือ<_>แอมเฟตามีน<_>มีปริมาณไม่เกิน<_>1<_>หน่วยการใช้หรือมีน้ำหนักสุทธิไม่เกิน<_>0.1<_>กรัม<_>และเมทแอมเฟตามีน<_>มีปริมาณไม่เกิน<_>1<_>หน่วยการใช้ตามกฎหมายว่าด้วยยาเสพติดให้โทษ<_>หรือมีน้ำหนักสุทธิไม่ถึง<_>0.1<_>กรัม<_>หรือคำนวณน้ำหนักเป็นสารบริสุทธิ์ไม่ถึง<_>25<_>มิลลิกรัม", "“การปรับปรุงกฎกระทรวงดังกล่าว<_>เพื่อจัดการกับปัญหาสังคมให้เด็ดขาดและมีประสิทธิภาพ<_>ลดการกระจายของยาบ้าลง<_>เป็นการแก้ไขปัญหาโดยผู้ที่ครอบครองยาบ้าที่ปริมาณไม่เกิน<_>1<_>เม็ด<_>จะได้รับการดูแลอย่างบูรณาการจากทุกหน่วยงาน<_>ทั้งการบังคับใช้กฎหมายและสาธารณสุขร่วมกัน<_>โดยเจ้าหน้าที่ตำรวจยังคงไว้ซึ่งดุลยพินิจในการดูเจตนารมณ์<_>ดูพฤติกรรม<_>และสามารถสันนิษฐานได้ว่าเป็นการค้าหรือเสพ”<_>นายอนุทินกล่าว", "นายอนุทินกล่าวว่า<_>ร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษฯ<_>เมื่อสรุปร่างแล้วเสร็จจะนำเสนอตนในฐานะรัฐมนตรีว่าการกระทรวงสาธารณสุขลงนาม<_>ก่อนจะนำเสนอ<_>ครม.พิจารณาต่อไป<_>ส่วนอีก<_>2<_>ฉบับ<_>คือร่างกฎกระทรวงการอนุญาตโฆษณาเกี่ยวกับการบำบัดรักษาหรือฟื้นฟูสมรรถภาพของผู้ติดยาเสพติด<_>(ฉบับที่)<_>พ.ศ.<_>...<_>อยู่ระหว่างส่งข้อคิดเห็นเข้าที่ประชุม<_>ครม.<_>และร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการฟื้นฟูสภาพทางสังคม<_>พ.ศ.<_>...<_>อยู่ระหว่างการนัดหารือกับสำนักงานคณะกรรมการกฤษฎีการอบ<_>2", "นายอนุทินกล่าวต่อว่า<_>ที่ประชุมได้มีการติดตามการจัดตั้ง<_>พัฒนาและการดำเนินงานศูนย์คัดกรองสถานบำบัด<_>สถานฟื้นฟูสมรรถภาพผู้ติดยาเสพติดของภาคีเครือข่ายกองทัพ<_>และกองร้อยอาสา<_>ศูนย์ฟื้นฟูสภาพทางสังคมภายใต้กระทรวงมหาดไทยและ<_>กทม.<_>ให้ครอบคลุมทุกจังหวัดถึงระดับตำบล<_>ในส่วนของกระทรวงสาธารณสุข<_>ได้เตรียมการรองรับการดูแลผู้ป่วยยาเสพติดในพื้นที่<_>มีนโยบายให้จัดตั้งหอผู้ป่วยในจิตเวชและยาเสพติดในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไปทุกแห่ง<_>ครอบคลุมทุกจังหวัด<_>และจัดตั้งกลุ่มงานจิตเวชและยาเสพติด<_>หรือมีหน่วยงานดูแลบำบัดฟื้นฟูผู้ป่วยจิตเวชและยาเสพติดในโรงพยาบาลชุมชนทุกแห่ง<_>เพิ่มกำลังผลิตบุคลากรด้านจิตเวชและยาเสพติดให้สอดคล้องกับภาระงาน<_>โดยแผนงานโครงการสำคัญที่จำเป็นต้องขับเคลื่อนเร่งด่วนแต่ไม่ได้รับการสนับสนุนจากงบปกติ<_>คณะกรรมการฯ<_>ได้ขอสนับสนุนงบรายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับเป็นค่าใช้จ่ายในการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ประจำปีงบประมาณ<_>2566<_>ตามขั้นตอนแล้ว", "*<_>2<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>ตรวจเยี่ยมดาวเทียม<_>ของบมจ.โทรคมนาคมแห่งชาติ", "content": ["รมว.ดีอีเอส<_>ตรวจเยี่ยมดาวเทียม<_>ของบมจ.โทรคมนาคมแห่งชาติ", "วันนี้<_>(2<_>ก.พ.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และนายภุชพงค์​<_>โนดไธสง​<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ​<_>ตรวจเยี่ยมการฝึกอบรมเจ้าหน้าที่ปฏิบัติงานควบคุมดาวเทียม<_>ของบมจ.โทรคมนาคมแห่งชาติ<_>(nt)<_>โดยมี<_>พันเอก<_>สรรพชัยย์<_>หุวะนันทน์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>หรือ<_>nt<_>ร่วมบรรยายสรุปและให้การต้อนรับ<_>ณ<_>สถานีไทยคม<_>จังหวัดนนทบุรี"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผย<_>14<_>จังหวัดค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐานติดต่อกัน<_>3<_>วัน<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>แล้ว", "content": ["สธ.เผย<_>14<_>จังหวัดค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐานติดต่อกัน<_>3<_>วัน<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>แล้ว", "รองปลัดกระทรวงสาธารณสุข<_>เผยวันนี้ค่าฝุ่น<_>pm<_>2.5<_>เพิ่มขึ้น<_>พบเกินค่ามาตรฐาน<_>51<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>3<_>วัน<_>14<_>จังหวัด<_>ให้เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>เพื่อบริหารจัดการสถานการณ์แล้ว", "รองปลัดกระทรวงสาธารณสุข<_>เผยวันนี้ค่าฝุ่น<_>pm<_>2.5<_>เพิ่มขึ้น<_>พบเกินค่ามาตรฐาน<_>51<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>3<_>วัน<_>14<_>จังหวัด<_>ให้เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>เพื่อบริหารจัดการสถานการณ์แล้ว<_>ส่วนผู้ป่วยจากโรคที่เกี่ยวกับฝุ่นสัปดาห์นี้มีรายงาน<_>3.76<_>แสนคน<_>เพิ่มขึ้น<_>1.63<_>แสนคน<_>เป็นกลุ่มโรคทางเดินหายใจสูงสุด", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>สถานการณ์ฝุ่นละอองขนาดเล็กกว่า<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ในประเทศไทย<_>ขณะนี้มีแนวโน้มเพิ่มสูงขึ้นในหลายพื้นที่<_>โดยวันนี้พื้นที่ที่มีค่าฝุ่น<_>pm<_>2.5<_>เกิน<_>51<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>ติดต่อกันเกิน<_>3<_>วัน<_>(พื้นที่สีแดง)<_>จำนวน<_>14<_>จังหวัด<_>ได้แก่<_>1.ลำพูน<_>(อ.เมือง<_>อ.ลี้)<_>2.เชียงใหม่<_>(อ.เมือง<_>อ.ฮอด<_>อ.เชียงดาว<_>อ.แม่แจ่ม)<_>3.สุโขทัย<_>(อ.เมือง)<_>4.นนทบุรี<_>(อ.เมือง<_>อ.ปากเกร็ด)<_>5.ปทุมธานี<_>(อ.คลองหลวง)<_>6.พระนครศรีอยุธยา<_>(อ.พระนครศรีอยุธยา)", "7.สระบุรี<_>(อ.เฉลิมพระเกียรติ<_>อ.เมือง)<_>8.อ่างทอง<_>(อ.เมือง)<_>9.สมุทรสาคร<_>(อ.เมือง<_>อ.กระทุ่มแบน)<_>10.ราชบุรี<_>(อ.เมือง)<_>11.สมุทรสงคราม<_>(อ.เมือง)<_>12.สมุทรปราการ<_>(อ.พระประแดง<_>อ.เมือง<_>อ.บางเสาธง)<_>13.นครพนม<_>(อ.เมือง)<_>และ<_>14.กทม.<_>พบ<_>23<_>เขตใน<_>50<_>เขต<_>โดยค่าเฉลี่ย<_>pm<_>2.5<_>อยู่ที่<_>101<_>-<_>158<_>มคก./ลบ.ม.<_>จึงได้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขกรณีฝุ่น<_>pm<_>2.5<_>ใน<_>14<_>จังหวัด<_>เพื่อบริหารจัดการสถานการณ์อย่างเป็นระบบ", "นายแพทย์ณรงค์กล่าวว่า<_>จากข้อมูลการเฝ้าระวังโรคจากมลพิษทางอากาศในระบบ<_>hdc<_>ระหว่างวันที่<_>1-31<_>มกราคม<_>2566<_>พบว่า<_>สัปดาห์นี้มีจำนวนผู้ป่วยด้วยโรคที่เกี่ยวข้องกับมลพิษทางอากาศจำนวน<_>376,165<_>ราย<_>เพิ่มขึ้นจากสัปดาห์ที่ผ่านมา<_>163,491<_>ราย<_>โดยกลุ่มโรคที่เจ็บป่วยสูงสุด<_>ได้แก่<_>กลุ่มโรคทางเดินหายใจ<_>พบ<_>165,879<_>ราย<_>เพิ่มขึ้น<_>72,430<_>ราย<_>กลุ่มโรคผิวหนังอักเสบ<_>พบ<_>80,248<_>ราย<_>เพิ่มขึ้น<_>31,571<_>ราย<_>กลุ่มโรคตาอักเสบ<_>พบ<_>70,206<_>ราย<_>เพิ่มขึ้น<_>29,605<_>ราย<_>โรคหลอดเลือดหัวใจและสมองอุดตันขาดเลือด<_>พบ<_>54,434<_>ราย<_>เพิ่มขึ้น<_>26,828<_>ราย", "สำหรับข้อมูลพฤติกรรมการป้องกันตนเองจากการรับสัมผัส<_>pm<_>2.5<_>ของประชาชนพบว่า<_>ช่วงวันที่<_>23-29<_>มกราคม<_>2566<_>ประชาชนมีพฤติกรรมการสวมหน้ากากป้องกันฝุ่น<_>76%<_>ไม่เผาขยะ<_>กระดาษ<_>หรือจุดธูป<_>59.7%<_>และปิดประตูระหว่างทำงาน<_>51.6%<_>แนวโน้มเพิ่มขึ้นจากสัปดาห์ก่อนคือวันที่<_>16-22<_>มกราคม<_>2566<_>แต่พฤติกรรมการงดออกกำลังกายกลางแจ้ง<_>การลดระยะเวลาออกนอกบ้านและการตรวจเช็กคุณภาพอากาศก่อนออกนอกบ้านมีการปฏิบัติลดลงจากสัปดาห์ที่ผ่านมา<_>ทั้งนี้<_>ขอย้ำให้ประชาชนตรวจสอบคุณภาพอากาศก่อนออกจากบ้าน<_>หากค่าฝุ่นละอองอยู่ในระดับส่งผลกระทบต่อสุขภาพ<_>ให้ลดหรืองดกิจกรรมกลางแจ้ง<_>หรือสวมหน้ากากป้องกันฝุ่น<_>โดยเฉพาะกลุ่มเสี่ยงที่อาจได้รับผลกระทบทางสุขภาพรุนแรงกว่าคนทั่วไป<_>ส่วนประชาชนที่อยู่บริเวณพื้นที่มีผลกระทบต่อสุขภาพ<_>(พื้นที่สีแดง)<_>ควรหลีกเลี่ยงกิจกรรมกลางแจ้ง<_>หรือใช้อุปกรณ์ป้องกันตนเองหากมีความจำเป็นต้องออกนอกบ้าน<_>และหากมีอาการทางสุขภาพควรปรึกษาแพทย์", "*<_>2<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>ประชุม<_>top<_>executive", "content": ["รมว.ดีอีเอส<_>ประชุม<_>top<_>executive", "วันนี้<_>(2<_>ก.พ.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และคณะผู้บริหารระดับสูง<_>ร่วมประชุม<_>top<_>executive<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>สำนักงานปลัดกระทรวงดีอีเอส"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชัยวุฒิเล็งปัญหาลักลอบขายบุหรี่ไฟฟ้าออนไลน์ผิดกฎหมาย<_>หลังปิดกั้นเว็บอย่างต่อเนื่อง<_>เล็งชงเข้านโยบายพรรคพลังประชารัฐ", "content": ["ชัยวุฒิเล็งปัญหาลักลอบขายบุหรี่ไฟฟ้าออนไลน์ผิดกฎหมาย<_>หลังปิดกั้นเว็บอย่างต่อเนื่อง<_>เล็งชงเข้านโยบายพรรคพลังประชารัฐ", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอีเอส)<_>เปิดเผยกรณีการขายบุหรี่ไฟฟ้าทั้งออนไลน์<_>และการวางขายทั่วไป<_>ว่า<_>ต้องใช้ความร่วมมือกับเจ้าหน้าที่ตํารวจ<_>ในการรวบรวมพยานหลักฐานแล้วก็จับกุมผู้ที่กระทําผิดกฎหมาย<_>แล้วส่งข้อมูลมาทํางานร่วมกับกระทรวง<_>des<_>ในการขอปิดกั้น<_>ซึ่งเรื่องนี้กระทรวงฯ<_>ดำเนินการมาโดยตลอดแต่ต้องยอมรับว่าบุหรี่ไฟฟ้าเป็นวิถีชีวิตของประชาชนกลุ่มหนึ่ง<_>และในหลายประเทศ<_>โดยเฉพาะประเทศที่พัฒนาแล้ว<_>เช่น<_>ยุโรป,<_>อเมริกา<_>หรือแม้แต่ประเทศญี่ปุ่น<_>ขณะที่ประเทศเพื่อนบ้าน<_>เช่น<_>มาเลเซีย<_>สิงคโปร์<_>ก็มีหลายประเทศที่ถูกกฎหมาย<_>แต่ประเทศไทย<_>ยังไม่มีกฎหมายรองรับ<_>จึงทำให้เกิดการลักลอบใช้<_>ลักลอบขาย<_>เกิดช่องทางทําธุรกิจผิดกฎหมาย<_>เกิดส่วย<_>เกิดการเรียกรับผลประโยชน์<_>และเกิดการขายทั่วไป<_>ไม่ใช่ออนไลน์เพียงอย่างเดียว", "สำหรับเรื่องบุหรี่ไฟฟ้า<_>ได้พูดมาตั้งแต่ปีที่แล้ว<_>ว่าตนเห็นด้วยที่ทําให้ถูกกฎหมาย<_>แต่ด้วยอํานาจ<_>หน้าที่<_>อาจจะทําได้ไม่เต็มที่<_>แต่ก็จะผลักดันเรื่องนี้ให้เป็นนโยบายของพรรคพลังประชารัฐ<_>ในการเลือกตั้งครั้งนี้<_>หากได้เป็นรัฐบาล<_>และมีอํานาจหน้าที่เข้ามาทําต่อ<_>จะขอแก้ปัญหานี้ด้วยการผลักดันให้บุหรี่ไฟฟ้าถูกกฎหมาย<_>เป็นการลดผลกระทบด้านสุขภาพของพี่น้องประชาชน<_>เพราะเชื่อว่าบุหรี่ไฟฟ้าสูบแล้วปลอดภัยกว่าสูบบุหรี่จริง<_>ที่สําคัญประเทศที่เจริญแล้ว<_>ประเทศที่พัฒนาแล้วเกือบทุกประเทศได้มีการใช้บุหรี่ไฟฟ้า<_>เพราะฉะนั้นประเทศไทยจึงควรพิจารณาตามความเหมาะสม<_>อย่าฟังเพียงคนบางกลุ่ม", "“ส่วนตัวคิดว่า<_>หัวใจสําคัญคือต้องทําเรื่องนี้ให้ถูกกฎหมาย<_>ถ้าคิดว่าเป็นเรื่องของวิถีชีวิตประชาชน<_>เป็นสิทธิเสรีภาพของประชาชน<_>เป็นสิ่งที่คนยอมรับได้<_>ก็ควรจะทําให้ถูกกฎหมาย<_>อนุญาตให้มีการขาย<_>และเก็บภาษีให้ถูกต้อง<_>ซึ่งสามารถนำภาษีมาใช้ให้เกิดประโยชน์ต่อพี่น้องประชาชนในเรื่องต่างๆ<_>เป็นการลดภาระประชาชน<_>โดยการทำให้ถูกกฎหมาย<_>จะต้องไม่ขัดกับวิถีชีวิตประชาชน<_>ก็จะแก้ปัญหาเรื่องส่วย<_>แก้ปัญหาเรื่องการคอร์รัปชั่น<_>เพราะเราจะเปลี่ยนส่วยเป็นภาษี<_>เอาภาษีมาแก้ปัญหาให้พี่น้องประชาชนในเรื่องอื่นได้อีก<_>ลดภาระประชาชนได้อีกมากด้วย”<_>นายชัยวุฒิ<_>กล่าว", "นอกจากนี้<_>นายชัยวุฒิ<_>ได้กล่าวถึงการปิดแพลตฟอร์มขายสลากออนไลน์ว่า<_>มีความผิดแล้ว<_>และอาจจะมีเรื่องอื่น<_>เช่น<_>เกี่ยวกับการพนันหรือไม่<_>การขายหวยที่ไม่มีหวย<_>หรือเป็นการบิดเบือนข้อมูล<_>ซึ่งเรื่องนี้ก็มีการดําเนินการปิดเว็บไปแล้วทั้งหมด<_>12<_>เว็บไซต์<_>แต่ยังเหลืออยู่บางเว็บไซต์ที่ยังปิดไม่ได้<_>เพราะว่ามีการคัดค้านจากเจ้าของเว็บไซต์<_>ก็อยู่ระหว่างรอคําสั่งศาล<_>ศาลก็คงจะไต่สวน<_>และมีคําสั่งออกมาเร็วๆนี้<_>ซึ่งเรื่องก็เป็นเรื่องหนึ่งที่กระทรวงดิจิทัลฯ<_>พยายามดําเนินการอยู่<_>แต่หัวใจสําคัญก็คงอยู่ที่เจ้าหน้าที่ตํารวจ<_>และดีเอสไอก็คงต้องรวบรวมพยานหลักฐานเพิ่มเติมในเรื่องอื่นด้วยเพราะว่า<_>การปิดแค่เรื่องกองฉลากกินแบ่งก็เป็นส่วนหนึ่ง<_>แต่ว่ามันอาจจะมีเรื่องฟอกเงิน<_>หรือเรื่องที่มีความเสียหายหรือความผิดรุนแรงกว่านั้น<_>ต้องติดตามกันต่อไป"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>เป็นประธานการประชุมคณะทำงานฯ", "content": ["ปลัดดีอีเอส<_>เป็นประธานการประชุมคณะทำงานฯ", "วันนี้<_>(2<_>ก.พ.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมคณะทำงานเพื่อเตรียมความพร้อมในการเข้าเป็นภาคีอนุสัญญาสหประชาชาติว่าด้วยการใช้การติดต่อสื่อสารอิเล็กทรอนิกส์ในสัญญาระหว่างประเทศ<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>สป.ดศ."]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยทุบสถิติปี<_>65<_>กวาด<_>52<_>รางวัล<_>ตอกย้ำผู้นำนวัตกรรม-บริการการเงินดิจิทัลและธนาคารเพื่อความยั่งยืน", "content": ["กรุงไทยทุบสถิติปี<_>65<_>กวาด<_>52<_>รางวัล<_>ตอกย้ำผู้นำนวัตกรรม-บริการการเงินดิจิทัลและธนาคารเพื่อความยั่งยืน", "ธนาคารกรุงไทยประสบความสำเร็จ<_>คว้า<_>“52<_>รางวัล”<_>จากองค์กรชั้นนำในประเทศและระดับโลก<_>โดยปี<_>2565<_>ธนาคารได้รับรางวัลจากองค์กรชั้นนำในประเทศและต่างประเทศ<_>รวม<_>52<_>รางวัล<_>เป็นรางวัลระดับนานาชาติ<_>31<_>รางวัล<_>และรางวัลจากองค์กรชั้นนำในประเทศ<_>21<_>รางวัล", "ธนาคารกรุงไทยประสบความสำเร็จ<_>คว้า<_>“52<_>รางวัล”<_>จากองค์กรชั้นนำในประเทศและระดับโลก<_>โดดเด่นด้าน<_>“ความเป็นผู้นำองค์กร”<_>สร้างการเติบโตอย่างแข็งแกร่ง<_>ท่ามกลางความท้าทายรอบด้าน<_>“ด้านนวัตกรรม”<_>พัฒนาผลิตภัณฑ์และบริการดิจิทัล<_>รองรับการเปลี่ยนแปลงของโลกธุรกิจที่ขับเคลื่อนด้วยเทคโนโลยี<_>ตอบโจทย์ลูกค้าทุกมิติภายใต้วิถีชีวิตใหม่<_>สู่สังคมไร้เงินสด<_>“ด้านความยั่งยืน”<_>ยึดหลัก<_>esg<_>และเป้าหมายความยั่งยืน<_>sdgs<_>ดูแลลูกค้าประชาชนอย่างทั่วถึง<_>เท่าเทียม<_>ขับเคลื่อนเศรษฐกิจไทยสู่ความยั่งยืน<_>โดยปี<_>2565<_>ธนาคารได้รับรางวัลจากองค์กรชั้นนำในประเทศและต่างประเทศ<_>รวม<_>52<_>รางวัล<_>เป็นรางวัลระดับนานาชาติ<_>31<_>รางวัล<_>และรางวัลจากองค์กรชั้นนำในประเทศ<_>21<_>รางวัล<_>ดังนี้", "รางวัลผู้นำและองค์กรยอดเยี่ยม<_>8<_>รางวัล<_>จากวิสัยทัศน์<_>และความมุ่งมั่นของผู้นำในการขับเคลื่อนองค์กรด้วยนวัตกรรม<_>ธนาคารเติบโตอย่างแข็งแกร่งก้าวขึ้นมาเป็นผู้นำดิจิทัลแบงกิ้งของประเทศ<_>ได้รับรางวัลผู้นำยอดเยี่ยม<_>5<_>รางวัล<_>และสถาบันการเงินยอดเยี่ยม<_>3<_>รางวัล<_>รางวัลโดดเด่นคือ<_>banking<_>ceo<_>of<_>the<_>year<_>thailand<_>2022<_>จากนิตยสาร<_>global<_>banking<_>&<_>finance<_>review<_>best<_>ceo<_>in<_>banking<_>–<_>mr.<_>payong<_>srivanich<_>–<_>thailand<_>2022<_>จากนิตยสาร<_>the<_>global<_>economics<_>ประเทศอังกฤษ<_>รางวัลพระราชทาน<_>thailand<_>corporate<_>excellence<_>award<_>2022<_>สาขา<_>leadership<_>excellence<_>จากสมาคมการจัดการธุรกิจแห่งประเทศไทย<_>(tma)<_>และ<_>best<_>bank<_>awards<_>2022<_>จากฮ่องกง<_>เป็นต้น", "รางวัลด้านนวัตกรรม<_>ผลิตภัณฑ์และบริการ<_>26<_>รางวัล<_>จากการนำนวัตกรรมมาพัฒนาผลิตภัณฑ์และบริการเพื่อตอบโจทย์ผู้ใช้งานทุกกลุ่มอย่างต่อเนื่อง<_>ผ่านดิจิทัลแพลตฟอร์มที่ทุกคนเข้าถึงได้สะดวก<_>ด้านการชำระเงิน<_>พัฒนาบริการใหม่<_>เช่น<_>“เป๋าตังเปย์”<_>ซูเปอร์วอลเล็ตสำหรับคนรุ่นใหม่บนแอปพลิเคชัน<_>“เป๋าตัง”<_>โครงการ<_>“point<_>pay”<_>นำคะแนนสะสมของพันธมิตร<_>ais<_>บางจาก<_>และ<_>maai<_>by<_>ktc<_>มาใช้จ่ายแทนเงินสดในร้านค้าถุงเงินทั่วประเทศ<_>การออมและการลงทุน<_>ปฏิวัติการลงทุนของประเทศ<_>ผ่านหุ้นกู้ดิจิทัล<_>พันธบัตรวอลเล็ต<_>สบม.<_>และ<_>gold<_>wallet<_>ด้วยบริการที่ตอบโจทย์<_>ทำให้ผู้ใช้บริการเพิ่มขึ้นทุกแพลตฟอร์ม<_>สิ้นปี<_>2565<_>มีผู้ใช้บริการแอปฯ<_>เป๋าตังกว่า<_>40<_>ล้านคน<_>krungthai<_>next<_>16<_>ล้านคน<_>krungthai<_>connext<_>18<_>ล้านคน<_>และแอปฯ<_>ถุงเงิน<_>1.7<_>ล้านร้านค้า", "รางวัลโดดเด่น<_>คือ<_>international<_>innovation<_>award<_>2022<_>จาก<_>enterprise<_>asia<_>ประเทศสิงคโปร์<_>aibp<_>enterprise<_>innovation<_>award<_>จาก<_>aibp<_>ประเทศสิงคโปร์<_>most<_>innovative<_>retail<_>bank-thailand<_>จาก<_>international<_>finance<_>ประเทศอังกฤษ<_>รางวัลพระราชทาน<_>thailand<_>corporate<_>excellence<_>awards<_>2022<_>สาขา<_>product/service<_>excellence<_>สาขา<_>marketing<_>excellence<_>และ<_>smes<_>excellence<_>awards<_>2022<_>จากสมาคมการจัดการธุรกิจแห่งประเทศไทย<_>(tma)<_>และ<_>techsauce<_>global<_>summit<_>2022<_>:<_>the<_>disruptor<_>เป็นต้น", "นอกจากนี้<_>ธนาคารยังประสบความสำเร็จในการพัฒนาแอปฯ<_>“one<_>krungthai”<_>เป็นซูเปอร์แอปฯ<_>และ<_>workplace<_>in<_>your<_>hands<_>สำหรับพนักงาน<_>เป็นกลไกสำคัญในการขับเคลื่อนธนาคารสู่องค์กรดิจิทัล<_>ได้รับ<_>2<_>รางวัลนวัตกรรม<_>คือ<_>international<_>innovation<_>awards<_>(iia)<_>สาขา<_>organization<_>&<_>culture<_>จากสถาบัน<_>enterprise<_>asia<_>และ<_>employee<_>experience<_>of<_>the<_>year<_>จากเวที<_>asian<_>experience<_>awards<_>2022<_>จัดโดย<_>the<_>asian<_>business<_>review", "รางวัลด้านความยั่งยืน<_>11<_>รางวัล<_>จากการดำเนินงานที่ให้ความสำคัญกับ<_>esg<_>พร้อมนำ<_>กรอบเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>มาปรับใช้ในการทำงานทุกด้าน<_>โดยเฉพาะด้านสิ่งแวดล้อม<_>และการลดความเหลื่อมล้ำในสังคม<_>โดยพัฒนาผลิตภัณฑ์และบริการที่เป็นมิตรกับสิ่งแวดล้อม<_>เช่น<_>green<_>finance<_>ผลิตภัณฑ์การลงทุนดิจิทัลที่ไม่ใช้กระดาษ<_>รวมถึงส่งเสริมประชาชนทุกกลุ่ม<_>รวมถึงผู้พิการทางสายตา<_>เข้าถึงบริการทางการเงินได้อย่างทั่วถึง<_>รางวัลโดดเด่นคือ<_>best<_>csr<_>bank<_>thailand<_>2022<_>จากนิตยสาร<_>global<_>banking<_>&<_>finance<_>review<_>ประเทศอังกฤษ<_>the<_>asset<_>esg<_>corporate<_>2021<_>ระดับ<_>platinum<_>award<_>จาก<_>นิตยสาร<_>the<_>asset<_>จากฮ่องกง<_>รางวัลองค์กรต้นแบบความยั่งยืนในตลาดทุนไทยด้านสนับสนุนคนพิการ<_>ประเภทดีเด่น<_>จากสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>รางวัลด้านการกำกับดูแลกิจการที่ดี<_>asean<_>corporate<_>governance<_>scorecard<_>2021<_>ประเภทรางวัล<_>asean<_>asset<_>class<_>ในเวที<_>asean<_>capital<_>markets<_>forum<_>(acmf)", "รางวัลสนับสนุนการเติบโตของเศรษฐกิจ<_>4<_>รางวัล<_>จากการเป็นกลไกสำคัญของภาครัฐในการส่งต่อมาตรการช่วยเหลือเยียวยาประชาชน<_>และมาตรการกระตุ้นเศรษฐกิจ<_>ผ่านดิจิทัลแพลตฟอร์มที่คนไทยคุ้นเคย<_>รางวัลโดดเด่น<_>คือ<_>best<_>social<_>impact<_>bank<_>thailand<_>2022<_>จากนิตยสาร<_>cfi<_>ประเทศอังกฤษ<_>social<_>empowerment<_>:<_>asia<_>responsible<_>enterprise<_>awards<_>2022<_>จาก<_>enterprise<_>asia<_>ประเทศสิงคโปร์", "รางวัลด้านความปลอดภัยทางไซเบอร์<_>3<_>รางวัล<_>คือ<_>รางวัลหน่วยงานที่มีการรักษาความมั่นคงปลอดภัยไซเบอร์ตามมาตรฐานสากลดีเด่นแห่งชาติ<_>รางวัลหน่วยงานที่มีการรักษาความมั่นคงปลอดภัยไซเบอร์ดีเด่นด้านการเงิน<_>และ<_>รางวัลสำหรับหน่วยงานที่มีการดำเนินการด้านความมั่นคงปลอดภัยไซเบอร์ด้านการพัฒนาศักยภาพบุคลากรดีเด่น<_>จากสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>สะท้อนความเป็นองค์กรที่มีมาตรฐานความมั่นคงปลอดภัยทางไซเบอร์"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ส่งเสริมเศรษฐกิจการขนส่ง<_>พืชผลทางการเกษตร<_>เพิ่มประสิทธิภาพการเดินทาง<_>ระหว่างอำเภอและจังหวัด", "content": ["กรมทางหลวงชนบท<_>ส่งเสริมเศรษฐกิจการขนส่ง<_>พืชผลทางการเกษตร<_>เพิ่มประสิทธิภาพการเดินทาง<_>ระหว่างอำเภอและจังหวัด", "ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ซ่อมบำรุงผิวจราจร<_>พร้อมขยายไหล่ทางถนนสาย<_>สร.3011<_>จังหวัดสุรินทร์<_>คาดแล้วเสร็จในเดือนพฤษภาคม<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความคืบหน้าโครงการบำรุงถนนทางหลวงชนบทสาย<_>สร.3011<_>แยก<_>ทล.226<_>-<_>บ้านกังแอน<_>อำเภอเมืองและปราสาท<_>จังหวัดสุรินทร์<_>ซึ่งปัจจุบันโครงการมีความคืบหน้าไปแล้วกว่า<_>67%<_>ขณะนี้อยู่ระหว่างการดำเนินงานขยายไหล่ทางและงานปูผิวจราจรลาดยาง<_>คาดว่าจะแล้วเสร็จสมบูรณ์ในเดือนพฤษภาคม<_>2566", "จากนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในเรื่องการยกระดับมาตรฐานทาง<_>เพิ่มศักยภาพการคมนาคมขนส่งระหว่างอำเภอหรือจังหวัดให้ประชาชนและนักท่องเที่ยวสามารถเดินทางได้อย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ทช.<_>จึงได้ดำเนินโครงการบำรุงถนนทางหลวงชนบทสาย<_>สร.3011<_>แยก<_>ทล.226<_>-<_>บ้านกังแอน<_>อำเภอเมืองและปราสาท<_>จังหวัดสุรินทร์<_>โดยแบ่งการดำเนินงานออกเป็น<_>2<_>ช่วง<_>รวมระยะทาง<_>17.725<_>กิโลเมตร<_>ประกอบด้วย<_>ช่วงที่<_>1<_>กม.<_>ที่<_>20+050<_>-<_>25+925<_>ระยะทาง<_>5.875<_>กิโลเมตร<_>และช่วงที่<_>2<_>กม.<_>ที่<_>32+800<_>-<_>44+850<_>ระยะทาง<_>11.850<_>กิโลเมตร<_>โดยดำเนินการซ่อมบำรุงเป็นผิวจราจร<_>แบบแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>6<_>-<_>7<_>เมตร<_>พร้อมขยายไหล่ทางกว้างข้างละ<_>1<_>-<_>2.5<_>เมตร<_>และบริเวณนอกเขตชุมชุนขยายไหล่ทางกว้างข้างละ<_>2<_>เมตร<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>และ<_>วิธี<_>hot<_>mix<_>in<_>place<_>recycling<_>ใช้งบประมาณในการดำเนินงาน<_>179.950<_>ล้านบาท", "ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะทำให้ประชาชนเดินทางระหว่างอำเภอเมืองและปราสาท<_>จังหวัดสุรินทร์<_>หรือไปยังจังหวัดบุรีรัมย์สามารถสัญจรได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ช่วยส่งเสริมเศรษฐกิจการขนส่งพืชผลทางการเกษตรในพื้นที่<_>เช่น<_>ข้าว<_>อ้อย<_>มันสำปะหลัง<_>ออกสู่ตลาดได้อย่างทันเวลาในทุกฤดู"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามแควหนุมาน<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่ง", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามแควหนุมาน<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่ง", "และเพิ่มคุณภาพชีวิตที่ดีให้กับประชาชน<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>คาดแล้วเสร็จในเดือนพฤษภาคม<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานข้ามแควหนุมาน<_>ตำบลเมืองเก่าและนาแขม<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>เชื่อมระหว่าง<_>หมู่ที่<_>15<_>บ้านวังห้าง<_>ตำบลเมืองเก่า<_>กับ<_>หมู่ที่<_>2<_>บ้านวังห้าง<_>ตำบลนาแขม<_>ปัจจุบันการก่อสร้างมีความคืบหน้า<_>ไปแล้วกว่าร้อยละ<_>80<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในเดือนพฤษภาคม<_>2566<_>เมื่อก่อสร้างแล้วเสร็จจะช่วยยกระดับคุณภาพชีวิตให้ประชาชนสามารถเดินทางได้อย่างสะดวกปลอดภัย<_>ลดระยะเวลาในการขนส่งพืชผลทางการเกษตร<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยสะพานมีความยาว<_>230<_>เมตร<_>ผิวทางกว้าง<_>9<_>เมตร<_>พร้อมถนนต่อเชื่อมผิวจราจรคอนกรีตเสริมเหล็ก<_>ความยาวรวม<_>105<_>เมตร<_>รวมทั้งมีการทำระบบระบายน้ำ<_>ติดตั้งป้ายจราจร<_>และไฟฟ้าแสงสว่าง<_>ใช้งบประมาณในการก่อสร้างรวม<_>53.99<_>ล้านบาท"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>สร้าง<_>new<_>high<_>เติมทุนเอสเอ็มอีทะลุ<_>6.8<_>หมื่นล้าน<_>สูงสุดนับแต่ก่อตั้ง<_>มอบนโยบายปี<_>66<_>ย้ำบทบาทธนาคารเพื่อเอสเอ็มอีไทย<_>พร้อมเติมความรู้คู่เงินทุน<_>หนุนเติบโตยั่งยืน", "content": ["sme<_>d<_>bank<_>สร้าง<_>new<_>high<_>เติมทุนเอสเอ็มอีทะลุ<_>6.8<_>หมื่นล้าน<_>สูงสุดนับแต่ก่อตั้ง<_>มอบนโยบายปี<_>66<_>ย้ำบทบาทธนาคารเพื่อเอสเอ็มอีไทย<_>พร้อมเติมความรู้คู่เงินทุน<_>หนุนเติบโตยั่งยืน", "sme<_>d<_>bank<_>จัดประชุม<_>“town<_>hall<_>meeting”<_>สรุปผลดำเนินการ<_>ปี<_>65<_>สร้าง<_>new<_>high<_>ช่วยพาเอสเอ็มอีเข้าถึงแหล่งเงินทุนกว่า<_>68,800<_>ลบ.<_>สูงที่สุดนับแต่ก่อตั้งธนาคาร<_>ควบคู่ช่วยพัฒนายกระดับกว่า<_>21,860<_>ราย", "sme<_>d<_>bank<_>จัดประชุม<_>“town<_>hall<_>meeting”<_>สรุปผลดำเนินการ<_>ปี<_>65<_>สร้าง<_>new<_>high<_>ช่วยพาเอสเอ็มอีเข้าถึงแหล่งเงินทุนกว่า<_>68,800<_>ลบ.<_>สูงที่สุดนับแต่ก่อตั้งธนาคาร<_>ควบคู่ช่วยพัฒนายกระดับกว่า<_>21,860<_>ราย<_>มอบนโยบายปี<_>66<_>เดินหน้าตอกย้ำบทบาท<_>“ธนาคารเพื่อเอสเอ็มอีไทย”<_>พร้อมเคียงข้างเอสเอ็มอีไทย<_>ด้วยการ<_>“เติมความรู้คู่เงินทุน”<_>สนับสนุนเติบโตยั่งยืน", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กล่าวในการประชุม<_>“town<_>hall<_>meeting”<_>ครั้งที่<_>1<_>ประจำปี<_>2566<_>เพื่อสรุปการทำงานตลอดปี<_>2565<_>และมอบนโยบายการทำงานปี<_>2566<_>ว่า<_>จากความมุ่งมั่นทุ่มเท<_>ร่วมแรงร่วมใจของคณะกรรมการ<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>sme<_>d<_>bank<_>มีเป้าหมายหนึ่งเดียว<_>ผู้ประกอบการเอสเอ็มอีต้องอยู่รอด<_>และเดินหน้าธุรกิจต่อไปได้ด้วยดี<_>ประกอบกับยกระดับด้านบริหารจัดการ<_>นำเทคโนโลยีมาเสริมการทำงาน<_>มีผลิตภัณฑ์สินเชื่อตอบความต้องการ<_>สามารถกู้ได้สูงถึง<_>50<_>ล้านบาท<_>ปรับปรุงหลักเกณฑ์อนุมัติสินเชื่อสอดคล้องเหมาะสมกับสถานการณ์จริง<_>พิจารณาจากความสามารถในการดำเนินธุรกิจก่อนเกิดสถานการณ์โควิด-19<_>เอื้อให้เข้าถึงแหล่งเงินทุนได้<_>ส่งผลให้<_>sme<_>d<_>bank<_>สามารถสร้างสถิติใหม่สูงสุด<_>(new<_>high)<_>ช่วยเหลือพาผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งทุนกว่า<_>68,800<_>ล้านบาท<_>สูงกว่าเป้าหมายที่ตั้งไว้เมื่อต้นปี<_>2565<_>ที่<_>66,000<_>ล้านบาท<_>หรือเกินเป้ากว่า<_>2,800<_>ล้านบาท<_>ยอดดังกล่าวสูงสุดตั้งแต่ก่อตั้งธนาคารมากว่า<_>21<_>ปี<_>ผลักดันยอดสินเชื่อคงค้าง<_>(outstanding)<_>ขยายตัวอยู่ประมาณ<_>109,290<_>ล้านบาท<_>สร้างประโยชน์ช่วยให้มีเงินหมุนเวียนในระบบเศรษฐกิจไทยกว่า<_>315,140<_>ล้านบาท<_>รักษาการจ้างงานกว่า<_>226,450<_>ราย", "ตลอดระยะเวลา<_>3<_>ปีที่ผ่านมา<_>ในช่วงเกิดสถานการณ์โควิด-19<_>sme<_>d<_>bank<_>ช่วยเติมทุนผู้ประกอบการเอสเอ็มอี<_>รวมกว่า<_>160,000<_>ล้านบาท<_>ก่อให้เกิดประโยชน์สร้างเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>735,000<_>ล้านบาท<_>รักษาการจ้างงานได้กว่า<_>629,000<_>อัตรา", "นอกจากนั้น<_>ในปี<_>2565<_>ที่ผ่านมา<_>ช่วยเหลือผู้ประกอบการเอสเอ็มอี<_>ผ่านมาตรการปรับโครงสร้างหนี้อย่างยั่งยืน<_>(ฟ้า-ส้ม)<_>ของธนาคารแห่งประเทศไทย<_>ประคับประคองลูกค้าให้ผ่านช่วงเวลายากลำบากจากสถานการณ์โควิด-19<_>จำนวนกว่า<_>16,000<_>ราย<_>วงเงินกว่า<_>29,450<_>ล้านบาท<_>ขณะที่<_>หนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>ลดลงเหลือ<_>9.72%<_>ส่วนด้าน<_>“การพัฒนา”<_>ได้ริเริ่มโครงการ<_>“sme<_>d<_>coach”<_>มิติใหม่แห่งความช่วยเหลือผู้ประกอบการเอสเอ็มอี<_>ดำเนินกิจกรรมยกระดับผู้ประกอบการเอสเอ็มอี<_>ทั้งออนไซต์และออนไลน์ต่อเนื่องตลอดทั้งปี<_>เช่น<_>อบรม<_>สัมมนา<_>เพิ่มช่องทางขาย<_>ขยายตลาดออนไลน์<_>จับคู่ธุรกิจ<_>ฯลฯ<_>มีผู้ประกอบการเอสเอ็มอีและลูกค้าธนาคารเข้าร่วมและได้รับประโยชน์กว่า<_>21,860<_>ราย<_>ช่วยเพิ่มศักยภาพ<_>มีความพร้อม<_>สามารถปรับตัวยกระดับทางธุรกิจบนพื้นฐาน<_>ทั้งด้านการตลาด<_>มาตรฐาน<_>นวัตกรรม<_>และสามารถเข้าถึงแหล่งทุน<_>เคียงคู่ดูแลสังคม<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>นำสู่การเติบโตอย่างแข็งแรงและยั่งยืน", "นางสาวนารถนารี<_>กล่าวมอบนโยบายการทำงานในปี<_>2566<_>ว่า<_>sme<_>d<_>bank<_>ต้องเดินหน้าตอกย้ำบทบาทการเป็น<_>“ธนาคารเพื่อเอสเอ็มอีไทย”<_>พร้อมเคียงข้างผู้ประกอบการเอสเอ็มอีไทย<_>ด้วยการ<_>“เติมความรู้คู่เงินทุน<_>พร้อมมอบ<_>บริการต่างๆ<_>ครบวงจร<_>เช่น<_>พร้อมมอบสินเชื่อตอบทุกความต้องการ<_>วงเงินกู้สูงสุดถึง<_>50<_>ล้านบาท<_>พร้อมมอบบริการด้านการพัฒนา<_>ช่วยให้ผู้ประกอบการเอสเอ็มอี<_>มีศักยภาพธุรกิจเพิ่มขึ้น<_>ขยายตลาด<_>รายได้เพิ่ม<_>และพร้อมมอบบริการด้วยเทคโนโลยี<_>เพิ่มความสะดวกสบายให้ผู้ประกอบการเอสเอ็มอี<_>เช่น<_>ใช้บริการ<_>sme<_>d<_>bank<_>ผ่านสมาร์ทโฟน<_>เป็นต้น"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้ารับจ้างสาธารณะและสมาคมผู้ขับขี่รถจักรยานยนต์รับจ้างแห่งประเทศไทย<_>เข้าพบ<_>เพื่อร่วมหารือถึงปัญหาความเดือดร้อน", "content": ["เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้ารับจ้างสาธารณะและสมาคมผู้ขับขี่รถจักรยานยนต์รับจ้างแห่งประเทศไทย<_>เข้าพบ<_>เพื่อร่วมหารือถึงปัญหาความเดือดร้อน", "นางสุขสมรวย<_>วันทนียกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>(ev)<_>รับจ้างสาธารณะและสมาคมผู้ขับขี่รถจักรยานยนต์รับจ้างแห่งประเทศไทย<_>เข้าพบ<_>เพื่อร่วมหารือถึงความคืบหน้าการแก้ไขปัญหาความเดือดร้อนในการให้บริการรถจักรยานยนต์สาธารณะ", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นางสุขสมรวย<_>วันทนียกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นผู้แทน<_>ให้นายสันติ<_>ปฏิภาณรัตน์<_>นายกสมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>(ev)<_>รับจ้างสาธารณะ<_>และผู้แทนสมาคมผู้ขับขี่รถจักรยานยนต์รับจ้างแห่งประเทศไทย<_>เข้าพบ<_>เพื่อร่วมหารือถึงความคืบหน้าการแก้ไขปัญหาความเดือดร้อนของในการให้บริการรถจักรยานยนต์สาธารณะ<_>โดยมี<_>นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>ผู้แทนบริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>หน่วยงานและเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ในวันที่<_>2<_>กุมภาพันธ์<_>2566<_>ณ<_>ห้องประชุม<_>1กระทรวงคมนาคม", "เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>ภายใต้การกำกับดูแลของ<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้ความสำคัญและเร่งรัดแก้ไขปัญหาความเดือดร้อนของอาชีพผู้ให้บริการรถจักรยานยนต์สาธารณะ<_>ในประเด็นต่าง<_>ๆ<_>เช่น<_>การเปิดขึ้นทะเบียนเพิ่มสมาชิกผู้ขับรถจักรยานยนต์สาธารณะรายใหม่ในวินเดิม<_>การกำหนดรูปแบบเสื้อหรือสัญลักษณ์ของผู้ให้บริการเรียกรถจักรยานยนต์รับจ้างผ่านแอปพลิเคชัน<_>และปัญหาวินเถื่อน<_>ซึ่งกระทรวงคมนาคม<_>มิได้นิ่งนอนใจในปัญหาต่าง<_>ๆ<_>จึงได้สั่งการให้กรมการขนส่งทางบก<_>เป็นตัวกลางในการนำข้อหารือทุกประเด็นปัญหาไปร่วมพิจารณากับทุกฝ่ายที่เกี่ยวข้อง<_>เพื่อกำหนดแนวทางที่เหมาะสมที่สุด<_>โดยให้เร่งรัดดำเนินการโดยด่วนและรายงานผลการดำเนินงานมายังกระทรวงคมนาคม<_>และที่สำคัญต้องสร้างความมั่นใจให้ผู้ประกอบอาชีพขับรถจักรยานยนต์สาธารณะให้สามารถประกอบอาชีพร่วมกันได้<_>มีการให้บริการถูกต้องตามกฎหมาย<_>เป็นธรรมกับทุกฝ่าย<_>และประชาชนได้รับประโยชน์สูงสุด"]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>สนับสนุนสินเชื่อโครงการลงทุนติดตั้งสายการผลิตกระเบื้องคอนกรีต<_>เพิ่มประสิทธิภาพและขยายกำลังการผลิต<_>บมจ.ผลิตภัณฑ์ตราเพชร", "content": ["exim<_>bank<_>สนับสนุนสินเชื่อโครงการลงทุนติดตั้งสายการผลิตกระเบื้องคอนกรีต<_>เพิ่มประสิทธิภาพและขยายกำลังการผลิต<_>บมจ.ผลิตภัณฑ์ตราเพชร", "exim<_>bank<_>และ<_>drt<_>ลงนามสัญญาสนับสนุนทางการเงินของ<_>exim<_>bank<_>จำนวนรวม<_>400<_>ลบ.<_>สำหรับโครงการลงทุนติดตั้งสายการผลิตกระเบื้องคอนกรีต<_>(ct-6)<_>ของโรงงานในจังหวัดสระบุรีของ<_>drt<_>ขนาดกำลังการผลิต<_>100,000<_>ตันต่อปี<_>เพื่อเพิ่มประสิทธิภาพการผลิต<_>รองรับการขยายตลาด", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>นายสาธิต<_>สุดบรรทัด<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ผลิตภัณฑ์ตราเพชร<_>จำกัด<_>(มหาชน)<_>(drt)<_>และนายสุนทร<_>สุวรรณเจตต์<_>ผู้ช่วยประธานเจ้าหน้าที่บริหารสายการผลิตและวิศวกรรม<_>drt<_>ลงนามในสัญญาสนับสนุนทางการเงินของ<_>exim<_>bank<_>จำนวนรวม<_>400<_>ล้านบาท<_>สำหรับโครงการลงทุนติดตั้งสายการผลิตกระเบื้องคอนกรีต<_>(ct-6)<_>ของโรงงานในจังหวัดสระบุรีของ<_>drt<_>ขนาดกำลังการผลิต<_>100,000<_>ตันต่อปี<_>เพื่อเพิ่มประสิทธิภาพการผลิต<_>รองรับการขยายตลาดทั้งในและต่างประเทศ<_>ณ<_>exim<_>bank<_>สำนักงานใหญ่<_>เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566", "กรรมการผู้จัดการ<_>exim<_>bank<_>กล่าวว่า<_>การสนับสนุนทางการเงินของ<_>exim<_>bank<_>แก่<_>drt<_>ในครั้งนี้<_>เป็นไปตามนโยบายและบทบาท<_>“ธนาคารเพื่อการพัฒนาแห่งประเทศไทย”<_>เพื่อสนับสนุนผู้ประกอบการในภาคอุตสาหกรรมวัสดุก่อสร้างให้มีศักยภาพการผลิตเพิ่มมากขึ้น<_>โดยกระเบื้องคอนกรีต<_>(ct-6)<_>เป็นหนึ่งในผลิตภัณฑ์ที่ลดการใช้พลังงานในกระบวนการผลิตและเป็นมิตรต่อสิ่งแวดล้อม<_>กำลังการผลิตที่เพิ่มขึ้นจะช่วยรองรับการพัฒนาโครงสร้างพื้นฐานและภาคอุตสาหกรรมของประเทศ<_>รวมทั้งรองรับการขยายตัวของตลาดส่งออกและตลาดอสังหาริมทรัพย์โดยเฉพาะในตลาด<_>clmv<_>ซึ่งเป็นพันธกิจสำคัญของ<_>exim<_>bank<_>ทั้งนี้<_>drt<_>เป็นผู้ผลิตและจำหน่ายผลิตภัณฑ์หลังคา<_>สินค้าโครงสร้างบ้าน<_>ร้านกาแฟสำเร็จรูป<_>diamond<_>cafe<_>และบริการติดตั้งโครงหลังคาและกระเบื้องหลังคา<_>ภายใต้เครื่องหมายการค้า<_>“ตราเพชร”<_>ครอบคลุมพื้นที่ในจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยจำหน่ายไปยังกลุ่มโมเดิร์นเทรดรายใหญ่<_>อาทิ<_>ไทวัสดุ<_>สยามโกลบอลเฮ้าส์<_>และเมกาโฮม<_>และจำหน่ายให้แก่โครงการบ้านจัดสรร<_>โดยมีแผนขยายธุรกิจทั้งในไทยและภูมิภาคอาเซียน", "“exim<_>bank<_>เดินหน้าสร้างนักรบเศรษฐกิจไทยจำนวนมากขึ้นในเวทีโลก<_>คู่ขนานกับการสนับสนุนการค้าและการลงทุนเพื่อพัฒนาโครงสร้างพื้นฐานและภาคอุตสาหกรรมของไทยและประเทศอื่น<_>ๆ<_>ในภูมิภาค<_>นำไปสู่การเติบโตอย่างยั่งยืนในทุกมิติ<_>ทั้งเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมของประเทศไทยและประชาคมโลก”<_>ดร.รักษ์<_>กล่าว", "exim<_>thailand<_>finances<_>diamond<_>building<_>products<_>plc.’s<_>concrete<_>tile<_>(ct-6)<_>production<_>line<_>project<_>to<_>boost<_>efficiency<_>and<_>expand<_>production<_>capacity", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>and<_>mr.<_>satid<_>sudbuntad,<_>chief<_>executive<_>officer,<_>diamond<_>building<_>products<_>plc.<_>(drt),<_>and<_>mr.<_>sunthorn<_>suwannajade,<_>drt<_>assistant<_>chief<_>executive<_>officer,<_>production<_>and<_>engineering,<_>jointly<_>signed<_>an<_>exim<_>thailand<_>credit<_>facility<_>agreement<_>worth<_>400<_>million<_>baht<_>to<_>finance<_>drt’s<_>concrete<_>tile<_>(ct-6)<_>production<_>line<_>project<_>at<_>exim<_>thailand’s<_>head<_>office<_>on<_>february<_>2,<_>2023.<_>the<_>project<_>aims<_>to<_>install<_>a<_>concrete<_>tile<_>(ct-6)<_>production<_>line<_>with<_>a<_>production<_>capacity<_>of<_>100,000<_>tons<_>per<_>year<_>at<_>drt’s<_>factory<_>in<_>saraburi<_>province<_>to<_>enhance<_>production<_>efficiency<_>to<_>serve<_>markets<_>both<_>at<_>home<_>and<_>overseas.", "exim<_>thailand<_>president<_>said<_>that<_>exim<_>thailand’s<_>financial<_>facility<_>to<_>drt<_>this<_>time<_>is<_>in<_>line<_>with<_>the<_>bank’s<_>policy<_>and<_>role<_>as<_>“thailand<_>development<_>bank”<_>to<_>support<_>entrepreneurs<_>in<_>construction<_>material<_>industrial<_>sector<_>for<_>their<_>higher<_>production<_>potential.<_>ct-6<_>is<_>one<_>of<_>the<_>products<_>that<_>help<_>save<_>energy<_>used<_>in<_>the<_>production<_>process<_>and<_>is<_>ecofriendly.<_>the<_>increase<_>in<_>the<_>production<_>capacity<_>will<_>contribute<_>to<_>the<_>country’s<_>development<_>of<_>infrastructures<_>and<_>industrial<_>sectors,<_>as<_>well<_>as<_>expansion<_>of<_>export<_>and<_>property<_>markets,<_>particularly<_>in<_>the<_>clmv<_>markets,<_>which<_>is<_>one<_>of<_>exim<_>thailand’s<_>key<_>missions.<_>drt<_>is<_>a<_>producer<_>and<_>distributor<_>of<_>roofing<_>products,<_>equipment<_>for<_>house<_>structures,<_>functional<_>café<_>(diamond<_>caf)<_>and<_>provider<_>of<_>such<_>services<_>as<_>roof<_>stripping<_>and<_>installation<_>services<_>under<_>the<_>“diamond”<_>trademark.<_>its<_>product<_>distribution<_>and<_>service<_>provision<_>cover<_>provinces<_>nationwide,<_>e.g.<_>distribution<_>to<_>large<_>modern<_>trade<_>groups<_>like<_>thai<_>watsadu,<_>siam<_>global<_>house<_>and<_>mega<_>home,<_>and<_>to<_>property<_>development<_>projects.<_>the<_>company<_>has<_>a<_>business<_>plan<_>underway<_>to<_>further<_>expand<_>in<_>and<_>beyond<_>thailand<_>to<_>asean.", "“exim<_>thailand<_>will<_>proceed<_>with<_>its<_>mission<_>to<_>build<_>thai<_>economic<_>warriors<_>on<_>the<_>global<_>front<_>to<_>a<_>greater<_>extent<_>alongside<_>support<_>of<_>trade<_>and<_>investment<_>for<_>development<_>of<_>infrastructures<_>and<_>industrial<_>sectors<_>of<_>thailand<_>and<_>other<_>countries<_>in<_>the<_>region<_>to<_>enable<_>sustainable<_>growth<_>in<_>all<_>dimensions,<_>i.e.<_>economic,<_>social<_>and<_>environmental<_>dimensions<_>of<_>thailand<_>and<_>the<_>global<_>community,”<_>added<_>dr.<_>rak."]}
{"date": "2023-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตบัตรสวัสดิการแห่งรัฐ<_>เดือน<_>ก.พ.<_>66<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตบัตรสวัสดิการแห่งรัฐ<_>เดือน<_>ก.พ.<_>66<_>จ่ายอะไรบ้าง", "กรมบัญชีกลางได้เบิกจ่ายและโอนเงินให้แก่หน่วยงานและร้านค้าที่รับชำระค่าสินค้าและบริการผ่านบัตรสวัสดิการแห่งรัฐ<_>ประจำเดือนกุมภาพันธ์<_>2566", "นางสาววารี<_>แว่นแก้ว<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้เบิกจ่ายและโอนเงินให้แก่หน่วยงานและร้านค้าที่รับชำระค่าสินค้าและบริการผ่านบัตรสวัสดิการแห่งรัฐ<_>ประจำเดือนกุมภาพันธ์<_>2566<_>ดังนี้", "ทุกวันที่<_>1<_>ของเดือน<_>(ไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>200/300<_>บาทต่อเดือน", "-<_>ส่วนลดค่าซื้อก๊าซหุงต้ม<_>100<_>บาทต่อ<_>3<_>เดือน<_>(ม.ค.<_>-<_>มี.ค.<_>66)", "-<_>ค่าใช้จ่ายในการเดินทาง<_>ประกอบด้วย", "*<_>ค่าโดยสารรถ<_>บขส.<_>500<_>บาทต่อเดือน", "*<_>ค่าโดยสารรถไฟ<_>500<_>บาทต่อเดือน", "*<_>ค่าโดยสารรถ<_>ขสมก./รถไฟฟ้า<_>(mrt/bts/arl)<_>500<_>บาทต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐที่อาศัยอยู่ในเขต<_>กทม.<_>และปริมณฑล)", "ทุกวันที่<_>18<_>ของเดือน<_>(สามารถถอนเป็นเงินสดได้<_>และสะสมในเดือนถัดไปได้)", "-<_>เงินชดเชยค่าไฟฟ้า<_>ไม่เกิน<_>315<_>บาทต่อครัวเรือนต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐที่ได้ลงทะเบียนกับ<_>กฟน.<_>กฟภ.<_>และกิจการไฟฟ้าสวัสดิการสัมปทานกองทัพเรือ<_>ที่ใช้ไฟฟ้าไม่เกิน<_>315<_>บาทต่อเดือน)", "-<_>เงินชดเชยตามจำนวนเงินที่ชำระค่าน้ำประปา<_>ไม่เกิน<_>100<_>บาทต่อครัวเรือนต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐ<_>ที่ได้ลงทะเบียนกับ<_>กปน.<_>กปภ.<_>ที่ใช้น้ำประปาไม่เกิน<_>315<_>บาทต่อเดือน<_>จะได้รับเงินคืนค่าน้ำประปาไม่เกิน<_>100<_>บาท<_>(ที่ได้ชำระเงินแล้ว)<_>ส่วนที่เกินจาก<_>100<_>บาท<_>ผู้ถือบัตรฯ<_>เป็นผู้ชำระเอง)", "ทุกวันที่<_>22<_>ของเดือน<_>(สามารถถอนเป็นเงินสดได้<_>และสะสมในเดือนถัดไปได้)", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐ<_>ที่มีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ)", "สำหรับเดือนมกราคม<_>2566<_>กรมบัญชีกลางขอรายงานผลการจ่ายเงินให้แก่หน่วยงาน/ร้านค้าที่รับชำระเงินด้วยบัตรสวัสดิการแห่งรัฐ<_>และการโอนเงินเข้ากระเป๋าเงินอิเล็กทรอนิกส์<_>(e-money)<_>ตั้งแต่วันที่<_>1-31<_>มกราคม<_>2566<_>ดังนี้", "สวัสดิการที่ให้เป็นวงเงินในบัตรสวัสดิการแห่งรัฐ<_>จำนวนเงิน<_>(ลบ)", "1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>ประกอบด้วย", "-<_>การให้ความช่วยเหลือผ่านบัตรสวัสดิการแห่งรัฐ<_>(200/300<_>บาทต่อคนต่อเดือน)", "-<_>มาตรการช่วยเหลือเงินพิเศษแก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>เฉพาะเดือนมกราคม<_>2566<_>(200<_>บาทต่อคนต่อเดือน)<_>6,130.01", "3,542.76", "2,587.25", "2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>195.66", "3<_>วงเงินค่าโดยสารรถเมล์และรถไฟฟ้า<_>23.01", "4<_>วงเงินค่าโดยสารรถบริษัทขนส่ง<_>จำกัด<_>6.85", "5<_>วงเงินค่าโดยสารรถไฟ<_>16.16", "รวมจำนวนเงิน<_>(1)<_>6,371.69", "สวัสดิการที่ให้ผ่านกระเป๋าเงินอิเล็กทรอนิกส์ในบัตรสวัสดิการแห่งรัฐ<_>(e-money)<_>จำนวนเงิน<_>(ลบ)", "1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>180.07", "2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>17.64", "3<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>215.59", "รวมจำนวนเงิน<_>(2)<_>413.31", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>6,785.00", "“สำหรับผู้ที่มีบัตรสวัสดิการแห่งรัฐ<_>ยังสามารถใช้บัตรฯ<_>ต่อไปได้ตามปกติ<_>จนกว่ากระทรวงการคลังจะประกาศให้เริ่มใช้บัตรประชาชนแทน<_>ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ\"<_>โฆษกกรมบัญชีกลาง<_>กล่าว"]}
