{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คุมเข้มโฆษณาไม่ตรงปก<_>ดูเลยคำไหนห้ามใช้<_>ฝ่าฝืนมีโทษปรับ-จำคุก", "content": ["คุมเข้มโฆษณาไม่ตรงปก<_>ดูเลยคำไหนห้ามใช้<_>ฝ่าฝืนมีโทษปรับ-จำคุก", "วันที่<_>4<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เพื่อให้การโฆษณาสินค้าเป็นธรรมแก่ผู้บริโภค<_>ไม่ใช้คำอวดอ้างสรรพคุณที่ไม่สามารถพิสูจน์ได้<_>รวมถึงสาระกฎหมายมีความทันสมัย<_>สอดคล้องกับสถานการณ์สื่อที่มีหลายช่องทาง<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>จึงได้ออกประกาศคณะกรรมการว่าด้วยการโฆษณา<_>เรื่อง<_>แนวทางการใช้ข้อความโฆษณาที่มีลักษณะเป็นการยืนยันข้อเท็จจริงอันยากแก่การพิสูจน์<_>และแนวทางการพิสูจน์เพื่อแสดงความจริงเกี่ยวกับข้อความโฆษณา<_>พ.ศ.2565<_>มีผลใช้บังคับตั้งแต่<_>วันที่<_>13<_>ม.ค.<_>66<_>ซึ่งมีสาระสำคัญ<_>อาทิ<_>การใช้ข้อความโฆษณาไม่ว่าจะกระทำทางสื่อโฆษณาใดก็ตาม<_>จะต้องมีข้อความเป็นภาษาไทยที่สามารถเห็น<_>ฟัง<_>หรืออ่านได้ชัดเจนตามประเภทของสื่อโฆษณา<_>ไม่ทำให้ผู้บริโภคเข้าใจผิดในสาระสำคัญเกี่ยวกับสินค้าหรือบริการ<_>ถ้าข้อความโฆษณาทำเป็นภาษาต่างประเทศ<_>ต้องมีคำแปลภาษาไทยกำกับข้อความที่เป็นสาระสำคัญด้วยทุกครั้ง", "มากไปกว่านั้น<_>ในประกาศ<_>ยังห้ามไม่ให้มีข้อความปัดความรับผิดชอบหรือสงวนสิทธิ์การเปลี่ยนแปลงต่างๆ<_>อาทิ", "(1)สงวนสิทธิ์ในการเปลี่ยนแปลงต่างๆ<_>โดยไม่ต้องแจ้งให้ทราบล่วงหน้า<_>โดยเฉพาะเรื่องของราคาและตัวสินค้า<_>ตัวอย่างข้อความที่อาจจะเข้าข่าย<_>เช่น<_>บริษัทฯ<_>ขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคาและเงื่อนไขโดยไม่ต้องแจ้งให้ทราบล่วงหน้า,<_>ขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคาสินค้า,<_>ภาพสินค้าเป็นเพียงตัวอย่างอาจไม่ตรงกับรุ่นที่จัดโปรโมชั่นหรือข้อความอย่างอื่นที่มีลักษณะในทำนองเดียวกัน", "(2)ข้อความเสริมบารมี<_>เพิ่มยอดขาย<_>เพิ่มเสน่ห์<_>เรียกคนรัก<_>แก้เคราะห์<_>แก้กรรม", "(3)ข้อความที่เน้นเจาะเรื่องความเชื่อส่วนบุคคล<_>หรือเจาะกลุ่มคนที่กำลังมีปัญหาและความทุกข์<_>ต้องการที่พึ่งทางใจ<_>เรียกว่าเป็นกลุ่มที่มีความเปราะบาง<_>อาจจะหลงเชื่อได้ง่าย<_>ตัวอย่างข้อความที่อาจจะเข้าข่าย<_>เช่น<_>เมื่อใช้แล้วจะเห็นผลทันที<_>เห็นผลภายใน<_>7<_>วัน<_>รับทำพิธีเรียกคนรักกลับคืนมา<_>รับแก้เคราะห์<_>แก้กรรม<_>เสริมบารมี<_>เพิ่มยอดขาย<_>เพิ่มเสน่ห์<_>ใครเห็นใครรัก", "(4)หากใช้ข้อความที่มีการเปรียบเทียบกับคู่แข่งหรืออ้างอิงผลวิจัย<_>สถิติ<_>ต่างๆ<_>ต้องมีข้อมูลยืนยันชัดเจน<_>และเมื่อถูกเรียกตรวจสอบในการพิสูจน์ข้อความโฆษณาต้องรวบรวมหลักฐานดำเนินการภายใน<_>15<_>วัน", "นางสาวรัชดา<_>กล่าวต่อว่า<_>หากคณะกรรมการว่าด้วยการโฆษณาเห็นว่ามีเหตุอันควรสงสัยว่าข้อความใดที่ใช้ในการโฆษณาเป็นเท็จหรือเกินความจริงดังกล่าว<_>คณะกรรมการฯ<_>อาจออกคำสั่งให้นำข้อมูลมาพิสูจน์เพื่อแสดงความจริงได้<_>และในกรณีเร่งด่วน<_>คณะกรรมการฯจะออกคำสั่งระงับการโฆษณาดังกล่าวเป็นการชั่วคราวจนกว่าจะทราบผลการพิสูจน์ได้<_>ทั้งนี้<_>ผู้ที่ฝ่าฝืนหรือไม่ปฏิบัติตามคำสั่ง<_>มีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>100,000<_>บาทหรือทั้งจำทั้งปรับ<_>และประชาชนสามารถแจ้งเรื่องร้องเรียนได้ที่<_>สายด่วน<_>สคบ.<_>1166<_>ซึ่งในปี<_>65<_>เรื่องร้องเรียนเกี่ยวกับโฆษณา<_>มีจำนวน<_>2,764<_>เรื่อง"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผย<_>“พล.อ.ประยุทธ์”เชื่อมั่นแผนพัฒนาตลาดทุนฯ<_>ฉบับที่<_>4<_>ชูเศรษฐกิจดิจิทัล<_>พาเศรษฐกิจไทยโต<_>ยั่งยืน", "content": ["รองโฆษกรัฐบาลเผย<_>“พล.อ.ประยุทธ์”เชื่อมั่นแผนพัฒนาตลาดทุนฯ<_>ฉบับที่<_>4<_>ชูเศรษฐกิจดิจิทัล<_>พาเศรษฐกิจไทยโต<_>ยั่งยืน", "วันที่<_>4<_>กุมภาพันธ์<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากผลสำเร็จของแผนพัฒนาตลาดทุนไทย<_>ฉบับที่<_>3<_>(ปี<_>2560-2564)<_>ในการเป็นแหล่งเงินทุนสำหรับวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>และวิสาหกิจเริ่มต้น<_>(startup)<_>เป็นแหล่งระดมทุนสำหรับโครงสร้างพื้นฐานของประเทศ<_>เพิ่มความสามารถในการแข่งขันของตลาดทุนไทย<_>และพัฒนาให้ตลาดทุนไทยเป็นจุดเชื่อมโยงของภูมิภาค<_>เป็นต้น<_>ล่าสุดที่ประชุมคณะรัฐมนตรีเมื่อวันที่<_>31<_>มกราคม<_>2566<_>ได้รับทราบแผนพัฒนาตลาดทุนไทย<_>ฉบับที่<_>4<_>(พ.ศ.<_>2565<_>-<_>2570)<_>ตามที่กระทรวงการคลังเสนอ<_>เพื่อพลิกฟื้นทางเศรษฐกิจให้เติบโตอย่างแข็งแรง<_>ให้ตลาดทุนไทยเป็นผู้นำระดับภูมิภาค<_>ส่งเสริมทุกภาคส่วนให้เติบโตอย่างยั่งยืน<_>สนับสนุนทุกภาคส่วนให้ปรับสู่เศรษฐกิจดิจิทัลและเสริมสร้างความอยู่ดีมีสุขทางการเงินของประชาชน", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้แผนพัฒนาตลาดทุนไทย<_>ฉบับที่<_>4<_>ที่สานต่อจากแผนพัฒนาตลาดทุนฯ<_>ฉบับที่<_>3<_>ได้คำนึงถึงปัจจัยความท้าทาย<_>และทิศทางการเปลี่ยนแปลงที่สำคัญของสภาวการณ์ทางเศรษฐกิจโลก<_>(mega<_>trends)<_>ที่ส่งผลกระทบต่อตลาดทุนในหลายด้านที่สำคัญ<_>อาทิ<_>ความก้าวหน้าทางเทคโนโลยี<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>สังคมสูงวัย<_>ภูมิรัฐศาสตร์<_>การเปลี่ยนแปลงพฤติกรรมของคนรุ่นใหม่<_>เป็นต้น<_>รวมทั้งมุ่งเน้นการสร้างภูมิทัศน์ของภาคตลาดทุนไทยในอนาคต<_>ภายใต้<_>5<_>ยุทธศาสตร์<_>29<_>แผนงาน<_>ดังนี้", "ยุทธศาสตร์ที่<_>1<_>ตลาดทุนเพื่อการแข่งขันได้<_>(competitiveness)<_>เป็นการเพิ่มศักยภาพและขีดความสามารถในการแข่งขันของทุกภาคส่วนในตลาดทุนไทยและระบบเศรษฐกิจ<_>ประกอบด้วย<_>11<_>แผนงาน<_>โดยมีแผนงานที่สำคัญ<_>เช่น<_>การแก้ไขพระราชบัญญัติหลักทรัพย์และตลาดหลักทรัพย์<_>พ.ศ.<_>2535<_>เป็นต้น", "ยุทธศาสตร์ที่<_>2<_>ตลาดทุนที่เข้าถึงได้<_>(accessibility)<_>เป็นตลาดทุนที่เอื้อให้ทุกภาคส่วนสามารถเข้ามาใช้ประโยชน์ได้<_>ประกอบด้วย<_>8<_>แผนงาน<_>โดยมีแผนงานที่สำคัญ<_>เช่น<_>การสนับสนุนให้กลุ่มธุรกิจเป้าหมายซึ่งเป็นกลุ่มอุตสาหกรรมใหม่แห่งอนาคต<_>(new<_>economy)<_>กลุ่มธุรกิจที่เน้นการนำเทคโนโลยีและนวัตกรรมมาต่อยอดจากอุตสาหกรรมเดิมเพื่อให้เติบโตต่อไปได้ในอนาคต<_>(new<_>s-curve)<_>และกลุ่มธุรกิจด้านเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy:<_>bcg)<_>การระดมทุนผ่าน<_>live<_>exchange<_>ซึ่งเป็นตลาดหลักทรัพย์สำหรับ<_>smes<_>และ<_>startup<_>เป็นต้น", "ยุทธศาสตร์ที่<_>3<_>ตลาดทุนดิจิทัล<_>(digitalization)<_>เป็นการส่งเสริม<_>ประยุกต์<_>และใช้เทคโนโลยีและดิจิทัลในตลาดทุน<_>ประกอบด้วย<_>6<_>แผนงาน<_>โดยมีแผนงานที่สำคัญ<_>เช่น<_>โครงการ<_>digital<_>infrastructure<_>(dif)<_>เพื่อเป็นโครงสร้างพื้นฐานกลางในตลาดทุน<_>เป็นต้น", "ยุทธศาสตร์ที่<_>4<_>ตลาดทุนเพื่อความยั่งยืน<_>(sustainability)<_>เป็นการมุ่งเน้นส่งเสริมความยั่งยืนของทุกภาคส่วนที่เกี่ยวข้องกับตลาดทุนไทยและระบบเศรษฐกิจในระยะยาว<_>ประกอบด้วย<_>1<_>แผนงาน<_>ได้แก่<_>มาตรการส่งเสริมและพัฒนาให้ตลาดทุนไทยเติบโตอย่างยั่งยืน<_>(esg)", "ยุทธศาสตร์ที่<_>5<_>ตลาดทุนเพื่อความอยู่ดีมีสุขทางการเงิน<_>(financial<_>well-being)<_>เป็นการมุ่งเน้นสร้างผลลัพธ์ทางการเงินที่ดี<_>รวมถึงการสร้างโอกาสในการลงทุน<_>โดยมีการบริหารความเสี่ยงอย่างเหมาะสม<_>ประกอบด้วย<_>3<_>แผนงาน<_>โดยมีแผนงานที่สำคัญ<_>เช่น<_>การพัฒนาทักษะทางการเงินของคนไทย<_>(financial<_>literacy)<_>ภายใต้แผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565<_>-<_>2570<_>การปรับปรุงพระราชบัญญัติกองทุนสำรองเลี้ยงชีพ<_>พ.ศ.<_>2530<_>เป็นต้น", "“พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เชื่อมั่นว่าเมื่อแผนพัฒนาตลาดทุนไทย<_>ฉบับที่<_>4<_>ได้รับการผลักดันยุทธศาสตร์ไปสู่การปฏิบัติจริง<_>จากความร่วมมือของทุกภาคส่วนแล้ว<_>จะมีบทบาทสำคัญในการพัฒนาอุตสาหกรรมเป้าหมาย<_>ที่เป็นกลไกพัฒนาเศรษฐกิจไทยให้เติบโตอย่างเข้มแข็งและยั่งยืน<_>มีความยืดหยุ่นต่อความเสี่ยงและภัยคุกคาม”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีห่วงใยผู้ใช้รถหลังข้อมูลเดือน<_>ม.ค.<_>ยอดผู้เสียชีวิตจากอุบัติเหตุทางถนนยังเพิ่มขึ้น<_>กำชับเจ้าหน้าที่ตำรวจบังคับใช้มาตรการตามกฎหมายเข้มงวด<_>ขณะหน่วยงานดูแลการก่อสร้างทางถนน", "content": ["นายกรัฐมนตรีห่วงใยผู้ใช้รถหลังข้อมูลเดือน<_>ม.ค.<_>ยอดผู้เสียชีวิตจากอุบัติเหตุทางถนนยังเพิ่มขึ้น<_>กำชับเจ้าหน้าที่ตำรวจบังคับใช้มาตรการตามกฎหมายเข้มงวด<_>ขณะหน่วยงานดูแลการก่อสร้างทางถนน", "นายกรัฐมนตรีห่วงใยผู้ใช้รถหลังข้อมูลเดือน<_>ม.ค.<_>ยอดผู้เสียชีวิตจากอุบัติเหตุทางถนนยังเพิ่มขึ้น<_>กำชับเจ้าหน้าที่ตำรวจบังคับใช้มาตรการตามกฎหมายเข้มงวด<_>ขณะหน่วยงานดูแลการก่อสร้างทางถนนตรวจสอบให้ผู้รับเหมาจัดมาตรการป้องกันให้รัดกุม", "วันที่<_>4<_>กุมภาพันธ์<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกกรัฐมนตรี<_>กล่าวว่า<_>ตามที่สำนักงานตำรวจแห่งชาติและกรมการขนส่งทางบกได้เริ่มใช้ระบบตัดแต้มใบอนุญาตขับขี่ตาม<_>พ.ร.บ.จราจรทางบก<_>มาตั้งแต่วันที่<_>9<_>ม.ค.<_>66<_>เป็นต้นมา<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้ให้ความสนใจติดตามข้อมูลเกี่ยวกับดำเนินการตามมาตรการและผลต่อสถานการณ์อุบัติเหตุบนท้องถนนอย่างใกล้ชิด", "อย่างไรก็ตาม<_>ข้อมูลผู้เสียชีวิตและบาดเจ็บจากอุบัติเหตุทางถนนในเดือน<_>ม.ค.<_>66<_>ยังอยู่ในระดับสูง<_>ทำให้นายกรัฐมนตรีห่วงใยต่อพี่น้องประชาชนผู้ใช้รถใช้ถนนทุกท่าน<_>และได้กำชับให้เจ้าหน้าที่ตำรวจได้มีการกวดขัน<_>บังคับใช้มาตรการทั้งส่วนของการตัดแต้มใบอนุญาตขับขี่<_>และตามกฎหมายที่เกี่ยวข้องอย่างเข้มงวด<_>เพื่อสร้างวินัยจราจรให้เกิดขึ้นกับผู้ขับขี่", "นอกจากนี้<_>นายกรัฐมนตรียังห่วงใยกรณีของอุบัติเหตุที่เกิดจากงานก่อสร้างบนท้องถนน<_>จึงขอให้หน่วยงานที่รับผิดชอบการก่อสร้างทั้งส่วนของกรมทางหลวง<_>ทางหลวงชนบท<_>หรือหน่วยงานท้องถิ่นที่ควบคุมการก่อสร้างในสายทางย่อย<_>ให้กำกับติดตามการทำงานของผู้รับเหมาให้มีการจัดสัญญาณแจ้งเตือนประชาชน<_>หรือมีมาตรการป้องกันอุบัติเหตุให้รัดกุมด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ศูนย์ข้อมูลอุบัติเหตุทางถนน<_>รายงานว่า<_>ตั้งแต่วันที่<_>1-31<_>ม.ค.<_>66<_>ได้มีผู้เสียชีวิตจากอุบัติเหตุทางถนนทั้งสิ้น<_>1,408<_>ราย<_>เพิ่มขึ้นจาก<_>1,302<_>ราย<_>ในช่วงเดียวกันของปี<_>65<_>หรือเพิ่มขึ้นร้อยละ<_>8.14<_>ขณะที่จำนวนผู้บาดเจ็บอยู่ที่<_>70,044<_>คน<_>ลดลงจาก<_>80,178<_>คน<_>ในปี<_>65<_>หรือลดลงร้อยละ<_>12.63<_>ซึ่งจากผู้เสียชีวิตและบาดเจ็บทั้งหมดนี้เป็นผู้ประสบภัยจากจักรยานยนต์ถึงร้อยละ<_>80<_>ส่วนอีกร้อยละ<_>20<_>มาจากรถยนต์", "ทางด้านกรมการขนส่งทางบก<_>รายงานข้อมูลการดำเนินการตัดแต้มใบอนุญาตขับขี่ตั้งแต่วันที่<_>9<_>ม.ค.เป็นต้นมา<_>พบว่าจนถึงวันที่<_>30<_>ม.ค.<_>66<_>มีผู้กระทำผิดกฎหมายจราจรและถูกตัดแต้มสะสม<_>11,531<_>คน<_>ส่วนใหญ่เป็นผู้ที่ถูกตัด<_>1<_>คะแนน<_>ซึ่งเป็นกลุ่มความผิด<_>เช่น<_>ใช้โทรศัพท์ขณะขับรถ<_>ไม่สวมหมวกนิรภัย<_>ไม่รัดเข็มขัดนิรภัย<_>ขับรถเร็วเกินกำหนด<_>ขับรถบนทางเท้า<_>ไม่หยุดให้คนข้ามทางม้าลาย<_>ไม่หลบรถฉุกเฉิน<_>เป็นต้น", "น.ส.ไตรศุลี<_>กล่าวว่า<_>จากผู้ถูกตัดแต้มใบอนุญาตขับขี่ทั้งหมดข้างต้นเป็นผู้มีคะแนนคงเหลือจากคะแนนเต็ม<_>12<_>คะแนน<_>สรุปได้ดังนี้<_>เหลือ<_>11<_>คะแนน<_>จำนวน<_>9,717<_>คน<_>เหลือ<_>10<_>คะแนน<_>1,718<_>คน<_>เหลือ<_>9<_>คะแนน<_>71<_>คน<_>เหลือ<_>8<_>คะแนน<_>14<_>คน<_>เหลือ<_>7,6,5<_>และ<_>2<_>คะแนน<_>อย่างละ<_>1<_>คน<_>และเหลือ<_>1<_>คะแนน<_>7<_>คน", "ทั้งนี้<_>กรมการขนส่งทางบกได้เตรียมความพร้อมสำหรับผู้ที่กระทำผิดแล้วโดนตัดแต้มใบขับขี่ให้สามารถเข้าอบรบเพื่อขอคืนแต้ม<_>ซึ่งจะเป็นแนวทางที่ช่วยสร้างพฤติกรรมการขับรถที่ถูกต้องตามกฎหมาย<_>ลดพฤติกรรมเสี่ยงสร้างจิตสำนึกด้านความปลอดภัย<_>ลดอุบัติเหตุและการสูญเสียในภาพรวมลง"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน<_>ระวังมิจฉาชีพ<_>แอบอ้างชื่อมาตรการรัฐ<_>บัตรสวัสดิการฯ-คนละคนครึ่ง<_>หลอกให้สูญทรัพย์<_>แนะอย่าแชร์ข้อมูลไม่น่าเชื่อถือ", "content": ["เตือน<_>ระวังมิจฉาชีพ<_>แอบอ้างชื่อมาตรการรัฐ<_>บัตรสวัสดิการฯ-คนละคนครึ่ง<_>หลอกให้สูญทรัพย์<_>แนะอย่าแชร์ข้อมูลไม่น่าเชื่อถือ", "เมื่อวันที่<_>4<_>ก.พ.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลแจ้งเตือนระวังมิจฉาชีพหลอกหลวงประชาชนหลายรูปแบบ<_>รวมไปถึงการแอบอ้างโครงการของรัฐ<_>เช่น<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปัจจุบันมีมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่กระทรวงการคลัง<_>หลอกให้ประชาชนหลงเชื่อว่าเป็นผู้ได้รับสิทธิตามโครงการฯ<_>ปี<_>2565<_>และให้ทำธุรกรรมในลักษณะต่าง<_>ๆ<_>ตามคำแนะนำของมิจฉาชีพ<_>ทั้งที่ขณะนี้โครงการฯ<_>ปี<_>2565<_>ยังไม่ได้มีการประกาศรายชื่อประชาชนผู้ได้รับสิทธิ<_>และกระทรวงการคลังไม่มีนโยบายให้เจ้าหน้าที่โทรศัพท์ไปแจ้งผลการได้รับสิทธิแก่ประชาชน<_>จึงขอให้ประชาชนอย่าหลงเชื่อและดำเนินการธุรกรรมใดๆ<_>ตามคำหลอกลวงของมิจฉาชีพ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากนี้ยังพบว่า<_>กลุ่มมิจฉาชีพหลอกหลวงประชาชน<_>ด้วยการแอบอ้างเป็นหน่วยงานของรัฐ<_>ส่งข้อความพร้อมแนบลิงค์โดยตรงไปยังโทรศัพท์มือถือของประชาชน<_>เชิญชวนให้สมัครเข้าร่วมรับสิทธิโครงการคนละครึ่งเฟสใหม่<_>โดยยืนยันว่า<_>ขณะนี้รัฐบาลยังไม่ออกมาตรการคนละครึ่งเฟสใหม่แต่อย่างไร<_>ขอให้ประชาชนใช้ความระมัดระวัง<_>อย่าตกเป็นเหยื่อ<_>หลงเชื่อกลุ่มมิจฉาชีพที่มีพยายามหลอกลวงให้เสียทรัพย์สิน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ปัจจุบันมิจฉาชีพ<_>ใช้หลากหลายวิธีการเพื่อหลอกลวงประชาชนให้ตกเป็นเหยื่อ<_>ขอให้ประชาชนได้เพิ่มความระมัดระวัง<_>พร้อมแจ้งเตือนผู้สูงอายุให้รู้เท่าทันกลโกงของกลุ่มผู้ไม่หวังดี<_>ที่สำคัญขอความร่วมมือไม่แชร์หรือส่งต่อข้อมูลที่ไม่ทราบแหล่งที่มา<_>ไม่น่าเชื่อถือในช่องทางสื่อสังคมออนไลน์ต่างๆ<_>เพราะอาจจะสร้างความเสียหายต่อผู้อื่นได้<_>ส่วนผู้ที่ตกเป็นเหยื่อของกลุ่มมิจฉาชีพ<_>สามารถแจ้งความดำเนินคดีได้ที่สถานีตำรวจทั่วประเทศ<_>เช่นเดียวกับผู้ที่พบเบาะแสของการกระทำความผิด<_>สามารถแจ้งให้เจ้าหน้าที่ตำรวจดำเนินการตามกฎหมายต่อไป"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>economist<_>intelligence<_>unit<_>(eiu)<_>ระบุ<_>ไทยเป็นประเทศที่พัฒนาประชาธิปไตยมากที่สุดใน<_>“ดัชนีประชาธิปไตย”<_>ปี<_>2022<_>ขยับขึ้นมา<_>17<_>อันดับ", "content": ["​โฆษกรัฐบาลเผย<_>economist<_>intelligence<_>unit<_>(eiu)<_>ระบุ<_>ไทยเป็นประเทศที่พัฒนาประชาธิปไตยมากที่สุดใน<_>“ดัชนีประชาธิปไตย”<_>ปี<_>2022<_>ขยับขึ้นมา<_>17<_>อันดับ", "สะท้อนความตั้งใจของรัฐบาล<_>นายกฯ<_>วางรากฐานการพัฒนาสู่วันข้างหน้าเพื่อเยาวชนของชาติ", "วันนี้<_>(4<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รายงานการจัดอันดับ<_>“ดัชนีประชาธิปไตย”<_>(democracy<_>index)<_>ปี<_>2022<_>ของ<_>economist<_>intelligence<_>unit<_>(eiu)<_>ระบุว่า<_>ประเทศไทย<_>มีคะแนนรวมเพิ่มขึ้นมากที่สุดในปี<_>2022<_>ที่<_>6.67<_>จาก<_>6.04<_>ในปี<_>2021<_>(เพิ่มขึ้น<_>0.62)<_>และขยับจากอันดับที่<_>72<_>ในปี<_>2021<_>เป็นอันดับที่<_>55<_>ในปี<_>2022<_>จากทั้งหมด<_>167<_>ประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การจัดอันดับจากดัชนีอันดับดังกล่าวเริ่มจัดทำขึ้นเมื่อปี<_>2006<_>โดยใช้ตัวชี้วัดทั้งสิ้น<_>5<_>มิติ<_>ได้แก่<_>(1)<_>กระบวนการเลือกตั้งและพหุนิยม<_>(electoral<_>process<_>and<_>pluralism)<_>(2)<_>การทำงานของรัฐบาล<_>(the<_>functioning<_>of<_>government)<_>(3)<_>การมีส่วนร่วมทางการเมือง<_>(political<_>participation)<_>(4)<_>วัฒนธรรมทางการเมือง<_>(political<_>culture)<_>และ<_>(5)<_>เสรีภาพพลเมือง<_>(civil<_>liberties)<_>ซึ่งประเทศไทยได้<_>7.42<_>6.07<_>8.33<_>5.63<_>และ<_>5.88<_>คะแนน<_>ตามลำดับ", "เมื่อเปรียบเทียบกับประเทศในภูมิภาคอาเซียน<_>ประเทศไทยอยู่ในอันดับ<_>4<_>ต่อจากประเทศมาเลเซียอันดับที่<_>40<_>ฟิลิปปินส์อันดับที่<_>52<_>อินโดนีเซีย<_>อันดับที่<_>54<_>และไทยอันดับที่<_>55", "โฆษกรัฐบาล<_>กล่าวเพิ่มเติมว่า<_>ในรายงานยังระบุว่า<_>ประเทศไทยมีคะแนนรวมเพิ่มขึ้น<_>0.62<_>ถือเป็นประเทศที่มีประสิทธิภาพสูงสุดในดัชนีนี้<_>การพัฒนาดังกล่าวเกิดจากการเพิ่มพื้นที่ทางการเมืองสำหรับพรรคฝ่ายค้านของประเทศ<_>การมีส่วนร่วมทางการเมืองมากขึ้น<_>และภัยคุกคามจากความไม่สงบต่อประเทศลดลง<_>จึงส่งผลให้ประเทศไทยเลื่อนอันดับโลกขึ้นมา<_>17<_>อันดับ<_>มาอยู่ในอันดับที่<_>55", "“ตัวเลขดัชนีประชาธิปไตยนี้เป็นอีกหนึ่งรูปธรรม<_>ที่สะท้อนความจริงใจของรัฐบาลในการพัฒนาประชาธิปไตยในประเทศ<_>รัฐบาลเคารพทุกเสียง<_>ยอมรับความคิดเห็น<_>ที่เป็นไปตามกระบวนการที่ถูกต้อง<_>สร้างสรรค์<_>ซึ่งเชื่อมั่นว่าทุกคนมีจิตใจที่ตั้งมั่นในการพัฒนาชาติ<_>ทั้งนี้<_>นอกจากการพัฒนาประชาธิปไตยแล้ว<_>เรายังมีปัญหาในชาติที่ยังรอการแก้ไข<_>รัฐบาลพร้อมเดินหน้าทำงานเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>เยียวยา<_>ฟื้นฟูเศรษฐกิจไปพร้อม<_>ๆ<_>กัน<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมย้ำเสมอว่า<_>รัฐบาลจะไม่หยุดหน้าที่เพียงการแก้ไขปัญหา<_>แต่รัฐบาลตั้งมั่นที่จะวางรากฐานความเจริญรุ่งเรือง<_>ความก้าวหน้า<_>อย่างยั่งยืนไปสู่วันข้างหน้า<_>เพื่อประชาชนในรุ่นต่อ<_>ๆ<_>ไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบผลการจับกุมแก๊งพนันออนไลน์<_>“มาเก๊า<_>888”", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบผลการจับกุมแก๊งพนันออนไลน์<_>“มาเก๊า<_>888”", "กำชับทุกหน่วยงานขยายผลต่อเนื่องตามหลักกฎหมายอย่างจริงจัง<_>รอบคอบ<_>และโปร่งใส", "วันนี้<_>(4<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลการดำเนินงานของเจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้อง<_>ในกรณีการเข้าจับกุมแก๊งพนันออนไลน์<_>“มาเก๊า<_>888”<_>พร้อมกำชับทุกหน่วยงานที่เกี่ยวข้องขยายผลต่อเนื่อง<_>ตามข้อร้องเรียนและเบาะแสต่าง<_>ๆ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>และ<_>ชุดปฏิบัติการพิเศษคอมมานโด<_>ได้สนธิกำลังเข้าตรวจค้น<_>8<_>จุดทั่วกรุงเทพฯ<_>และปริมณฑล<_>โดยพบสถานที่แห่งหนึ่งจังหวัดนนทบุรี<_>ซึ่งเป็นจุดสำคัญที่เว็บพนันออนไลน์ใช้รวบรวมโพยพนันบอล<_>หวย<_>รวมถึงข้อมูลของลูกค้า<_>และเข้าจับกุมผู้ต้องหาได้<_>1<_>คน<_>ในความผิดฐาน<_>\"ร่วมกันเป็นผู้จัดให้มีการเล่น<_>หรือทำอุบายล่อ<_>ช่วยประกาศการโฆษณาหรือชักชวนโดยตรง<_>หรือทางอ้อมให้ผู้อื่น<_>เข้าเล่น<_>หรือเข้าพนันในการเล่น<_>ซึ่งไม่ได้รับอนุญาตจากเจ้าพนักงาน<_>ร่วมกันฟอกเงิน\"<_>และออกหมายจับแล้ว<_>13<_>หมาย<_>ซึ่งเจ้าหน้าที่ตำรวจเน้นย้ำว่า<_>มีหลักฐานเพียงพอที่สามารถจะดำเนินคดีกับผู้เกี่ยวข้อง<_>โดยหลังจากนี้จะได้เข้าทำการตรวจค้นสถานที่อื่น<_>ๆ<_>ที่คาดว่าจะเป็นสถานที่ฟอกเงิน<_>และจะทำการตรวจยึดทรัพย์สินตามแนวทางปฏิบัติต่อไป", "“นายกรัฐมนตรีรับทราบผลการดำเนินงานดังกล่าว<_>และได้สั่งการให้เข้มงวดกับการดำเนินการ<_>โดยรัฐบาลให้ความสำคัญกับการแก้ปัญหาและปราบปรามอาชญากรรมออนไลน์อย่างต่อเนื่อง<_>พร้อมกำชับทุกหน่วยงานที่เกี่ยวข้องให้เร่งดำเนินการขยายผลต่อเนื่องในทุกประเด็นที่เป็นข้อร้องเรียนและเบาะแสต่าง<_>ๆ<_>ที่ได้รับจากประชาชน<_>ให้ยึดหลักตามกระบวนการทางกฎหมายอย่างจริงจัง<_>รอบคอบ<_>และโปร่งใส<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>การจัดการแข่งขันกีฬาสูงอายุนานาชาติ<_>ครั้งที่<_>3", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>การจัดการแข่งขันกีฬาสูงอายุนานาชาติ<_>ครั้งที่<_>3", "“3rd<_>thailand<_>open<_>masters<_>games”<_>จังหวัดชลบุรี<_>มีนักกีฬาเข้าร่วมถึง<_>3,237<_>คน<_>จาก<_>30<_>ประเทศ", "วันนี้<_>(4<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและขอบคุณการเป็นเจ้าภาพจัดแข่งขันกีฬาสูงอายุนานาชาติ<_>ครั้งที่<_>3<_>“3rd<_>thailand<_>open<_>masters<_>games”<_>ระหว่างวันที่<_>4<_>-<_>12<_>กุมภาพันธ์<_>2566<_>ที่จังหวัดชลบุรี<_>ของสมาคมกีฬาผู้สูงอายุไทย<_>และภาคีสมาคม<_>17<_>ชนิดกีฬา<_>ด้วยความสนับสนุนจาก<_>การกีฬาแห่งประเทศไทย<_>กองทุนพัฒนาการกีฬาแห่งชาติ<_>จังหวัดชลบุรี<_>และสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>มหกรรมกีฬาการแข่งขันกีฬาสูงอายุนานาชาติ<_>ครั้งที่<_>3<_>“3rd<_>thailand<_>open<_>masters<_>games”<_>นี้จัดขึ้นเพื่อสืบสานเจตนารมณ์โครงการการแข่งขันกีฬาสูงอายุระดับประเทศ<_>และวิวัฒนาการของกีฬาผู้สูงอายุในระดับสากล<_>และเพื่อพัฒนามาตรฐาน<_>ศักยภาพของนักกีฬาสูงอายุไทย<_>พร้อมทั้ง<_>ส่งเสริมอุตสาหกรรมกีฬาเพื่อเพิ่มคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>โดยทำการแข่งขันด้วยมาตรฐานสากล<_>เวลา<_>9<_>วัน<_>โดยการแข่งขันจะมีทั้งสิ้น<_>15<_>ชนิดกีฬา<_>กับอีก<_>2<_>กีฬาสาธิต<_>ทั้งหมด<_>1,734<_>เหรียญทอง<_>ซึ่งได้รับการรับรองการแข่งขันจากสมาคมสหพันธ์กีฬาแห่งภาคพื้นเอเซียแปซิฟิค<_>(gaapsf)", "นอกจากนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การจัดการแข่งขันในครั้งนี้รณรงค์ให้จัดในรูปแบบ<_>“มาตรฐานการบริหารการจัดงานอย่างยั่งยืน”<_>(thailand<_>sustainable<_>event<_>management<_>standard:<_>tsems)<_>เพื่อเป็นการยกระดับการจัดการแข่งขันกีฬาในประเทศไทยให้มีความยั่งยืนตามนโยบาย<_>bcg<_>และเป็นโอกาสนำกีฬามาเสริมสร้างมูลค่าเศรษฐกิจของประเทศตามนโยบายของกระทรวงการท่องเที่ยวและกีฬา", "ทั้งนี้<_>สำหรับการแข่งขัน<_>15<_>ชนิดกีฬา<_>และ<_>2<_>กีฬาสาธิต<_>ใช้สนามแข่งขันที่จังหวัดชลบุรี<_>อำเภอศรีราชา<_>พัทยา<_>และจังหวัดจันทบุรี<_>15<_>ชนิดกีฬาที่แข่งขัน<_>ได้แก่<_>กรีฑา<_>แบดมินตัน<_>บาสเกตบอล<_>เพาะกาย<_>ลีลาศ<_>ฟุตบอล<_>เกทบอล<_>เปตอง<_>เซปักตะกร้อ<_>ว่ายน้ำ<_>เทเบิลเทนนิส<_>เทนนิส<_>วู้ดบอล<_>และ<_>กระดานยืนพาย<_>และ<_>2<_>กีฬาสาธิต<_>ได้แก่<_>บริดจ์<_>(เกมไพ่)<_>และคาราเต้<_>มีนักกีฬาเข้าแข่งขันทั้งสิ้น<_>3,237<_>คน<_>จาก<_>30<_>ประเทศ<_>ได้แก่<_>ไทย<_>พม่า<_>ลาว<_>มาเลเซีย<_>สิงค์โปร์<_>ฮ่องกง<_>จีน<_>ญี่ปุ่น<_>ไต้หวัน<_>เกาหลีใต้<_>ฟิลิปปินส์<_>อินเดีย<_>เนปาล<_>อินโดนีเซีย<_>ศรีลังกา<_>ปากีสถาน<_>อิหร่าน<_>ตุรกี<_>อังกฤษ<_>รัสเซีย<_>บูรไน<_>สาธารณรัฐเช็ก<_>แคนาดา<_>เนเธอร์แลนด์<_>ฝรั่งเศส<_>นอร์เวย์<_>สหรัฐอเมริกา<_>สวีเดน<_>ออสเตรเลีย<_>และ<_>ไอร์แลนด์", "“นายกรัฐมนตรียินดีและขอบคุณการจัดการแข่งขันกีฬาสูงอายุครั้งนี้เป็นระดับนานาชาติเต็มรูปแบบ<_>ซึ่งมีนักกีฬาเข้าร่วมถึง<_>30<_>ประเทศ<_>ซึ่งนอกจากจะทำให้เกิดการหมุนเวียนในระบบเศรษฐกิจ<_>ส่งผลดีต่อการท่องเที่ยว<_>ส่งเสริมภาพลักษณ์ให้เห็นถึงศักยภาพของไทยแล้ว<_>ยังเชื่อมั่นว่ากีฬาผู้สูงอายุจะต่อยอดไปยังการดูแลสุขภาพของผู้สูงอายุ<_>เป็นโอกาสในการพัฒนาประชากรของไทยที่เข้าสู่สังคมผู้สูงอายุอย่างมีคุณภาพ<_>พร้อมทั้งกำชับหน่วยงาน<_>ดูแลในเรื่องมาตรฐานการจัดการ<_>สถานที่พัก<_>การรักษาความปลอดภัยของนักกีฬาและทีมงานคนไทยและต่างประเทศ<_>รวมถึงเรื่องระบบสาธารณสุขให้เคร่งครัดเหมาะสม”นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธนกร”<_>ชู<_>“ประยุทธ์”<_>นายกฯ<_>ที่ทำเพื่อประชาชนอย่างแท้จริง<_>ชี้ผลงานชิ้นโบว์แดง<_>บัตรสวัสดิการแห่งรัฐ<_>ชาวบ้านปลื้มจนเรียกติดปาก<_>“บัตรลุงตู่”<_>ย้ำประเทศไทยจำเป็นต้องมีความต่อเนื่อง", "content": ["“ธนกร”<_>ชู<_>“ประยุทธ์”<_>นายกฯ<_>ที่ทำเพื่อประชาชนอย่างแท้จริง<_>ชี้ผลงานชิ้นโบว์แดง<_>บัตรสวัสดิการแห่งรัฐ<_>ชาวบ้านปลื้มจนเรียกติดปาก<_>“บัตรลุงตู่”<_>ย้ำประเทศไทยจำเป็นต้องมีความต่อเนื่อง", "“ธนกร”<_>ชู<_>“ประยุทธ์”<_>นายกฯ<_>ที่ทำเพื่อประชาชนอย่างแท้จริง<_>ชี้ผลงานชิ้นโบว์แดง<_>บัตรสวัสดิการแห่งรัฐ<_>ชาวบ้านปลื้มจนเรียกติดปาก<_>“บัตรลุงตู่”<_>ย้ำประเทศไทยจำเป็นต้องมีความต่อเนื่องเชิงนโยบาย<_>แจง<_>“บิ๊กตู่”<_>เป็นคนดี<_>มีวิสัยทัศน์<_>ซื่อสัตย์<_>และตัดสินใจเด็ดขาด", "วันที่<_>4<_>กุมภาพันธ์<_>2566<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ดำเนินนโยบายบนผลประโยชน์ของประชาชนเป็นสำคัญ<_>ทุกมาตรการเพื่อยกระดับความกินดีอยู่ดีของประชาชน<_>โดยเฉพาะผู้มีรายได้น้อยและกลุ่มเปราะบาง<_>อาทิ<_>โครงการบัตรสวัสดิการแห่งรัฐ<_>หรือที่ชาวบ้านเรียกกันติดปากแล้วว่า<_>“บัตรลุงตู่”<_>ที่มุ่งช่วยผู้มีรายได้น้อยทั่วประเทศแบบพุ่งเป้า<_>ซึ่งโครงการลงทะเบียนบัตรสวัสดิการแห่งรัฐรอบใหม่<_>ปี<_>2565<_>มียอดสถานะการลงทะเบียนสมบูรณ์ทั้งสิ้น<_>19.64<_>ล้านรายซึ่งรอตรวจสอบสิทธ์<_>ส่วนโครงการคนละครึ่งเฟส<_>1-5<_>โดยรัฐช่วยจ่ายให้ครึ่งหนึ่งนั้น<_>เพื่อกระตุ้นการใช้จ่ายของประชาชนที่มีกำลังซื้อ<_>ช่วยรักษาระดับการบริโภคในประเทศ<_>เพิ่มสภาพคล่องให้กับร้านค้ารายย่อย<_>ครอบคลุมประชาชนผู้ใช้สิทธิกว่า<_>26.38<_>ล้านคน<_>สร้างเม็ดเงินหมุนเวียนระบบเศรษฐกิจรวม<_>424,879.5<_>ล้านบาท<_>ขับเคลื่อนเศรษฐกิจของไทย<_>ให้ขยายตัวเพิ่มขึ้น<_>โดยคนละครึ่งเฟส<_>5<_>ช่วยเพิ่มการเติบโตของ<_>gdp<_>ร้อยละ<_>0.1<_>ขณะที่คนละครึ่งเฟส<_>4<_>เพิ่ม<_>gdp<_>ร้อยละ<_>0.17", "นายธนกร<_>กล่าวอีกว่า<_>โครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>เน้นส่งเสริมการท่องเที่ยวไทยต่อเนื่อง<_>วงเงินรวม<_>2,016<_>ล้านบาท<_>เริ่มใช้สิทธิ์<_>ก.พ.-ก.ย.<_>66<_>คาดว่าจะก่อให้เกิดเม็ดเงินหมุนเวียนในระบบเศรษฐกิจถึง<_>12,539<_>ล้านบาท<_>ซึ่งจะทำให้ปี<_>66<_>เป็นปีทองของการฟื้นฟูการท่องเที่ยวไทย<_>โดยการท่องเที่ยวแห่งประเทศไทยได้ปรับเป้าหมายจำนวนนักท่องเที่ยวต่างชาติที่จะเดินทางเข้ามาประเทศไทยตลอดทั้งปีนี้เป็น<_>27.5<_>ล้านคน<_>คาดว่าจะสร้างรายได้หมุนเวียนเข้าประเทศทั้งจากนักท่องเที่ยวต่างชาติและไทยกว่า<_>2.38<_>ล้านบาท<_>สำหรับโครงการเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>เป็นการสนับสนุนการลงทุนใน<_>12<_>อุตสาหกรรมเป้าหมาย<_>ผลักดันการลงทุนนวัตกรรมใหม่<_>สร้างรายได้ที่ยั่งยืน<_>ยกระดับความสามารถในการแข่งขัน<_>โดยปี<_>2565<_>ได้ออกบัตรส่งเสริมการลงทุนในพื้นที่อeec<_>มูลค่า<_>262,982<_>ล้านบาท<_>เป็นมูลค่าที่กลับเข้าสู่ระดับเทียบเท่าก่อนจะเกิดการระบาดของไวรัสโควิด-19<_>แล้ว<_>นอกจากนี้<_>ตั้งแต่ปี<_>2561<_>-<_>2565<_>มีการอนุมัติงบลงทุนสูงถึง<_>1.8<_>ล้านบาท<_>และเป้าหมายในช่วง<_>5<_>ปีต่อไป<_>(2566-70)<_>ตั้งเป้าหมายการลงทุนไว้ที่<_>2.2<_>ล้านบาท<_>โดยจะมีเงินลงทุนในพื้นที่<_>eec<_>ขยายตัวได้ร้อยละ<_>7-9<_>ต่อปี", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การลงทุนโครงสร้างพื้นฐานทั้งกายภาพและดิจิทัล<_>ได้แก่<_>ทางราง<_>มีแผนสร้างเพิ่มรวมเป็นระยะทาง<_>8,900<_>กิโลเมตร<_>ครอบคลุม<_>62<_>จังหวัด<_>เป็นทางคู่-ทางสาม<_>ความยาว<_>5,640<_>กิโลเมตร<_>มีสถานีกลางบางซื่อเป็นชุมทางรถไฟขนาดใหญ่<_>ทันสมัยที่สุดในอาเซียน<_>มีรถไฟฟ้า<_>(กทม.และปริมณฑล)<_>สร้างเพิ่ม<_>10<_>สาย<_>ระยะทางรวม<_>204.9<_>กิโลเมตร<_>และอยู่ระหว่างการพิจารณาอีก<_>2<_>สาย<_>นอกจากนี้<_>ยังมีรถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>และรถไฟความเร็วสูงไทย-จีน<_>ที่อยู่ระหว่างดำเนินการ<_>ส่วนทางถนน<_>ในปี<_>2564<_>มีระยะทางรวม<_>11,583<_>กิโลเมตร<_>และได้สร้างมอเตอร์เวย์เพิ่ม<_>3<_>เส้นทางสำคัญ<_>(บางปะอิน-โคราช<_>/<_>บางใหญ่-กาญจนบุรี<_>/<_>และพัทยา-มาบตาพุด)<_>สำหรับทางน้ำ<_>พัฒนาท่าเรือมาบตาพุดและท่าเรือแหลมฉบัง<_>ขณะที่<_>ทางอากาศ<_>ปรับปรุงสนามบินทั่วประเทศ<_>เพิ่มศักยภาพการรองรับผู้โดยสาร<_>ด้าน<_>“เศรษฐกิจดิจิทัล”<_>(digital<_>economy)<_>ได้พัฒนาแพลตฟอร์ม<_>“พร้อมเพย์”<_>(prompt<_>pay)<_>และ<_>qr<_>payment<_>การใช้<_>g-wallet<_>ถุงเงิน<_>application<_>แอป<_>“เป๋าตัง”<_>เป็นต้น", "นายธนกร<_>กล่าวว่า<_>ส่วนการเพิ่มความมั่นคงในอาชีพสำหรับเกษตรกรให้มีรายได้ที่เหมาะสม<_>คุ้มต้นทุนนั้น<_>ผ่านโครงการประกันรายได้เกษตรกรผู้ปลูกข้าว<_>โดยปี<_>2565/66<_>มีเป้าหมายเกษตรกร<_>4.68<_>ล้านครัวเรือน<_>วงเงิน<_>รวม<_>18,700.13<_>ล้านบาท<_>โครงการประกันรายได้เกษตรกรชาวสวนปาล์มน้ำมัน<_>ปีการผลิต<_>2564/65<_>วงเงิน<_>7,660<_>ล้านบาท<_>โครงการประกันรายได้เกษตรกรผู้ปลูกมันสำปะหลัง<_>ปีการผลิต<_>2564/65<_>วงเงิน<_>6,811.28<_>ล้านบาท<_>รวมทั้งโครงการประกันรายได้เกษตรกรชาวสวนยางทั้ง<_>3<_>ระยะ<_>รวมวงเงิน<_>46,789<_>ล้านบาท<_>และยังมีโครงการคู่ขนานช่วยเหลือเกษตรกรอีกด้วย<_>เพื่อส่งเสริมการเพิ่มผลิตภาพในการผลิต<_>ควบคู่กับการพัฒนาการผลิตและพันธุ์พืช", "“ในปี<_>63-64<_>ที่ทั่วโลกประสบวิกฤตการแพร่ระบาดของไวรัสโควิด-19<_>อย่างหนัก<_>ท่านนายกฯ<_>สามารถนำพาประเทศผ่านวิกฤติไปได้<_>จนไทยได้รับการจัดอยู่ในอันดับ<_>1<_>ของโลกจาก<_>184<_>ประเทศทั่วโลก<_>ที่ฟื้นตัวและรับมือกับการระบาดของโควิด-19<_>ได้ดีที่สุด<_>จากการจัดอันดับดัชนี<_>global<_>covid-19<_>index<_>(gci)<_>ด้วยการแก้ปัญหาได้ยอดเยี่ยม<_>รวดเร็ว<_>และเด็ดขาด<_>ทั้งนี้<_>ผลการทำงานอย่างหนักของรัฐบาลที่มีท่านนายกฯ<_>เป็นเรือธง<_>ส่งผลให้เศรษฐกิจไทยเป็นขาขึ้นตั้งแต่ต้นปี<_>2566<_>และคาดว่าจะเป็นปีแรกที่กิจกรรมทางเศรษฐกิจของไทยสามารถกลับมาอยู่ในระดับใกล้เคียงหรือสูงกว่าช่วงก่อนการระบาดของโควิด-19<_>ขณะที่<_>เศรษฐกิจโลกยังผันผวน<_>และการเมืองระหว่างประเทศยังตึงเครียด<_>รวมถึงความท้าทายใหม่ๆ<_>ในอนาคต<_>ทั้งปัจจัยสิ่งแวดล้อมและกฎระเบียบระหว่างประเทศใหม่ๆ<_>ดังนั้น<_>จะเห็นได้ว่าประเทศไทยจำเป็นต้องมีความต่อเนื่องเชิงนโยบาย<_>มีผู้บริหารที่เก่ง<_>เป็นคนดี<_>มีวิสัยทัศน์<_>และซื่อสัตย์<_>เพื่อนำรัฐนาวาไทยฝ่าคลื่นลมเศรษฐกิจโลกไปให้ได้<_>เหมือนที่ท่านนายกฯ<_>ได้คิดและทำมาแล้ว<_>โดยที่ไม่ทิ้งใครไว้ข้างหลัง”<_>นายธนกร<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>รับฟังเสียงสะท้อนอาสาสมัครคุมประพฤติลำพูน<_>หลังเป็นที่แรกเฝ้าระวังผู้พ้นโทษติดกำไล<_>em<_>จากกม.<_>jsoc", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>รับฟังเสียงสะท้อนอาสาสมัครคุมประพฤติลำพูน<_>หลังเป็นที่แรกเฝ้าระวังผู้พ้นโทษติดกำไล<_>em<_>จากกม.<_>jsoc", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>รับฟังเสียงสะท้อนอาสาสมัครคุมประพฤติลำพูน<_>หลังเป็นที่แรกเฝ้าระวังผู้พ้นโทษติดกำไล<_>em<_>จากกม.<_>jsoc<_>เล็งหาคนรุ่นใหม่ช่วยทำงานให้เข้าถึงทุกกลุ่ม<_>หวังสังคมปลอดภัยมากขึ้น<_>พร้อมช่วยประชาสัมพันธ์งานด้านต่างๆของกระทรวง", "นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยว่า<_>ตนได้มีโอกาสไปพบปะพูดคุยกับอาสาสมัครคุมประพฤติ<_>จ.ลำพูน<_>50<_>คน<_>เมื่อวันที่<_>3<_>ก.พ.<_>ที่ผ่านมา<_>ซึ่งถือเป็นเวทีแรกที่ตนมีโอกาสได้พบปะพูดคุยกับอาสาสมัครฯอย่างเป็นทางการ<_>โดยได้แลกเปลี่ยนความเห็นและรับปัญหาและข้อเสนอแนะต่างๆ<_>เกี่ยวกับการทำงานซึ่งตนก็จะนำไปปรับใช้<_>เพราะผู้รู้จริงคือ<_>ผู้ที่ปฏิบัติงาน<_>โดยหลังจากที่<_>พ.ร.บ.มาตรการป้องกันการกระทำความผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>หรือ<_>jsoc<_>มีผลบังคับใช้ไป<_>เมื่อวันที่<_>23<_>ม.ค.<_>จ.ลำพูน<_>เป็นจังหวัดแรกที่มีผู้พ้นโทษในกลุ่มเฝ้าระวังที่ศาลได้สั่งให้ติดกำไล<_>em<_>เพื่อติดตามเฝ้าระวัง<_>ทำให้อาสาสมัครฯ<_>ของจ.ลำพูน<_>เป็นรุ่นแรกที่ได้ทำงานภายใต้กฎหมายนี้<_>เพื่อป้องกันและเฝ้าระวังการก่ออาชญากรรม<_>สร้างความปลอดภัยให้สังคม<_>โดยเฉพาะเด็กและสตรี<_>และยังเพื่อแก้ปัญหาลดอัตราการกระทำความผิดซ้ำอีกด้วย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ทางตัวแทนอาสาสมัครฯ<_>ได้เสนอแนะและสะท้อนปัญหาในการทำงาน<_>เช่น<_>อาสาสมัครฯส่วนใหญ่มีอายุเยอะ<_>อาจจะขาดความคล่องตัวในบางครั้ง<_>จึงอยากให้กรมคุมประพฤติและกระทรวงยุติธรรม<_>ช่วยหาวิธีโน้มน้าวใจให้กลุ่มคนรุ่นใหม่เข้ามาทำงานในจุดนี้บ้าง<_>เพื่อให้เกิดความคล่องตัว<_>มีการทำงานที่หลากหลายและสามารถเข้าถึงทุกกลุ่ม<_>ซึ่งตนก็ได้สั่งการให้กรมคุมประพฤติไปหาวิธีดำเนินการในเรื่องนี้<_>เพราะนอกจากต้องทำงานเกี่ยวกับ<_>พ.ร.บ.<_>jsoc<_>ตนก็อยากให้อาสาสมัครฯเป็นตัวแทนในการให้ความรู้เกี่ยวกับงานด้านต่างๆของกระทรวงด้วย<_>อาทิ<_>การป้องกันยาเสพติดในชุมชน<_>การแนะนำสิทธิประโยชน์ต่างๆ<_>เช่น<_>กองทุนยุติธรรม<_>พ.ร.บ.เยียวยาผู้เสียหายจากคดีอาญา<_>และการไกล่เกลี่ยข้อพิพาท<_>เพื่อให้ชาวบ้านเข้าถึงสิทธิต่างๆที่ควรจะได้รับ", "\"หากเรารู้ว่ามีคนร้ายอยู่ในสังคม<_>ก็จะไม่มีคนตาย<_>เพราะเรามีมาตรการเฝ้าระวัง<_>มีเครื่องมือในการควบคุม<_>และทุกคนช่วยกันเป็นหูเป็นตาช่วยกันสอดส่อง<_>นอกจากนี้เรายังมีการช่วยเหลือเยียวยาสำหรับผู้ที่ได้รับความเสียหายอีกด้วย<_>ที่กระทรวงยุติธรรมเร่งทำกฎหมายนี้จนสำเร็จ<_>เพื่อช่วยสร้างความปลอดภัยให้สังคมโดยเฉพาะเด็กและสตรี<_>ลดการก่ออาชญากรรม<_>การกลับมาทำผิดซ้ำ<_>ซึ่งอาสาสมัครคุมประพฤติ<_>จะเป็นส่วนหนึ่งของกระทรวง<_>ที่ช่วยประชาสัมพันธ์สิทธิต่างๆให้ประชาชนรับรู้<_>และสามารถเข้าถึงให้มากที่สุด<_>ตามนโยบาย<_>ยุติธรรมเชิงรุก<_>สร้างสุขให้ประชาชน\"<_>นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทย<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทย<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทย<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนชาวไทย<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(3<_>ก.พ.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อส่งมอบแก่ผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>มีหลายจังหวัด<_>อาทิ<_>จังหวัดหนองบัวลำภู<_>นครนายก<_>และพิจิตร<_>จัดพิธีรับมอบหนังสือบทเจริญพระพุทธมนต์<_>เพื่อสวดสาธยายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้แก่หัวหน้าส่วนราชการ<_>และนายอำเภอ<_>เพื่อเชิญไปถวายวัดในพื้นที่จังหวัด<_>สำหรับพระภิกษุสงฆ์และพุทธศาสนิกชนใช้ประกอบศาสนกิจถวายเป็นพระราชกุศลฯ<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>ในห้วงวันที่<_>2<_>-<_>3<_>กุมภาพันธ์<_>2566<_>พสกนิกรทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดระยอง<_>ที่พระอุโบสถวัดป่าประดู่<_>พระอารามหลวง<_>ต.ท่าประดู่<_>อ.เมืองระยอง<_>พระเทพสิทธิเวที<_>เจ้าคณะจังหวัดระยอง<_>เป็นประธานฝ่ายสงฆ์<_>นายอนันต์<_>นาคนิยม<_>รองผู้ว่าราชการจังหวัดระยอง<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หน่วยงานภาคเอกชน<_>จิตอาสา<_>และประชาชนชาวระยอง<_>ร่วมพิธี", "2.<_>จังหวัดอุดรธานี<_>ที่ศาลาเฉลิมพระเกียรติ<_>88<_>พรรษา<_>วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ต.หมากแข้ง<_>อ.เมืองอุดรธานี<_>พระราชสารโกศล<_>เจ้าคณะจังหวัดอุดรธานี(ธ)<_>เจ้าอาวาสวัดโพธิสมภรณ์<_>พระอารามหลวง<_>เป็นประธานสงฆ์<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>นางนงรัตน์<_>คงเกษม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>คณะแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ตำรวจ<_>ทหาร<_>ข้าราชการ<_>ประชาชนและพุทธศาสนิกชนชาวจังหวัดอุดรธานี<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดกำแพงเพชร<_>ที่พระอุโบสถวัดคูยาง<_>(พระอารามหลวง)<_>อ.เมืองกำแพงเพชร<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ว<_>โดยมี<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดหนองคาย<_>ที่พระอุโบสถวัดโพธิ์ชัย<_>พระอารามหลวง<_>อ.เมืองหนองคาย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>ประธานในพิธีเจริญพระพุทธมนต์<_>สวดสาธยายถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ว<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์การบริหารส่วนจังหวัดหนองคาย<_>และประชาชนชาวหนองคาย<_>ร่วมพิธี", "5.<_>จังหวัดฉะเชิงเทรา<_>ที่ศาลาการเปรียญวัดอุสภาราม<_>(วัดบางวัว)<_>นางสาวกมลชญา<_>ประเสริฐสิน<_>นายอำเภอบางปะกง<_>พร้อมด้วย<_>คณะกิ่งกาชาดอำเภอบางปะกง<_>บุคลากรสังกัดโรงบาลส่งเสริมตำบลบางวัว<_>ผู้บริหารท้องถิ่นท้องที่<_>และข้าราชการ<_>ร่วมลงพื้นที่เยี่ยมเยียน<_>ให้กำลังใจ<_>และมอบถุงยังชีพให้แก่ผู้ป่วยติดเตียง<_>ผู้ยากไร้<_>ยากจน<_>ในพื้นที่<_>ตำบลบางวัว<_>และร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสมุทรปราการ<_>ที่วัดสุคันธาวาส<_>ต.บางบ่อ<_>อ.บางบ่อ<_>นายเฉลิมเดช<_>นาคมอญ<_>นายกองค์การบริหารส่วนตำบลบางบ่อ<_>พร้อมด้วย<_>ผู้บริหารและบุคลากรในสังกัดองค์การบริหารส่วนตำบลบางบ่อ<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดนครปฐม<_>ที่มหาวชิราลงกรณ์บาลีเถรวาทราชวิทยาลัย<_>อ.กำแพงแสน<_>นายจิรวัฒน์<_>สะสมทรัพย์<_>นายกองค์การบริหารส่วนจังหวัดนครปฐม<_>พร้อมด้วย<_>ผู้บริหารและบุคลากรในสังกัดองค์การบริหารส่วนจังหวัดนครปฐม<_>ร่วมถวายภัตตาหารเพลพระราชทานแด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดลพบุรี<_>ณ<_>วัดดำรงบุล<_>อ.ช่องสาริกา<_>นายรัฐพล<_>ธุระพันธ์<_>นายอำเภอพัฒนานิคม<_>พร้อมด้วย<_>หัวหน้าส่วนราชการอำเภอพัฒนานิคม<_>ข้าราชการ<_>พนักงานองค์การบริหารส่วนตำบลช่องสาริกา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "9.<_>กรุงเทพมหานคร<_>ที่โรงเรียนวัดมหรรณพาราม<_>ในพระราชูปถัมภ์<_>ฯ<_>เขตพระนคร<_>นายสัมฤทธิ์<_>สุมาลี<_>ผู้อำนวยการเขตพระนคร<_>พร้อมด้วย<_>ผู้อำนวยการสถานศึกษา<_>คณะครู<_>ผู้ปกครองและนักเรียน<_>ร่วมกิจกรรมทำบุญตักบาตร<_>สวดมนต์อธิษฐานจิต<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกพื้นที่ร่วมกันทำกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>เฮ้ง<_>เตือน<_>“ผีน้อย”<_>เกาหลีกำหนดเส้นตาย<_>28<_>ก.พ.<_>66<_>เจอจับปรับ<_>30<_>ล้านวอน", "content": ["รมว.<_>เฮ้ง<_>เตือน<_>“ผีน้อย”<_>เกาหลีกำหนดเส้นตาย<_>28<_>ก.พ.<_>66<_>เจอจับปรับ<_>30<_>ล้านวอน", "กระทรวงแรงงาน<_>ชวนผีน้อยรายงานตัวกลับไทย<_>ภายในวันที่<_>28<_>ก.พ.<_>66<_>ย้ำไม่มีค่าปรับ<_>ไม่ถูกดำเนินคดี<_>มีโอกาสกลับไปทำงานเกาหลีถูกกฎหมาย<_>พร้อมแจงทางเลือกหางานผ่าน<_>“ไทยมีงานทำ”", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ฝ่ายแรงงาน<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี<_>แจ้งว่า<_>นับตั้งแต่วันที่<_>11<_>ตุลาคม<_>2565<_>กระทรวงยุติธรรมและหน่วยงานที่เกี่ยวข้องของสาธารณรัฐเกาหลี<_>ได้เริ่มกวาดล้างผู้ที่พำนักแบบผิดกฎหมายในสาธารณรัฐเกาหลี<_>ทำให้มีผู้พำนักแบบผิดกฎหมายเดินทางออกนอกประเทศโดยสมัครใจมากขึ้น<_>กระทรวงยุติธรรมของสาธารณรัฐเกาหลีจึงได้ดำเนินโครงการการเดินทางออกนอกประเทศโดยสมัครใจแบบพิเศษ<_>(special<_>voluntary<_>departure<_>program)<_>ซึ่งเปิดโอกาสให้ผู้ที่พำนักแบบผิดกฎหมายสามารถรายงานตัวกลับโดยสมัครใจ<_>ระหว่างวันที่<_>7<_>พฤศจิกายน<_>2565<_>ถึง<_>วันที่<_>28<_>กุมภาพันธ์<_>2566<_>โดยจะได้รับการยกเว้นค่าปรับและระงับการห้ามเดินทางกลับเข้าสาธารณรัฐเกาหลี<_>(อาจกลับเข้ามาสาธารณรัฐเกาหลีได้อีก)<_>ซึ่งหากไม่รายงานตัวออกนอกสาธารณรัฐเกาหลีภายในช่วงเวลาที่กำหนด<_>หรือถูกจับกุมในช่วงการกวาดล้าง<_>จะต้องชำระค่าปรับจำนวน<_>30<_>ล้านวอน<_>และจะถูกเพิ่มความเข้มงวดในการห้ามเดินทางกลับเข้าสาธารณรัฐเกาหลี", "“ขอให้คนไทยที่ทำงานอยู่ในเกาหลีอย่างผิดกฎหมายใช้โอกาสนี้มารายงานตัวเดินทางกลับประเทศไทย<_>การลักลอบทำงานอย่างผิดกฎหมายทำให้ต้องหลบซ่อน<_>ไม่ได้รับการดูแลตามสิทธิที่พึงมี<_>หากเจ็บป่วยในต่างประเทศค่าใช้จ่ายจะสูงมาก<_>และยังมีโอกาสถูกนายจ้างเอาเปรียบ<_>ได้ไม่คุ้มเสีย<_>ที่สำคัญรัฐบาล<_>โดยการนำของพล.อ.<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มีนโยบายฟื้นฟูประเทศอย่างเร่งด่วนหลังสถานการณ์โควิด-19<_>คลี่คลาย<_>ทำให้ภาคการท่องเที่ยวขยายตัว<_>ภาคธุรกิจเดินหน้า<_>เศรษฐกิจบ้านเรามีแนวโน้มที่ดีขึ้น<_>สถานประกอบการมีความต้องการแรงงานและพร้อมที่จะจ่ายค่าตอบแทนในราคาสูง<_>โดยเฉพาะภาคท่องเที่ยว<_>และบริการ<_>ดังนั้นไม่ต้องกังวลว่ากลับมาแล้วจะไม่มีงานทำ<_>ทุกคนสามารถทำงานใกล้ครอบครัว<_>ถูกกฎหมาย<_>และมีรายได้ที่เหมาะสม”<_>รมว.แรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ปัจจุบันประเทศไทย<_>มีการจัดส่งแรงงานไทยไปทำงานสาธารณรัฐเกาหลี<_>โดยภาครัฐผ่านโครงการ<_>eps<_>ปีละ<_>10,000<_>อัตรา<_>ในงานอุตสาหกรรมการผลิต<_>งานเกษตร/ปศุสัตว์<_>และงานก่อสร้าง<_>และโดยภาคเอกชน<_>จำนวน<_>5,000<_>อัตรา<_>ในอุตสาหกรรมอู่ต่อเรือ<_>ตำแหน่งช่างเชื่อม<_>ช่างไฟฟ้า<_>ช่างสีพ่นทราย<_>และกำลังเจรจาจัดส่งแรงงานไปทำงานภาคเกษตรตามฤดูกาลด้วย<_>ซึ่งถือว่ามีโอกาสอีกมากที่จะเดินทางไปทำงานเกาหลีอย่างถูกต้อง<_>หรือหากต้องการหางานทำในประเทศไทย<_>กรมการจัดหางานพร้อมให้บริการประชาชนผ่านระบบออนไลน์<_>บนแพลตฟอร์ม<_>“ไทยมีงานทำ”ซึ่งให้บริการทั้ง<_>web<_>application<_>และ<_>mobile<_>application<_>ฟรี<_>ไม่มีค่าใช้จ่าย<_>ประชาชนสามารถหางาน<_>เข้าถึงตำแหน่งงานที่สนใจเหมาะสมกับตนเอง<_>และสมัครหลักสูตรฝึกอบรมเพื่อพัฒนาทักษะและเพิ่มโอกาสการมีงานทำ", "“ผู้ที่ประสงค์ร่วมโครงการการเดินทางออกนอกประเทศโดยสมัครใจแบบพิเศษ<_>(special<_>voluntary<_>departure<_>program)<_>สามารถไปแจ้งด้วยตัวเองได้ที่สำนักงานตรวจคนเข้าเมืองที่ใดก็ได้<_>หรือแจ้งออนไลน์ทางเว็บไซต์<_>www.hikorea.go.kr<_>โดยต้องแจ้งความประสงค์ล่วงหน้าอย่างน้อย<_>3<_>วัน<_>(ไม่รวมวันหยุด)<_>ก่อนวันที่มีกำหนดเดินทางออกนอกประเทศ<_>พร้อมเตรียมเอกสาร<_>ได้แก่<_>หนังสือเดินทาง<_>ใบแจ้งการเดินทางออกนอกสาธารณรัฐเกาหลีโดยสมัครใจ<_>และตั๋วเครื่องบิน<_>หากมีข้อสงสัย<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>immigration<_>contact<_>center<_>โทร<_>1345<_>(มีล่ามไทยให้บริการ)<_>หรือทางเว็บไซต์<_>korea<_>immigration<_>service<_>ที<_>www.immigration.go.kr<_>ทั้งนี้<_>ตั้งแต่เปิดให้ผู้พำนักแบบผิดกฎหมายเดินทางออกจากเกาหลีโดยสมัครใจ<_>มีคนไทยรายงานตัวกลับไทยแล้ว<_>2,601<_>คน<_>เดินทางกลับถึงประเทศไทยแล้ว<_>2,259<_>คน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ห่วงใย<_>แรงงานไทยในมาเก๊า<_>ส่ง<_>รมว.สุชาติ<_>เยี่ยมให้กำลังใจถึงสถานประกอบการ", "content": ["​นายกฯ<_>ห่วงใย<_>แรงงานไทยในมาเก๊า<_>ส่ง<_>รมว.สุชาติ<_>เยี่ยมให้กำลังใจถึงสถานประกอบการ", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายสุรชัย<_>ชัยตระกูลทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>นายจาตุรนต์<_>ไชยะคำ<_>กงสุลใหญ่<_>ณ<_>เมืองฮ่องกง<_>และผู้บริหารระดับสูงกระทรวงแรงงาน<_>ลงพื้นที่ประชุมหารือแนวทางความร่วมมือและรับฟังปัญหาอุปสรรคการจัดส่งแรงงานโดยวิธีรัฐจัดส่งร่วมกับสถานประกอบการ<_>โดยมี<_>นายเปาโล<_>ชอง<_>(mr.paulo<_>cheong)<_>รองประธานฝ่ายทรัพยากรบุคคล<_>ของ<_>sand<_>china<_>ltd.<_>,<_>และคณะ<_>ให้การต้อนรับ<_>ณ<_>sand<_>china<_>ltd.<_>เขตบริหารพิเศษมาเก๊า<_>พร้อมเยี่ยมพบปะให้กำลังใจแรงงานไทยในภาคบริการของบริษัท<_>sand<_>china<_>ซึ่งเป็นสถานประกอบกิจการที่มีการจ้างแรงงานไทยในตำแหน่งภาคบริการมาอย่างต่อเนื่อง<_>ด้วยวิธีรัฐจัดส่งตั้งแต่ปี<_>2555<_>มาจนถึงปัจจุบันมีแรงงานไทยเข้าไปทำงานแล้ว<_>จำนวน<_>812<_>ราย", "นายสุชาติ<_>กล่าวว่า<_>จากการพูดคุยกับนายจ้างพบว่า<_>ยังมีความต้องการแรงงานไทยหลายตำแหน่ง<_>โดยเฉพาะแรงงานภาคบริการ<_>นอกจากนี้บริษัทในเครือจะเริ่มเปิดให้บริการในส่วนของโรงแรม<_>ร้านอาหารและส่วนให้บริการอื่นเพิ่มขึ้นเต็มรูปแบบ<_>และได้แสดงความประสงค์จ้างแรงงานไทยและแจ้งจำนวนโควตาการจ้างแรงงานไทยผ่านกงสุล<_>(ฝ่ายแรงงาน)<_>ตำแหน่งพนักงานทำความสะอาด<_>พนักงานดูแลห้องพัก<_>พนักงานดูแลลูกค้า<_>เป็นจำนวนมาก<_>เนื่องจากมาเก๊ามีความหลากหลายของธุรกิจ<_>โดยเฉพาะด้านโรงแรมและบริการเพิ่มมากขึ้นอย่างต่อเนื่อง<_>ประกอบกับการขยายตัวทางเศรษฐกิจภายหลังโควิด-19<_>คลี่คลายลงมีนักท่องเที่ยวเข้ามาเป็นจำนวนมากทำให้เจ้าของสถานประกอบการต้องการจ้างแรงงานต่างชาติค่อนข้างมาก", "“สำหรับคนไทยที่อยากทำงานในธุรกิจด้านโรงแรมและบริการ<_>ต้องเร่งพัฒนาศักยภาพและทักษะที่เหมาะสม<_>โดยเฉพาะทักษะทางด้านภาษากวางตุ้ง<_>ภาษาจีนกลาง<_>หรือกระทั่งภาษาโปรตุเกส<_>ซึ่งล้วนแล้วแต่จะเป็นประโยชน์ในการทำงานทั้งสิ้น<_>โดยกระทรวงแรงงานหวังเป็นอย่างยิ่งว่า<_>การที่ได้มีโอกาสพบกันในครั้งนี้<_>จะเป็นการเปิดศักราชใหม่ของความร่วมมือระหว่างไทยกับบริษัทฯ<_>ที่จะได้รับความร่วมมืออย่างใกล้ชิดและสานต่อความสัมพันธ์อันดีของทั้ง<_>2<_>ฝ่ายให้มีความแน่นแฟ้นยิ่งขึ้น<_>เพื่อประโยชน์ของทั้งแรงงานไทยและการขับเคลื่อนและการเติบโตของบริษัทฯ<_>อย่างมีประสิทธิภาพ<_>และยั่งยืนต่อไป”<_>รมว.สุชาติ<_>กล่าวทิ้งท้าย", "โอกาสเดียวกันนี้<_>นายสุชาติ<_>ยังได้พบปะให้กำลังใจแรงงานไทยซึ่งเป็นพนักงานบริการด้านโรงแรมของบริษัท<_>sand<_>china<_>โดยกล่าวว่า<_>การเดินทางมาเยี่ยมแรงงานไทยในมาเก๊าครั้งนี้<_>เพื่อต้องการพบปะพูดคุยกับแรงงานไทยภายหลังสถานการณ์โควิด<_>–<_>19<_>เริ่มคลี่คลายลง<_>เนื่องจากแรงงานไทยแต่ละคนต้องจากบ้านมาทำงานต่างแดน<_>ซึ่งได้สอบถามสารทุกข์สุกดิบ<_>พร้อมส่งกำลังใจและความห่วงใยจากท่านนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>ที่ได้ฝากความห่วงใยและให้กำลังใจมายังพี่น้องแรงงานไทยทุกคนที่เดินทางมาทำงานในต่างประเทศ<_>แรงงานไทยที่ทำงานในต่างประเทศถือว่ามีความสำคัญ<_>เนื่องจากแต่ละคนเป็นเสาหลักของครอบครัวตั้งใจมาทำงานหาเงินส่งกลับเลี้ยงครอบครัวที่ประเทศไทย<_>ซึ่งแต่ละปีมีรายได้ส่งกลับเพื่อพัฒนาประเทศเป็นจำนวนมาก", "กองเผยแพร่และประชาสัมพันธ์", "4<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชัยวุฒิลงพื้นที่เยี่ยมชมศูนย์ดิจิทัลชุมชน<_>ร.ร.ตชด.บ้านย่านซื่อ", "content": ["ชัยวุฒิลงพื้นที่เยี่ยมชมศูนย์ดิจิทัลชุมชน<_>ร.ร.ตชด.บ้านย่านซื่อ", "4<_>ก.พ.<_>2566<_>-<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ดร.<_>เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>และนางปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานโครงการศูนย์ดิจิทัลชุมชน<_>โรงเรียนตำรวจตระเวนชายแดนบ้านย่านซื่อ<_>พร้อมชมการ<_>live<_>สด<_>ขายทุเรียน<_>โดยแม่ค้าออนไลน์ชื่อดังของจังหวัดประจวบคีรีขันธ์ณ<_>อำเภอกุยบุรี<_>จังหวัดประจวบคีรีขันธ์"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.บ้านตาขุน<_>สุราษฎร์ธานี<_>เพิ่มบริการลดและหยุดยาในผู้ป่วยเบาหวาน/ความดันโลหิตสูง<_>(remission<_>service)<_>เป็นทางเลือกให้กับผู้ป่วยโรคเรื้อรัง", "content": ["รพ.บ้านตาขุน<_>สุราษฎร์ธานี<_>เพิ่มบริการลดและหยุดยาในผู้ป่วยเบาหวาน/ความดันโลหิตสูง<_>(remission<_>service)<_>เป็นทางเลือกให้กับผู้ป่วยโรคเรื้อรัง", "โรงพยาบาลบ้านตาขุน<_>จังหวัดสุราษฎร์ธานี<_>พัฒนาระบบงานผู้ป่วยนอก<_>โปรแกรมการรักษาทางเลือกแก่ผู้ป่วยเบาหวานและความดันโลหิตสูง<_>ด้วยแนวคิด<_>smart<_>ncd<_>ด้วยการนำเทคโนโลยีเข้ามาช่วยทีมสหวิชาชีพวิเคราะห์ข้อมูลสุขภาพและวางแผนการรักษา", "โรงพยาบาลบ้านตาขุน<_>จังหวัดสุราษฎร์ธานี<_>พัฒนาระบบงานผู้ป่วยนอก<_>โปรแกรมการรักษาทางเลือกแก่ผู้ป่วยเบาหวานและความดันโลหิตสูง<_>ด้วยแนวคิด<_>smart<_>ncd<_>ด้วยการนำเทคโนโลยีเข้ามาช่วยทีมสหวิชาชีพวิเคราะห์ข้อมูลสุขภาพและวางแผนการรักษา<_>เปลี่ยนแนวความคิดว่าโรคเบาหวานความดันโลหิตสูงสามารถเข้าสู่ระยะสงบได้<_>(remission)<_>นำไปสู่การปรับเปลี่ยนพฤติกรรม<_>ช่วยให้ผู้ป่วยลดการใช้ยาจนถึงสามารถหยุดยาได้", "นายแพทย์กิตติศักดิ์<_>อักษรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>11<_>เปิดเผยว่า<_>กลุ่มโรคไม่ติดต่อเรื้อรัง<_>(ncds)<_>เป็นสาเหตุอันดับต้นๆ<_>ของการเสียชีวิตของคนไทย<_>ข้อมูลจากกองโรคไม่ติดต่อ<_>กรมควบคุมโรค<_>ปี<_>2564<_>มีผู้เสียชีวิตจากโรคเบาหวาน<_>16,008<_>ราย<_>และจากโรคความดันโลหิตสูง<_>9,444<_>ราย<_>ซึ่งกลุ่มโรคนี้ส่วนหนึ่งมาจากพฤติกรรมการดำเนินชีวิต<_>โรงพยาบาลบ้านตาขุน<_>จังหวัดสุราษฎร์ธานี<_>จึงมีการพัฒนาโปรแกรมการรักษาทางเลือกแก่ผู้ป่วยโรคเบาหวาน<_>และโรคความดันโลหิตสูงด้วยแนวคิด<_>smart<_>ncd<_>ซึ่งเน้นปรับวิธีการทำงานและนำเทคโนโลยีอย่างง่ายเข้ามาช่วยแพทย์ทำการวิเคราะห์ข้อมูล<_>โดยใช้<_>smart<_>watch<_>ติดตามกิจกรรมทางกาย<_>ร่วมกับอุปกรณ์เจาะหาน้ำตาลในเลือดที่บ้าน<_>หรือเครื่องวัดความดัน<_>และเชื่อมโยงข้อมูลเข้าระบบ<_>cloud<_>สำหรับผู้ป่วยที่ไม่สะดวก<_>จะใช้การจดข้อมูลในกระดาษแล้วผ่านแอปพลิเคชั่นไลน์<_>เพื่อรวบรวมข้อมูลสุขภาพให้แพทย์วิเคราะห์และวางแผนการปรับพฤติกรรมเป็นรายบุคคล<_>โดยมีทีมสหวิชาชีพคอยให้คำแนะนำในการปฏิบัติตัว<_>เช่น<_>การออกกำลังกาย<_>ควบคุมอาหาร<_>ให้กำลังใจผู้ป่วย<_>ทำให้สามารถปรับลดยาเดิม<_>และบางรายหายป่วย<_>สามารถหยุดยาได้<_>ซึ่งเป็นผลดีกับตัวผู้ป่วยเอง<_>รวมถึงช่วยลดความแออัดให้กับโรงพยาบาล<_>เนื่องจากมีการติดตามอาการผ่านเทคโนโลยี<_>และผู้ป่วยบางส่วนสามารถหยุดยาได้", "ด้าน<_>นายแพทย์เอกพล<_>พิศาล<_>ผู้อำนวยการโรงพยาบาลบ้านตาขุน<_>กล่าวว่า<_>ผู้ป่วยเบาหวานและความดันโลหิตสูงที่เข้ารับบริการใน<_>smart<_>ncd<_>clinic<_>ต้องผ่านการประเมินของแพทย์ก่อนว่าจะเป้าหมายในการรักษาจะสามารถไปได้แค่ไหน<_>เช่น<_>หยุดยาได้หรือไม่<_>หลังจากนั้นก็จะมีการทำแผนการรักษาร่วมกับการตัดสินใจของผู้ป่วย<_>ปัจจุบันมีเบาหวานชนิดที่<_>2<_>ที่เข้าสู่ระยะสงบแล้ว<_>27<_>ราย<_>(โรงพยาบาล<_>22<_>ราย,รพ.สต.<_>5<_>ราย)<_>จากผู้ป่วยเบาหวานที่เข้ารักษาที่โรงพยาบาล<_>695<_>ราย<_>ผู้ป่วยความดันโลหิตสูงสามารถหยุดยาได้แล้ว<_>177<_>ราย<_>(โรงพยาบาล<_>161<_>รายรพ.สต.<_>16<_>ราย)<_>จากผู้ป่วยความดันโลหิตสูงที่เข้ารับการรักษาที่โรงพยาบาล<_>1,592<_>ราย<_>โดยระยะแรกแพทย์จะทำงานร่วมกับทีมสหวิชาชีพ<_>ทั้งพยาบาล<_>นักโภชนาการ<_>นักกายภาพบำบัด<_>อย่างใกล้ชิด<_>มีการนัดหมายทุก<_>1-2<_>สัปดาห์<_>ร่วมกับกระบวนการที่สำคัญคือ<_>การปรับกรอบความคิดว่าโรคนี้สามารถดีขึ้นได้ด้วยการปรับพฤติกรรม<_>ไม่จำเป็นต้องกินยาตลอดชีวิต<_>ขณะที่ทีมบุคลากรทางการแพทย์ต้องเปิดใจรับฟังผู้ป่วยแบบเพื่อน<_>ติดตามอาการ<_>ให้ความรู้ด้านโภชนาการและการออกกำลังกายอย่างต่อเนื่อง", "โดยผลการดำเนินงานในปี<_>2565<_>ช่วยให้ผู้ป่วยเบาหวานที่ดูแลในโรงพยาบาลสามารถควบคุมอาการได้ดีถึงร้อยละ<_>59.4<_>และ<_>remission<_>ร้อยละ<_>4.7<_>ส่วนผู้ป่วยความดันโลหิตสูงสามารถควบคุมอาการได้ดี<_>ร้อยละ<_>68.2<_>และ<_>remission<_>ร้อยละ<_>10.4<_>ที่สำคัญยังเกิดกระบวนการส่งต่อความรู้<_>ส่งผลให้จำนวนการเกิดผู้ป่วยโรคเบาหวานและความดันโลหิตสูงรายใหม่มีจำนวนลดลง<_>และจำนวนผู้ป่วยที่เกิดภาวะแทรกซ้อนจากโรคดังกล่าวลดลง<_>อย่างต่อเนื่อง<_>เช่น<_>ผู้ป่วยโรคหลอดเลือดสมองในพื้นที่ลดลง<_>จากปี<_>2560<_>มีจำนวน<_>12<_>ราย<_>ในปี<_>2565<_>ลดลงเป็น<_>4<_>ราย", "*<_>4<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>รับมอบอาคารศูนย์ทันตกรรม<_>รพ.บ้านด่านลานหอย<_>พร้อมรถจักรยานยนต์ให้บริการเชิงรุกในชุมชนและเงินบริจาคสร้างอาคารด้านสุขภาพ<_>รพ.กงไกรลาศ", "content": ["“อนุทิน”<_>รับมอบอาคารศูนย์ทันตกรรม<_>รพ.บ้านด่านลานหอย<_>พร้อมรถจักรยานยนต์ให้บริการเชิงรุกในชุมชนและเงินบริจาคสร้างอาคารด้านสุขภาพ<_>รพ.กงไกรลาศ", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ลงพื้นที่<_>จ.สุโขทัย<_>รับมอบอาคารศูนย์ทันตกรรมและงานบริหาร<_>(อาคารจิตเมตตา<_>ชูชาติ<_>ดาวนภา)<_>รพ.บ้านด่านลานหอย<_>มูลค่า<_>30<_>ล้านบาท<_>ซึ่งภาคเอกชนจัดสร้างให้<_>พร้อมรถจักรยานยนต์พ่วงข้างให้บริการเชิงรุกในชุมชน", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ลงพื้นที่<_>จ.สุโขทัย<_>รับมอบอาคารศูนย์ทันตกรรมและงานบริหาร<_>(อาคารจิตเมตตา<_>ชูชาติ<_>ดาวนภา)<_>รพ.บ้านด่านลานหอย<_>มูลค่า<_>30<_>ล้านบาท<_>ซึ่งภาคเอกชนจัดสร้างให้<_>พร้อมรถจักรยานยนต์พ่วงข้างให้บริการเชิงรุกในชุมชน<_>มูลค่า<_>2.5<_>ล้านบาท<_>และเงินบริจาคอีก<_>50<_>ล้านบาทสำหรับสร้างอาคารให้บริการด้านสุขภาพของ<_>รพ.กงไกรลาศ<_>และวางศิลาฤกษ์<_>อาคารผู้ป่วยนอก<_>6<_>ชั้น<_>รพ.สวรรคโลก<_>เพิ่มการเข้าถึงบริการ<_>ลดแออัด<_>ลดรอคอย", "วันนี้<_>(4<_>กุมภาพันธ์<_>2566)<_>ที่<_>รพ.บ้านด่านลานหอย<_>อ.บ้านด่านลานหอย<_>จ.สุโขทัย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานรับมอบอาคารจิตเมตตา<_>ชูชาติ<_>ดาวนภา<_>มูลค่า<_>30<_>ล้านบาท<_>จากบริษัทเมืองไทยแคปปิตอล<_>จำกัด<_>(มหาชน)<_>ซึ่งบริจาคงบประมาณในการก่อสร้างเพื่อใช้เป็นอาคารศูนย์ทันตกรรมและงานบริหารของโรงพยาบาล<_>พร้อมรถจักรยานยนต์พ่วงข้างในการให้บริการเชิงรุกดูแลสุขภาพผู้ป่วยในชุมชน<_>จำนวน<_>20<_>คัน<_>มูลค่า<_>2.5<_>ล้านบาท<_>และเงินบริจาคอีก<_>50<_>ล้านบาท<_>เพื่อสร้างอาคารให้บริการด้านสุขภาพของ<_>รพ.กงไกรลาศ<_>อ.กงไกรลาศ<_>จ.สุโขทัย<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นพ.ภาณุมาศ<_>ญาณเวทย์สกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>ดร.นพ.ปองพล<_>วรปาณิ<_>นายแพทย์สาธารณสุขจังหวัดสุโขทัย<_>นพ.พงษ์ศักดิ์<_>ราชสมณะ<_>ผอ.รพ.บ้านด่านลานหอย<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>และ<_>อสม.<_>ร่วมเป็นสักขีพยาน", "นายอนุทิน<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายพัฒนาโรงพยาบาลทุกแห่งให้เป็น<_>“โรงพยาบาลของประชาชน”<_>ที่สวยงาม<_>สะอาด<_>ทันสมัย<_>ประชาชนเข้ารับบริการได้อย่างสะดวก<_>เข้าถึงง่าย<_>ลดขั้นตอน<_>ลดความแออัด<_>ลดความเหลื่อมล้ำ<_>ใช้เทคโนโลยีที่เหมาะสม<_>บริการมีคุณภาพ<_>ใส่ใจดุจญาติมิตร<_>ดูแลแบบองค์รวมทั้งสุขภาพกายและสุขภาพจิต<_>โดยเปิดโอกาสให้ภาคเอกชน<_>ชุมชน<_>และท้องถิ่น<_>ได้มีส่วนร่วมในการเสริมสร้างสุขภาพคนไทย<_>ซึ่งต้องขอขอบคุณ<_>คุณชูชาติ<_>เพ็ชรอำไพ<_>ประธานคณะกรรมการบริหาร<_>บริษัทเมืองไทยแคปปิตอล<_>จำกัด<_>(มหาชน)<_>ที่ได้บริจาคอาคารด้านสุขภาพให้กับโรงพยาบาลของกระทรวงสาธารณสุขใน<_>จ.สุโขทัย<_>เป็นแห่งที่<_>3<_>โดยครั้งแรก<_>เป็นการบริจาคให้กับโรงพยาบาลสุโขทัย<_>เมื่อปี<_>2556<_>และ<_>ครั้งที่<_>2<_>บริจาคให้กับโรงพยาบาลคีรีมาศ<_>ปี<_>2563<_>นับเป็นโอกาสดีของประชาชนจังหวัดสุโขทัย<_>ที่มีภาคเอกชนให้การสนับสนุนและมีส่วนร่วมในการดูแลสุขภาพ<_>ทำให้มีอาคารบริการสุขภาพที่ทันสมัย<_>ให้บริการด้วยระบบดิจิทัล<_>รองรับการจัดบริการสุขภาพที่ครอบคลุมทุกมิติ<_>โดยเฉพาะการจัดบริการสุขภาพช่องปากให้กับประชาชนในอำเภอบ้านด่านลานหอย<_>และอำเภอใกล้เคียงได้อย่างทั่วถึง<_>เช่น<_>มีระบบนัดผู้ป่วยผ่าน<_>line<_>application/<_>facebook<_>ตลอดจนการ<_>x-ray<_>ช่องปากและกะโหลกศีรษะด้วยระบบดิจิทัล<_>เป็นต้น", "สำหรับ<_>อาคารจิตเมตตา<_>ชูชาติ<_>ดาวนภา<_>เป็นอาคารสูง<_>2<_>ชั้น<_>สไตล์โมเดิร์น<_>ออกแบบและควบคุมการก่อสร้าง<_>โดย<_>คุณปริทัศน์<_>เพ็ชรอำไพ<_>บุตรชายคุณชูชาติ<_>เพ็ชรอำไพ<_>เปิดให้บริการเมื่อวันที่<_>1<_>พ.ย.<_>2565<_>ชั้นที่<_>1<_>ให้บริการคลินิกงานจิตเวชและยาเสพติด<_>กระตุ้นพัฒนาการ<_>และคลินิกยาต้านไวรัสเอดส์<_>ตลอดจนมีแผนใช้เป็นคลินิกโรคไม่ติดต่อ<_>ความดันโลหิตสูงและโรคเบาหวาน<_>และชั้นที่<_>2<_>ให้บริการด้านทันตกรรม<_>รองรับผู้ป่วยที่เพิ่มขึ้น<_>จากเดิมมี<_>3<_>ยูนิต<_>ให้บริการในเวลาราชการเฉลี่ย<_>538<_>ราย/เดือน<_>นอกเวลาราชการ<_>51<_>ราย/เดือน<_>เพิ่มขึ้นเป็น<_>6<_>ยูนิต", "สามารถให้บริการในเวลาราชการได้เฉลี่ย<_>50<_>ราย/วัน<_>และนอกเวลาราชการ<_>5<_>รายต่อเวร<_>รวมทั้งให้บริการผู้ป่วยนอกที่มีแนวโน้มเพิ่มขึ้นทุกปี<_>ล่าสุดปี<_>2565<_>ให้บริการ<_>33,875<_>คน<_>138,617<_>ครั้ง<_>และให้บริการผู้ป่วยใน<_>2,466<_>คน<_>เป็นการเพิ่มพื้นที่การจัดบริการ<_>ลดความแออัด<_>และลดระยะเวลารอคอย<_>ช่วยให้ประชาชนเข้าถึงบริการสุขภาพมากขึ้น<_>เพื่มคุณภาพและประสิทธิภาพในการให้บริการผู้ป่วยได้ดียิ่งขึ้น", "หลังจากนั้น<_>นายอนุทิน<_>ได้นำคณะผู้บริหาร<_>สธ.<_>ร่วมพิธีวางศิลาฤกษ์อาคารผู้ป่วยนอก<_>6<_>ชั้น<_>โรงพยาบาลสวรรคโลก<_>วงเงินงบประมาณ<_>86,381,400<_>บาท<_>มีพื้นที่ใช้สอย<_>2,085<_>ตารางเมตร<_>ประกอบด้วย<_>ชั้นที่<_>1<_>แผนกอุบัติเหตุ<_>ฉุกเฉิน<_>ชั้นที่<_>2<_>และ<_>3<_>แผนก<_>opd<_>ชั้นที่<_>4<_>แผนกทันตกรรม<_>ชั้นที่<_>5<_>สำนักงานแพทย์<_>และชั้นที่<_>6<_>สำนักงานอำนวยการ<_>คาดก่อสร้างแล้วเสร็จพร้อมให้บริการในปี<_>2568<_>ช่วยเพิ่มการเข้าถึงบริการด้านสุขภาพ<_>ลดความแออัด<_>ลดระยะเวลารอคอย<_>สร้างความพึงพอใจให้กับประชาชน<_>อำเภอสวรรคโลก<_>และอำเภอใกล้เคียงในการใช้บริการที่โรงพยาบาลสวรรคโลก<_>ซึ่งเป็นโรงพยาบาลชุมชนขนาดใหญ่<_>120<_>เตียง<_>รับผิดชอบประชาชน<_>82,000<_>คน<_>มีแพทย์เฉพาะทางในการดูแลรักษาผู้ป่วยสาขาหลักอายุรกรรม<_>กุมารเวชกรรม<_>ศัลยกรรม<_>สูติกรรม<_>ศัลยกรรมกระดูกและข้อ<_>แพทย์เวชศาสตร์ฉุกเฉิน<_>รวม<_>20<_>คน<_>ให้บริการผู้ป่วยนอก<_>เฉลี่ย<_>600<_>คน/วัน", "*<_>4<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชปัว<_>จังหวัดน่าน", "content": ["องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชปัว<_>จังหวัดน่าน", "องคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมและติดตามความก้าวหน้าการพัฒนางานของโรงพยาบาลสมเด็จพระยุพราชปัว<_>จังหวัดน่าน<_>ให้การดูแลทั้งประชาชนในพื้นที่และจากประเทศเพื่อนบ้าน<_>พร้อมจัดโครงการรองรับการเป็นสังคมสูงอายุ<_>ดูแลเชิงรุกกลุ่มผู้พิการ<_>ผู้ป่วยติดบ้านติดเตียง", "วันนี้<_>(4<_>กุมภาพันธ์<_>2566)<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราชปัว<_>จังหวัดน่าน<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ทศเทพ<_>บุญทอง<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>1<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชปัว<_>จังหวัดน่าน<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ทศเทพ<_>บุญทอง<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>1<_>กล่าวว่า<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัวฯ<_>ทรงมีพระราโชบายให้โรงพยาบาลสมเด็จพระยุพราชเป็นฐานที่แข็งแรงในการขยายงานด้านสุขภาพสู่ชมชน<_>ซึ่งโรงพยาบาลสมเด็จพระยุพราชปัวเป็นโรงพยาบาลแม่ข่าย<_>รับ-ส่งต่อผู้ป่วยจากโรงพยาบาลชุมชนทางตอนเหนือของจังหวัดน่าน<_>5<_>อำเภอ<_>ได้แก่<_>โรงพยาบาลเฉลิมพระเกียรติ<_>โรงพยาบาลทุ่งช้าง<_>โรงพยาบาลเชียงกลาง<_>โรงพยาบาลบ่อเกลือ<_>และโรงพยาบาลท่าวังผา<_>และยังให้บริการรักษาพยาบาลผู้ป่วยจากประเทศสาธารณรัฐประชาธิปไตยประชาชนลาวที่มีอาณาเขตติดต่อกัน<_>เพื่อให้ผู้ป่วยได้รับการดูแลอย่างทันท่วงที<_>ลดระยะเวลาในการเดินทาง<_>ขณะเดียวกันต้องคงประสิทธิภาพในการรักษาพยาบาล<_>ให้ผู้ป่วยได้รับการดูแลที่ได้มาตรฐานและปลอดภัย<_>โดยได้พัฒนางานสำคัญในหลายด้าน<_>อาทิ<_>การผ่าตัดด้านศัลยกรรมทั่วไป<_>ด้านศัลยกรรมกระดูกและข้อ<_>ด้านสูตินรีเวชกรรม<_>การส่องกล้องตรวจกระเพาะอาหารลำไส้เล็กส่วนต้น<_>การส่องกล้องตรวจลำไส้ใหญ่<_>ตรวจวินิจฉัยรักษาโรคด้วยเครื่องมือพิเศษที่ใช้เทคโนโลยีชั้นสูง<_>ใช้เทคนิคปลอดเชื้อและเทคนิคเฉพาะของห้องผ่าตัด<_>โดยเปิดให้บริการตลอด<_>24<_>ชั่วโมง", "นายแพทย์ทศเทพ<_>กล่าวต่อว่า<_>โรงพยาบาลสมเด็จพระยุพราชปัว<_>มีการจัดบริการเชิงรุกโดยมีทีมแพทย์เวชศาสตร์ครอบครัวลงพื้นที่ดูแลครอบคลุมทุกตำบลในอำเภอปัว<_>ออกให้บริการตรวจรักษาและให้คำปรึกษาแก่เครือข่ายสาธารณสุข<_>12<_>รพ.สต.<_>และ<_>2<_>สสช.<_>ร่วมเป็นทีมในการขับเคลื่อนเพื่อดูแลประชาชนทุกกลุ่มวัย<_>โดยเฉพาะกลุ่มผู้สูงอายุ<_>ซึ่งมีประมาณ<_>20<_>%<_>ของประชากร<_>ได้มีโครงการต่างๆ<_>รองรับการเป็นสังคมผู้สูงอายุ<_>เช่น<_>โครงการป้องกันอุบัติเหตุจราจรในผู้สูงอายุ<_>โครงการคัดกรองความเสี่ยงการพลัดตกหกล้มและภาวะกระดูกพรุน<_>และมีการติดตามเยี่ยมบ้านกลุ่มผู้พิการ<_>ผู้ป่วยติดบ้านติดเตียง<_>ร่วมกับทีมสหสาขาวิชาชีพ<_>โดยบูรณาการการดูแลกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>นอกจากนี้<_>ยังมีโครงการเสริมศักยภาพให้ยุวชนน้อยสามารถดูแลตัวเองและสร้างเสริมสุขภาพแก่ครอบครัวและชุมชนหลังจากจบการศึกษา<_>โดยปฏิบัติผ่านเครือข่ายจิตอาสา<_>สืบทอดองค์ความรู้ด้านสุขภาพสู่ชุมชนตามบริบทพื้นที่ของตัวเอง<_>เป็นการสร้างเสริมสุขภาพพันธุ์ใหม่ที่เรียกว่านักสืบสุขภาพ", "ทั้งนี้<_>โรงพยาบาลสมเด็จพระยุพราชปัว<_>ได้มุ่งมั่นพัฒนาคุณภาพสถานพยาบาลโดยบูรณาการมิติจิตวิญญาณในการพัฒนาคุณภาพอย่างต่อเนื่อง<_>ได้รับรางวัล<_>spiritual<_>healthcare<_>appreciation<_>award<_>ปี<_>2562<_>และเป็นโรงพยาบาลรัฐแห่งแรกในประเทศไทย<_>ที่ผ่านเกณฑ์การประเมิน<_>sha<_>certification<_>(การรับรองระบบการทำงานในสถานพยาบาลด้วยจิตวิญญาณ)", "*<_>4<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>มอบเงินเยียวยาผู้ประสบภัยพิบัติด้านเกษตร<_>วงเงิน<_>86<_>ล้านบาท<_>บรรเทาความเดือดร้อนพี่น้องเกษตรกร", "content": ["‘รมช.มนัญญา’<_>มอบเงินเยียวยาผู้ประสบภัยพิบัติด้านเกษตร<_>วงเงิน<_>86<_>ล้านบาท<_>บรรเทาความเดือดร้อนพี่น้องเกษตรกร", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีมอบเงินช่วยเหลือเกษตรกรผู้ประสบภัยพิบัติด้านการเกษตรจังหวัดอุทัยธานี<_>โดยมี<_>นายอลงกต<_>วรกี<_>รองผู้ว่าราชการจังหวัดอุทัยธานี<_>นายธนะสิทธิ์<_>ธนากีรตินันท์<_>เกษตรและสหกรณ์จังหวัดอุทัยธานี<_>หัวหน้าส่วนราชการ<_>และเกษตรกรจำนวน<_>240<_>คน<_>เข้าร่วม<_>ณ<_>หอประชุมอาคารภักดี<_>เทศบาลตําบลสว่างอารมณ์<_>อ.สว่างอารมณ์<_>จ.อุทัยธานี<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีภารกิจหลักในการช่วยเหลือเยียวยาให้กับเกษตรกรผู้ได้รับผลกระทบจากภัยพิบัติต่าง<_>ๆ<_>เพื่อบรรเทาความเดือดร้อนของเกษตรกร<_>ตลอดจนส่ง<_>เสริมสนับสนุน<_>ปัจจัยพื้นฐานทางการเกษตร<_>โดยในปี<_>2565<_>ที่ผ่านมา<_>จังหวัดอุทัยธานีมีเกษตรกรที่ประสบอุทกภัยพิบัติด้านการเกษตร<_>ส่งผลให้ได้รับความเดือดร้อนทั้งด้านพืช<_>ด้านประมง<_>และด้านปศุสัตว์<_>ครอบคลุมพื้นที่ทั้ง<_>8<_>อำเภอ<_>วงเงินขอความช่วยเหลือ<_>จำนวน<_>187,019,539.50<_>บาท<_>ซึ่งจังหวัดอุทัยธานีได้รับการอนุมัติโอนเงินช่วยเหลือแล้ว<_>จำนวน<_>86,221,714.50<_>บาท<_>ได้แก่<_>1.<_>ด้านพืช<_>เกษตรกรได้รับเงินรวม<_>3,173<_>ราย<_>วงเงิน<_>85,719,118<_>บาท<_>2.<_>ด้านประมง<_>เกษตรกรได้รับเงินรวม<_>19<_>ราย<_>วงเงิน<_>108,856.50<_>บาท<_>และ<_>3.<_>ด้านปศุสัตว์<_>เกษตรกรได้รับเงินรวม<_>22<_>ราย<_>วงเงิน<_>393,740<_>บาท<_>ส่วนที่เหลืออยู่ระหว่างขออนุมัติขยายวงเงินจากกรมบัญชีกลาง<_>เพื่ออนุมัติโอนเงินให้แก่เกษตรกรต่อไป", "สำหรับข้อมูลความเสียหายภัยพิบัติด้านการเกษตรในปี<_>2565<_>เกษตรและสหกรณ์จังหวัดอุทัยธานี<_>รายงาน<_>ดังนี้<_>1)<_>เกษตรกรผู้ประสบอุทกภัยด้านพืช<_>9,391<_>ราย<_>พื้นที่เสียหายรวม<_>96,294.38<_>ไร่<_>แบ่งเป็น<_>นาข้าว<_>16,901<_>ไร่<_>พืชไร่/พืชผัก<_>78,057.75<_>ไร่<_>ไม้ผลไม้ยืนต้น<_>และอื่น<_>ๆ<_>1,335.63<_>ไร่<_>วงเงินขอความช่วยเหลือรวม<_>182,608,295<_>บาท<_>2)<_>เกษตรกรผู้ประสบอุทกภัยด้านประมง<_>395<_>รายพื้นที่เสียหาย<_>แบ่งเป็น<_>พื้นที่ที่เลี้ยงในบ่อดิน<_>นาข้าว<_>หรือร่องสวน<_>385.25<_>ไร่<_>และพื้นที่ที่เลี้ยง<_>ในกระชัง<_>บ่อซีเมนต์<_>1,825.50<_>ตารางเมตร<_>วงเงินขอความช่วยเหลือรวม<_>2,475,524.50<_>บาท<_>และ<_>3)<_>เกษตรกรผู้ประสบอุทกภัยด้านปศุสัตว์<_>198<_>ราย<_>สัตว์เลี้ยงตาย/สูญหาย<_>10,565<_>ตัว<_>แบ่งเป็น<_>สุกร<_>9<_>ตัว<_>แพะ<_>38<_>ตัว<_>แกะ<_>95<_>ตัว<_>ไก่พื้นเมือง<_>8,105<_>ตัว<_>ไก่ไข่<_>693<_>ตัว<_>เป็ดไข่<_>1,545<_>ตัว<_>เป็ดเนื้อ/เป็ดเทศ<_>75<_>ตัว<_>ห่าน<_>5<_>ตัว<_>และแปลงหญ้าเลี้ยงสัตว์เสียหาย<_>354<_>ไร่<_>วงเงินขอความช่วยเหลือรวม<_>1,935,720<_>บาท", "นอกจากนี้<_>ยังได้มอบหนังสืออนุญาตการเข้าทำประโยชน์ในเขตปฏิรูปที่ดินให้แก่เกษตรกรที่ได้รับเอกสารสิทธิจาก<_>ส.ป.ก.4-01<_>จำนวน<_>10<_>ราย<_>และการออกร้านจำหน่ายผลผลิตทางการเกษตรของกลุ่มวิสาหกิจชุมชน<_>พร้อมทั้งการสนับสนุนปัจจัยการผลิตเบื้องต้นให้แก่เกษตรกรอีกด้วย"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ประภัตร<_>นำทีมลงพื้นที่<_>จ.<_>อุบลราชธานี<_>ชี้แจงโครงการสานฝันสร้างอาชีพฯ", "content": ["รมช.ประภัตร<_>นำทีมลงพื้นที่<_>จ.<_>อุบลราชธานี<_>ชี้แจงโครงการสานฝันสร้างอาชีพฯ", "รมช.ประภัตร<_>นำทีมลงพื้นที่<_>จ.<_>อุบลราชธานี<_>ชี้แจงโครงการสานฝันสร้างอาชีพฯ<_>เพื่อช่วยให้เกษตรกร<_>สามารถสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจของประเทศ", "นายประภัตร<_>โพธสุธน<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ชี้แจงโครงการสานฝันสร้างอาชีพ<_>และยกระดับรายได้เกษตรกร<_>พร้อมเยี่ยมชมแปลงปลูกฟักทองของเกษตรกรผู้เข้าร่วมโครงการ<_>ณ<_>บ้านค้อ<_>ม.1<_>ต.เมืองศรีไค<_>อ.วารินชำราบ<_>จ.อุบลราชธานี<_>ว่า<_>โครงการสานฝันสร้างอาชีพ<_>และยกระดับรายได้เกษตรกร<_>มีวัตถุประสงค์เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้กับเกษตรกร<_>หรือบุคคลทั่วไป<_>รวมถึงกลุ่มแรงงานในภาคการเกษตรและนอกภาคการเกษตร<_>เพื่อเป็นแหล่งเงินทุนให้กับผู้ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid-19)<_>ได้มีเงินทุนในการสร้างงานสร้างอาชีพ<_>ประกอบอาชีพเกษตรกรรมตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>หรือการประกอบอาชีพนอก<_>ภาคการเกษตร<_>ที่มีลักษณะเป็นอาชีพเสริมเพิ่มรายได้<_>หรืออาชีพที่มีลักษณะเป็นการลงทุนค้าขาย<_>เพื่อเลี้ยงชีพในครัวเรือน<_>ซึ่งใช้เงินลงทุนไม่มากนัก<_>สร้างธุรกิจใหม่<_>และต้องไม่เป็นการประกอบอาชีพในลักษณะที่ทำลายสิ่งแวดล้อมหรือผิดกฎหมาย", "รมช.ประภัตร<_>กล่าวว่า<_>โครงการสานฝันสร้างอาชีพ<_>และยกระดับรายได้เกษตรกร<_>เป็นโครงการที่กระทรวงเกษตรและสหกรณ์<_>โดยกรมปศุสัตว์<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ได้ทำร่วมกัน<_>เพราะการเข้าถึงแหล่งเงินทุนเป็นสิ่งสำคัญอย่างยิ่ง<_>ดังนั้น<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้เน้นและกำชับมายังกระทรวงเกษตรฯ<_>ให้เร่งแก้ปัญหาให้กับเกษตรกร<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้กระตุ้นเศรษฐกิจของประเทศให้ฟื้นตัวจากสถานการณ์การแพร่ระบาดของโควิด<_>–<_>19<_>ผ่านโครงการดังกล่าวฯ<_>โดยจะสนับสนุนเงินกู้เป็นเงินทุนหมุนเวียนให้กับเกษตรกร<_>เป็นส่วนหนึ่งในการส่งเสริมการประกอบอาชีพด้านการเกษตรให้กับเกษตรกร<_>หรือประชาชนที่มีความสนใจประกอบอาชีพ<_>เน้นอาชีพที่มีตลาดรองรับ<_>มีการประกันราคารับซื้อผลผลิต<_>ให้สามารถสร้างรายได้ในระยะสั้น<_>4<_>-<_>6<_>เดือน<_>ซึ่งจะมีผลตอบแทนเบื้องต้นเพียงพอต่อการดำรงชีพ<_>และสามารถต่อยอดเป็นอาชีพที่มั่นคงต่อไปได้ในอนาคต<_>ซึ่ง<_>ธ.ก.ส.<_>ได้รับการอนุมัติวงเงินกว่า<_>30,000<_>ล้านบาท<_>ปล่อยกู้เป็นรายบุคคล<_>หนี้เสียสามารถกู้ได้<_>สามารถใช้บุคคลหรือหลักทรัพย์ค้ำประกันได้<_>โดยจะปล่อยกู้สูงสุดรายละ<_>100,000<_>บาท/1-3<_>ปี<_>อัตราดอกเบี้ยร้อยละ<_>4<_>และปีที่<_>4<_>-<_>5<_>ดอกเบี้ยตามปกติของธนาคาร", "นอกจากนั้น<_>ยังได้ชมแปลงปลูกฟักทองของเกษตรกรผู้เข้าร่วมโครงการสานฝันสร้างอาชีพฯ<_>แปลงฟักทองนั้น<_>เป็นส่วนหนึ่งของการส่งเสริมอาชีพเกษตรกร<_>ในโครงการสานฝันฯ<_>ซึ่งเป็นการปลูกพืชที่ใช้น้ำน้อย<_>ลงทุนไม่มาก<_>ได้ผลตอบแทนที่ดี<_>และมีตลาดรองรับ"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-digital<_>infinity<_>ดิจิทัลไม่มีที่สิ้นสุด", "content": ["digital<_>infinity<_>ดิจิทัลไม่มีที่สิ้นสุด", "4<_>ก.พ.<_>2566<_>-<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานเปิดโครงการ<_>digital<_>infinity<_>ดิจิทัลไม่มีที่สิ้นสุด<_>จังหวัดประจวบคีรีขันธ์<_>พร้อมด้วย<_>นายภุชพงค์<_>โนดไธสงเลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>นางปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>และนางสาวชมภารี<_>ชมภูรัตน์<_>อธิบดีกรมอุตุนิยมวิทยา<_>โดยภายในงาน<_>ได้มีการจัดนิทรรศการของหน่วยงานในสังกัด<_>ประกอบด้วย<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>,<_>บริษัทโทรคมนาคม<_>แห่งชาติ<_>จำกัด<_>(มหาชน)<_>,<_>สำนักงานสถิติแห่งชาติ<_>,<_>กรมอุตุนิยมวิทยา<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ณ<_>โรงเรียนเทศบาลวัดธรรมิการามอ.เมือง<_>จ.ประจวบคีรีขันธ์"]}
{"date": "2023-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อลงกรณ์”<_>ย้ำชัด<_>สร้างโอกาส<_>ก้าวข้ามทุกวิกฤต<_>เร่งต่อยอดส่งเสริมเกษตรกรประมง", "content": ["“อลงกรณ์”<_>ย้ำชัด<_>สร้างโอกาส<_>ก้าวข้ามทุกวิกฤต<_>เร่งต่อยอดส่งเสริมเกษตรกรประมง", "“อลงกรณ์”<_>ย้ำชัด<_>สร้างโอกาส<_>ก้าวข้ามทุกวิกฤต<_>เร่งต่อยอดส่งเสริมเกษตรกรประมง<_>มุ่งพัฒนาผลผลิต<_>แปรรูปสัตว์น้ำสร้างแบรนด์<_>ทำตลาดแนวใหม่<_>ยกระดับคุณภาพชีวิตเกษตรกร<_>นำทีมประมงปล่อยปลาตะเพียน<_>2<_>แสนตัวลงแม่น้ำเพชรบุรีแหล่งน้ำธรรมชาติ", "“อลงกรณ์”<_>ย้ำชัด<_>สร้างโอกาส<_>ก้าวข้ามทุกวิกฤต<_>เร่งต่อยอดส่งเสริมเกษตรกรประมง<_>มุ่งพัฒนาผลผลิต<_>แปรรูปสัตว์น้ำสร้างแบรนด์<_>ทำตลาดแนวใหม่<_>ยกระดับคุณภาพชีวิตเกษตรกร<_>นำทีมประมงปล่อยปลาตะเพียน<_>2<_>แสนตัวลงแม่น้ำเพชรบุรีแหล่งน้ำธรรมชาติ<_>พร้อมหนุน<_>“ปลาเวียน”<_>ลุยตลาดปลาสวยงามสร้างอาชีพรายได้ใหม่ให้ประชาชน", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยวันนี้ว่า<_>ผลพวงจากวิกฤตสถานการณ์โรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid-19)<_>และสงครามยูเครนเป็นวิกฤตซ้อนวิกฤต<_>ส่งผลกระทบทางเศรษฐกิจทุกด้าน<_>รวมทั้งพี่น้องเกษตรกร<_>ตลอดจนผลกระทบจากราคาปุ๋ย<_>อาหารสัตว์<_>ที่มีราคาพุ่งสูงขึ้น<_>รัฐบาลมีความเป็นห่วงความเดือดร้อนของประชาชนโดยเฉพาะเรื่องปากท้องและอาชีพ<_>จึงเร่งหาแนวทางก้าวข้ามวิกฤตและใช้เป็นโอกาสในทุกด้าน<_>เช่น<_>การเพิ่มผลผลิตสัตว์น้ำในแหล่งน้ำธรรมชาติตามนโยบายของ<_>ดร.เฉลิมชัย<_>ศรีอ่อนรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยปล่อยปลาตะเพียน<_>2<_>แสนตัวลงสู่แม่น้ำเพชรบุรีในวันนี้<_>รวมทั้งการสนับสนุนองค์กรชุมชนประมงท้องถิ่นกว่า<_>2,800<_>องค์กรใน<_>50<_>จังหวัด<_>อีกทั้งจังหวัดเพชรบุรีสนับสนุนงบประมาณองค์กรละ<_>1<_>แสนบาท<_>พัฒนาต่อยอดการแปรรูปเป็นผลิตภัณฑ์อาหาร<_>สร้างแบรนด์<_>เดินหน้าการตลาดแนวใหม่ทั้งออนไลน์และออฟไลน์และรังสรรค์เมนูเด็ดเพชรบุรี<_>สร้างมูลค่าเพิ่ม<_>เสริมการท่องเที่ยวสนับสนุน<_>ซอฟต์<_>พาวเวอร์(soft<_>power)<_>เติมรายได้แก้ปัญหาหนี้สิน<_>เน้นการพัฒนาชุมชน<_>เพื่อชุมชน<_>พร้อมหนุน<_>“ปลาเวียน”<_>ปลาประจำจังหวัดเพชรบุรีที่กรมประมงสามารถพัฒนาเพาะพันธุ์ได้แล้วมีความสวยงามอย่างมากสามารถเข้าสู่ตลาดปลาสวยงามที่กำลังเติบโตช่วยสร้างอาชีพรายได้ใหม่ให้ประชาชน", "โอกาสนี้<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้นำผู้เข้าร่วมกิจกรรมปล่อยปลาตะเพียนลงสู่แม่น้ำเพชรบุรี<_>และเยี่ยมชมผลผลิตเกษตรกร<_>อาทิ<_>อาหารแปรรูป<_>อาหารสดหลากชนิด<_>พร้อมทั้งส่งมอบพันธุ์ปลาให้ผู้แทนทุกชุมชนได้นำไปปล่อยในแหล่งน้ำธรรมชาติเพื่อเป็นประโยชนแก่ประชาชนต่อไป", "ด้านนางวันเพ็ญ<_>มังศรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวว่า<_>ขอบคุณทุกฝ่ายที่เห็นความสำคัญ<_>สนับสนุนให้เกษตรกรและประชาชนเข้ามามีส่วนร่วม<_>สร้างความตระหนักถึงคุณค่าการฟื้นฟูแหล่งน้ำ<_>ด้วยการเพิ่มผลผลิตสัตว์น้ำในแม่น้ำเพชรบุรี<_>และแหล่งน้ำธรรมชาติ<_>การปล่อยพันธุ์สัตว์น้ำจืด<_>นับเป็นวิธีการหนึ่งที่ช่วยให้ทรัพยากรน้ำและสัตว์น้ำให้มีความอุดมสมบูรณ์<_>ให้มีประชากรสัตว์น้ำเพิ่มมากขึ้น<_>ช่วยส่งเสริมการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "สำหรับงาน<_>“กิจกรรมเพิ่มผลผลิตสัตว์น้ำในแหล่งน้ำธรรมชาติและสร้างการรับรู้สู่เกษตรกรด้านประมงจังหวัดเพชรบุรี”<_>มีผู้เข้าร่วม<_>อาทิ<_>นางวันเพ็ญ<_>มังศรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>นายณฐกร<_>สุวรรณธาดา<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุธา<_>เภรีภาส<_>ที่ปรึกษากรมประมง<_>นายสมบุญ<_>ธัญญาผล<_>ประมงจังหวัดเพชรบุรี<_>นายประสูติ<_>หอมบรรเทิง<_>นายอำเภอเมืองเพชรบุรี<_>หัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการกรมประมง<_>ข้าราชการ<_>เจ้าหน้าที่<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>เกษตรกรชาวประมง<_>และพี่น้องประชาชนจังหวัดเพชรบุรี<_>เข้าร่วมกิจกรรม<_>รวมจำนวน<_>200<_>คน<_>ณ<_>บริเวณแม่น้ำเพชรบุรี<_>หลังจวนผู้ว่าราชการจังหวัดเพชรบุรี<_>อำเภอเมืองเพชรบุรี<_>จังหวัดเพชรบุรี<_>โดยสำนักงานประมงจังหวัดเพชรบุรี<_>และหน่วยงานภายใต้สังกัดกรมประมง<_>กระทรวงเกษตรและสหกรณ์<_>ภายในจังหวัดเพชรบรี<_>จัดกิจกรรมเพื่อเพิ่มผลผลิตสัตว์น้ำลงในแม่น้ำเพชรบุรีและแหล่งน้ำธรรมชาติ<_>ตลอดจนการสร้างการรับรู้สู่เกษตรกร<_>ชาวประมง<_>และประชาชนเกี่ยวกับงานด้านประมง<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในการเสริมสร้างให้ประชาชนตระหนักถึงคุณค่าของทรัพยากรสัตว์น้ำ<_>และมีส่วนร่วมในการบริหารจัดการทรัพยากรสัตว์น้ำ<_>และช่วยเหลือเกษตรกรชาวประมงที่ประสบปัญหาในการประกอบอาชีพด้านประมง<_>โดยเพิ่มช่องทางการจัดจำหน่ายผลผลิตสัตว์น้ำ<_>ช่วยเหลือเกษตรกรและชาวประมงได้มีพื้นที่ในการจำหน่ายสินค้าสัตว์น้ำเพิ่มมากขึ้น<_>มีรายได้เพียงพอต่อการเลี้ยงชีพทั้งนี้<_>ภายใต้กิจกรรมภายในงาน<_>มีการสนับสนุนพัฒนาทักษะการขาย<_>การแปรรูป<_>และการบรรจุภัณฑ์<_>เพื่อสร้างมูลค่าเพิ่ม<_>ซึ่งจะเป็นการส่งเสริมการประกอบอาชีพให้เกิดความมั่นคงในระยะยาว", "กิจกรรมภายในงาน<_>ประกอบด้วย<_>1.<_>การปล่อยพันธุ์สัตว์น้ำจืดลงในแม่น้ำเพชรบุรี<_>และมอบพันธุ์สัตว์น้ำให้กับตัวแทนชุมชนนำไปปล่อยแหล่งน้ำธรรมชาติ<_>รวมจำนวน<_>200,000<_>ตัว<_>2.<_>การจัดกิจกรรมสร้างการรับรู้สู่เกษตรกรด้านการประมงจังหวัดเพชรบุรี<_>3.<_>การจัดแสดงนิทรรศการด้านประมงของหน่วยงานกรมประมงและหน่วยงานที่เกี่ยวข้อง<_>และ<_>4.<_>การจัดแสดงและจำหน่ายผลิตภัณฑ์สินค้าประมงจากผู้ประกอบการประมง<_>(fisherman<_>market)."]}
