{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​budget<_>approved<_>for<_>repair/renovation<_>of<_>flood-damaged<_>irrigation<_>structures<_>across<_>nation", "content": ["​budget<_>approved<_>for<_>repair/renovation<_>of<_>flood-damaged<_>irrigation<_>structures<_>across<_>nation", "deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>the<_>cabinet,<_>in<_>its<_>meeting<_>on<_>february<_>7,<_>2023,<_>approved<_>the<_>budget<_>under<_>government’s<_>contingency<_>fund<_>for<_>emergency<_>(fy2023)<_>for<_>the<_>total<_>amount<_>of<_>3,092.72<_>million<_>baht<_>to<_>be<_>allocated<_>to<_>the<_>royal<_>irrigation<_>department,<_>ministry<_>of<_>agriculture<_>and<_>cooperatives<_>for<_>repair/renovation<_>of<_>1,167<_>irrigation<_>structures<_>in<_>48<_>provinces<_>in<_>the<_>north,<_>northeast,<_>central,<_>and<_>the<_>east,<_>that<_>have<_>been<_>damaged<_>by<_>flood<_>disaster<_>in<_>2022.<_>the<_>aim<_>is<_>to<_>restore<_>those<_>structures<_>back<_>to<_>their<_>former<_>or<_>even<_>improved<_>condition.", "repair/renovation<_>of<_>irrigation<_>structures<_>in<_>the<_>4<_>regions<_>has<_>been<_>planned<_>as<_>follows:<_>1)<_>renovation<_>of<_>irrigational<_>work-<_>11<_>projects<_>with<_>the<_>budget<_>of<_>191.76<_>million<_>baht;<_>2)<_>reservoir<_>repair-<_>39<_>projects<_>with<_>the<_>budget<_>of<_>152.98<_>million<_>baht;<_>3)<_>repair<_>of<_>weirs/regulators-<_>31<_>projects<_>with<_>the<_>budget<_>of<_>64.21<_>million<_>baht;<_>4)<_>canal/distribution<_>system<_>repair-<_>523<_>projects<_>with<_>the<_>budget<_>of<_>1,079.34<_>million<_>baht;<_>and<_>5)<_>repair<_>of<_>drainage<_>system-<_>563<_>projects<_>with<_>the<_>budget<_>of<_>1,604.43<_>million<_>baht.", "according<_>to<_>the<_>government<_>spokesperson,<_>the<_>prime<_>minister<_>emphasized<_>that<_>implementation<_>plan<_>be<_>transparent,<_>accountable,<_>cost-effective,<_>and<_>relevant<_>with<_>the<_>situation."]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ปลื้มไทยชิงชัยรายการ<_>1st<_>sea<_>open<_>water<_>swimming<_>championships<_>2023<_>ณ<_>กรุงปุตราจายา<_>ได้ทั้งสิ้น<_>11<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>4<_>เหรียญทองแดง", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ปลื้มไทยชิงชัยรายการ<_>1st<_>sea<_>open<_>water<_>swimming<_>championships<_>2023<_>ณ<_>กรุงปุตราจายา<_>ได้ทั้งสิ้น<_>11<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>4<_>เหรียญทองแดง", "โฆษกรัฐบาลเผยนายกฯ<_>ปลื้มไทยชิงชัยรายการ<_>1st<_>sea<_>open<_>water<_>swimming<_>championships<_>2023<_>ณ<_>กรุงปุตราจายา<_>ได้ทั้งสิ้น<_>11<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>4<_>เหรียญทองแดง<_>พร้อม<_>3<_>รางวัลนักกีฬายอดเยี่ยม", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมและขอบคุณทัพนักกีฬาว่ายน้ำไทยที่ได้รับทั้งสิ้น<_>11<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>4<_>เหรียญทองแดง<_>พร้อม<_>3<_>รางวัลนักกีฬายอดเยี่ยม", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>การแข่งขันว่ายน้ำมาราธอน<_>รายการ<_>1st<_>sea<_>open<_>water<_>swimming<_>championships<_>2023<_>ณ<_>กรุงปุตราจายา<_>ประเทศมาเลเซีย<_>จัดขึ้นระหว่างวันที่<_>31<_>มกราคม<_>–<_>4<_>กุมภาพันธ์<_>2566<_>ประเทศไทยส่งนักกีฬาว่ายน้ำชาย-หญิงเข้าร่วมทั้งสิ้น<_>16<_>คน<_>ซึ่งผลปรากฎว่า<_>ทำผลงานได้<_>11<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>4<_>เหรียญทองแดง<_>พร้อมคว้า<_>3<_>รางวัลนักกีฬายอดเยี่ยมมาครอง", "“นายกรัฐมนตรีชื่นชมความสำเร็จของนักกีฬาว่ายน้ำมาราธอนไทย<_>ซึ่งเป็นกีฬาที่ต้องเตรียมความพร้อมทางร่างกายอย่างดีเยี่ยม<_>มีวินัย<_>ตั้งใจ<_>และหมั่นฝึกซ้อม<_>ความสำเร็จนี้จะเป็นผลตอบแทนความพยายามในช่วงเวลาที่ผ่านมา<_>และขอเป็นกำลังใจให้นักกีฬาว่ายน้ำมาราธอนทุกคนต่อไป<_>ทั้งนี้ขอขอบคุณผู้เกี่ยวข้องทุกคนที่ร่วมกันนำชื่อเสียงมาให้ประเทศได้สำเร็จ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​คืบหน้าท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะ3<_>คาดเปิดใช้ท่าเรือก๊าซปี<_>70", "content": ["​คืบหน้าท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะ3<_>คาดเปิดใช้ท่าเรือก๊าซปี<_>70", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าโครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>เพื่อรองรับการขนถ่ายก๊าซธรรมชาติและวัตถุดิบเหลวสำหรับกลุ่มอุตสาหกรรมปิโตรเคมี<_>เพื่อความมั่นคงด้านพลังงานของประเทศ<_>ซึ่งมีมูลค่าการลงทุนทั้งโครงการ<_>6.4<_>หมื่นล้านบาท<_>แบ่งเป็นการลงทุนของภาคเอกชน<_>5.2<_>หมื่นล้านบาท<_>และภาครัฐ<_>1.2<_>หมื่นล้านบาท<_>โดยมีแนวทางการดำเนินการแบ่งเป็น<_>2<_>ช่วง<_>ได้แก่<_>ช่วงที่1<_>เป็นการร่วมทุนระหว่างการนิคมอุตสาหกรรมแห่งประเทศไทย(กนอ)<_>กับเอกชนเพื่อขยายพื้นที่นิคมอุตสาหกรรมมาบตาพุด<_>เป็นพื้นที่ถมทะเล<_>1,000<_>ไร่<_>(พื้นที่หลังท่าและหน้าท่าพร้อมใช้งาน<_>550<_>ไร่<_>และพื้นที่กักเก็บตะกอนดิน<_>450<_>ไร่)<_>และช่วงที่2<_>เพื่อก่อสร้างท่าเรือสินค้าเหลว<_>(แปลง<_>a)<_>และพื้นที่คลังสินค้าธุรกิจเกี่ยวเนื่อง<_>(แปลงc)", "โดยในช่วงที่1<_>ข้อมูล<_>ณ<_>วันที่<_>12<_>มกราคม<_>66<_>ได้มีการดำเนินการออกแบบโครงสร้างพื้นฐานและงานออกแบบรายละเอียดเรียบร้อยแล้ว<_>ส่วนการก่อสร้างโครงสร้างพื้นฐาน<_>แบ่งเป็น<_>การถมทะเลคืบหน้า<_>ร้อยละ<_>35.88<_>เร็วกว่าแผน<_>ร้อยละ<_>2.91<_>ขณะที่การดำเนินการก่อสร้างเขื่อนกันทราย<_>(revetment)<_>ก่อสร้างได้ระยะทาง<_>5,410<_>เมตร<_>มีการใช้หินสะสม<_>1.17<_>ล้านลบ.ม.<_>และได้เริ่มงานลงหิน<_>toe<_>rock<_>&<_>rock<_>underlayer<_>ก่อสร้างได้ระยะทาง<_>240/5,410<_>เมตร<_>คาดว่าจะแล้วเสร็จเปิดดำเนินการท่าเรือก๊าซได้ในปี<_>2570", "สำหรับความคืบหน้าของช่วงที่2<_>อยู่ระหว่างกระบวนการคัดเลือกเอกชนร่วมลงทุนโดยกนอ.<_>เพื่อก่อสร้างท่าเรือสินค้าเหลว<_>(แปลง<_>a)<_>และพื้นที่คลังสินค้าธุรกิจเกี่ยวเนื่อง<_>(แปลงc)<_>เช่น<_>ธุรกิจโลจิสติกส์<_>คลังเก็บสินค้า<_>ที่เกี่ยวเนื่องกับผลิตภัณฑ์ปิโตรเลียม<_>หรือปิโตรเคมิคอล<_>ธุรกิจคลังเก็บสารเคมีเหลว<_>ธุรกิจโรงไฟฟ้า<_>เป็นต้น", "นางสาวรัชดา<_>กล่าวว่า<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุดระยะที่<_>3<_>เป็นหนึ่งในโครงการพัฒนาโครงสร้างพื้นฐานในพื้นที่ระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor<_>:<_>eec)<_>มีเป้าหมายเพิ่มขีดความสามารถและความจุในการขนถ่ายก๊าซธรรมชาติ<_>และสินค้าเหลวสำหรับกลุ่มอุตสาหกรรมปิโตรเคมี<_>เพื่อรักษาความมั่นคงด้านพลังงานของประเทศ<_>โดยเปิดโอกาสให้ภาคเอกชนมีส่วนร่วมในการลงทุน<_>และนำความเชี่ยวชาญด้านนวัตกรรมและเทคโนโลยีเข้ามาช่วยในการดำเนินงาน<_>ทั้งนี้<_>เมื่อโครงการฯแล้วเสร็จ<_>จะสามารถรองรับการขนส่งก๊าซธรรมชาติได้<_>31<_>ล้านตันต่อปี<_>และก่อให้เกิดการกระตุ้นและพัฒนาเศรษฐกิจของประเทศอย่างมาก"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนาเศรษฐกิจไทย<_>คาดการณ์<_>เศรษฐกิจไทยปี<_>2566<_>อาจจะขยายตัวถึง<_>4%<_>การส่งเสริมการลงทุนไทยปี<_>2565<_>ไม่ต่ำกว่า<_>7<_>แสนล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนาเศรษฐกิจไทย<_>คาดการณ์<_>เศรษฐกิจไทยปี<_>2566<_>อาจจะขยายตัวถึง<_>4%<_>การส่งเสริมการลงทุนไทยปี<_>2565<_>ไม่ต่ำกว่า<_>7<_>แสนล้านบาท", "โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนาเศรษฐกิจไทย<_>คาดการณ์<_>เศรษฐกิจไทยปี<_>2566<_>อาจจะขยายตัวถึง<_>4%<_>การส่งเสริมการลงทุนไทยปี<_>2565<_>ไม่ต่ำกว่า<_>7<_>แสนล้านบาท<_>เชื่อมั่นระยะต่อไปมุ่งสู่<_>1<_>ล้านบาทต่อปี", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบแผนการ<_>และการทำงานของหน่วยงานด้านเศรษฐกิจตลอดมา<_>และรู้สึกยินดีที่<_>มูลค่าทางเศรษฐกิจจีดีพี<_>ในปี<_>2566<_>มีแนวโน้มเติบโตมากถึง<_>4<_>%<_>รวมทั้ง<_>ดัชนีตัวเลขทางเศรษฐกิจดีขึ้นอย่างมาก<_>ซึ่งล้วนเป็นผลจากการดำเนินนโยบายของรัฐบาล<_>ที่ดูแล<_>ให้ความช่วยเหลือ<_>ลดผลกระทบที่เกิดกับประชาชน<_>ออกนโยบายให้ความช่วยเหลือทุกด้าน<_>จนทำให้ระบบเศรษฐกิจไทยฟื้นตัวอย่างรวดเร็ว", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ประเมินว่า<_>เศรษฐกิจไทยในปี<_>2566<_>อาจจะขยายตัวถึง<_>4%<_>เป็นผลมาจากประเทศไทยสามารถรักษาวินัยการเงินการคลังได้เป็นอย่างดี<_>อันดับความน่าเชื่อถือของประเทศไทยไม่ได้ลดลง<_>ต่างประเทศและนักวิเคราะห์ต่างก็ประเมินว่าประเทศไทยจัดการกับสถานการณ์ที่วิกฤตได้ดี<_>นอกจากนี้<_>รัฐบาลออกมาตรการช่วยเหลือเยียวยาประชาชนในด้านต่าง<_>ๆ<_>และได้พัฒนาโครงสร้างพื้นฐาน<_>เพื่อเปิดรับอุตสาหกรรม<_>และเทคโนโลยีใหม่<_>ๆ<_>เพราะเล็งเห็นถึงผลประโยชน์ในการช่วยส่งเสริมเศรษฐกิจ<_>เช่น<_>การพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>รวมถึง<_>นโยบายฟื้นฟูความสัมพันธ์ทางการทูตกับ<_>ประเทศซาอุดีอาระเบีย<_>ในรอบ<_>32<_>ปี<_>ก็ถือเป็นผลงานของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>ซึ่งจะทำให้สามรถขยายเขตการค้า<_>เข้าสู่ตะวันออกกลางและแอฟริกาได้ง่ายขึ้น", "“นายกรัฐมนตรีรับทราบตัวเลขการประเมินดังกล่าว<_>และขอให้ทุกหน่วยงานที่เกี่ยวข้องร่วมแรงร่วมใจในการทำงานอย่างต่อเนื้อ<_>เชื่อว่าส่งผลเป็นความสำเร็จร่วมกันในการดำเนินนโยบายของรัฐบาล<_>ทำให้ไทยผ่านพ้นวิกฤตมาได้<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณทุกภาคส่วนที่ให้ความร่วมมือกับรัฐบาลเป็นอย่างดีในช่วงเวลาที่ผ่านมา<_>สำหรับในปีนี้<_>เศรษฐกิจประเทศไทยมีแนวโน้มจะดีขึ้นกว่าปีที่แล้ว<_>จากการประเมินทราบว่า<_>การบริโภคภาคเอกชนจะมีมากขึ้น<_>จำนวนนักท่องเที่ยวต่างชาติปีนี้คาดว่าจะมีมากกว่า<_>20<_>ล้าน<_>ส่วนการส่งเสริมการลงทุนในปี<_>2565<_>มีมูลค่ามากถึง<_>700,000<_>ล้านบาท<_>และคาดว่ามูลค่าการส่งเสริมการลงทุนในอนาคต<_>มีมากถึง<_>1<_>ล้านบาท<_>จึงอยากให้ประชาชนทุกคนเชื่อมั่น<_>รัฐบาลพร้อมที่จะทำงานเพื่อให้ประชาชนทุกคนอยู่ดีกินดี”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>สนับสนุนแรงงานไทย<_>ถือวีซ่า<_>e-7<_>ทำงานอู่ต่อเรือเกาหลีใต้อย่างถูกกฎหมาย<_>นับเป็นโอกาสที่ดีของแรงงานไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>สนับสนุนแรงงานไทย<_>ถือวีซ่า<_>e-7<_>ทำงานอู่ต่อเรือเกาหลีใต้อย่างถูกกฎหมาย<_>นับเป็นโอกาสที่ดีของแรงงานไทย", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลการเจรจา<_>จากกระทรวงแรงงานกับสมาคม<_>khoshipa<_>สมาคมอู่ต่อเรือของสาธารณรัฐเกาหลี<_>และบริษัท<_>hnh<_>hyundai<_>heavy<_>industries<_>เรื่องการส่งแรงงานไทยไปทำงานด้วยวีซ่า<_>e-7<_>(วีซ่าทักษะฝีมือ)<_>ตามนโยบายขยายตลาดแรงงานในต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>บริษัทจัดหางานยื่นขออนุญาตกับกรมการจัดหางานมาแล้ว<_>1,275<_>อัตรา<_>แบ่งเป็น<_>สาขาช่างเชื่อม<_>970<_>อัตรา<_>ช่างสีพ่นทราย<_>205<_>อัตรา<_>และช่างไฟฟ้า<_>100<_>อัตรา<_>ซึ่งมีการจัดส่งแรงงานไปแล้ว<_>65<_>คน<_>และวันที่<_>19<_>มกราคม<_>2566<_>จัดส่งแรงงานสาขาช่างเชื่อมไป<_>49<_>คน<_>รวมเป็น<_>114<_>คน<_>โดยเป็นการจัดส่งในลักษณะบริษัทจัดหางาน<_>ทั้งนี้<_>แรงงานไทยทั้ง<_>49<_>คน<_>ที่จะเดินทางไปทำงานเป็นช่างเชื่อม<_>ในอุตสาหกรรมอู่ต่อเรือที่เกาหลีใต้<_>ทั้งหมดได้ผ่านการอบรมคนหางาน<_>ณ<_>ศูนย์อบรมคนหางานก่อนไปทำงานต่างประเทศ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน", "ทั้งนี้<_>ผู้รับการฝึกอบรม<_>จะได้ทราบวิธีการเตรียมความพร้อมด้านบุคลิกภาพในการทำงาน<_>ข้อปฏิบัติขณะเดินทาง<_>การอยู่ร่วมกับนายจ้างและเพื่อนร่วมงานในต่างประเทศ<_>ความรู้เกี่ยวกับงาน<_>สัญญาจ้างงาน<_>สถาพการจ้างงาน<_>การปฏิบัติตนเพื่อความปลอดภัยในการทำงาน<_>การบริหารจัดการรายรับ<_>รายจ่าย<_>รวมไปถึงวัฒนธรรมประเพณี<_>และกฎหมายของประเทศที่จะไปทำงาน<_>ซึ่งการอบรมนี้เป็นหนึ่งในขั้นตอนที่แรงงานไทยทุกคนที่ประสงค์จะเดินทางไปทำงานที่ต่างประเทศอย่างถูกกฎหมายต้องเข้าร่วม", "นอกจากนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การเดินทางไปทำงานที่เกาหลีใต้ในภาคอุตสาหกรรมอู่ต่อเรือ<_>เป็นโอกาสที่ดีของแรงงานไทย<_>เนื่องจากเกาหลีใต้กำลังเข้าสู่สังคมผู้สูงอายุ<_>เป็นเหตุให้ขาดแคลนแรงงาน<_>จึงจำเป็นต้องนำแรงงานต่างชาติที่มีทักษะฝีมือเข้ามาทำงานเป็นจำนวนมากและพร้อมจ่ายค่าตอบแทนและค่าล่วงเวลาในอัตราสูง", "“นายกรัฐมนตรียินดีสนับสนุนแรงงานไทยให้มีโอกาสไปทำงานหารายได้ที่ต่างประเทศ<_>เพื่อยกระดับคุณภาพชีวิตของแรงงานและครอบครัว<_>พัฒนาทักษะ<_>และประสบการณ์<_>ที่จะสามารถนำมาพัฒนาศักยภาพของตนเอง<_>และของประเทศไทย<_>ตามนโยบายขยายตลาดแรงงานในต่างประเทศ<_>เพื่อสร้างโอกาสการมีงานทำ<_>มีรายได้และคุณภาพชีวิตที่ดี<_>โดยพร้อมกันนี้<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้อง<_>ให้ความสำคัญกับการช่วยเหลือ<_>ดูแลความเป็นอยู่ของแรงงานด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ไทยเตรียมประกาศ<_>“ปลอดกาฬโรคแอฟริกาม้า”<_>รอประเมินจากองค์การสุขภาพสัตว์โลก<_>คาด!<_>รู้ผลปีนี้", "content": ["ไทยเตรียมประกาศ<_>“ปลอดกาฬโรคแอฟริกาม้า”<_>รอประเมินจากองค์การสุขภาพสัตว์โลก<_>คาด!<_>รู้ผลปีนี้", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากเหตุการณ์การเกิดกาฬโรคแอฟริกาในม้า<_>(african<_>horse<_>sickness)<_>ในปี<_>2563<_>และประเทศไทยพบการระบาดครั้งแรกเมื่อวันที่<_>27<_>มีนาคม<_>2563<_>ในพื้นที่<_>17<_>จังหวัด<_>มีสัตว์ป่วย<_>610<_>ตัว<_>และตาย<_>568<_>ตัวนั้น<_>ตลอดระยะเวลาที่ผ่านมารัฐบาล<_>โดยกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์ได้ร่วมกับหน่วยงานภาคีเครือข่ายดำเนินการเฝ้าระวัง<_>ควบคุม<_>และป้องกันโรคอย่างมีประสิทธิภาพ", "นางสาวรัชดา<_>กล่าวว่า<_>กรมปศุสัตว์<_>กระทรวงเกษตร<_>รายงานความคืบหน้าการขอคืนสถานภาพปลอดโรคกาฬโรคแอฟริกาในม้า<_>(african<_>horse<_>sickness<_>:<_>ahs)<_>ในไทย<_>หลังจากที่ไม่มีรายงานพบกาฬโรคแอฟริกาในม้าในประเทศไทยมากว่า<_>2<_>ปีแล้ว<_>ว่าขณะนี้<_>กรมปศุสัตว์<_>กรมการสัตว์ทหารบก<_>องค์การสวนสัตว์แห่งประเทศไทยในพระบรมราชูปถัมภ์<_>สมาคมกีฬาขี่ม้าแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้จัดทำข้อมูลเพื่อขอรับรองการปลอดโรคจากองค์การสุขภาพสัตว์โลก<_>(woah)<_>เรียบร้อยแล้ว<_>โดยยื่นเรื่องขอคืนสถานภาพปลอดโรค<_>ahs<_>เรียบร้อยแล้วเมื่อวันที่<_>30<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ซึ่งต้องรอให้คณะกรรมาธิการวิทยาศาสตร์ทางด้านโรคสัตว์<_>(scientific<_>committee)<_>ของ<_>woah<_>ดำเนินการตรวจสอบเอกสาร<_>หากผ่านการพิจารณาประเทศไทยจะได้รับสถานะลอดกาฬโรคแอฟริกาในม้าอย่างเป็นทางการในปี<_>พ.ศ.<_>2566<_>นี้", "“เมื่อไทยปลอดโรค<_>ahs<_>แล้ว<_>จะส่งผลให้ไทยสามารถจัดการแข่งขันกีฬาขี่ม้าระดับนานาชาติรายการต่างๆ<_>ได้<_>รวมทั้งกิจการการนำเข้า<_>ส่งออกสัตว์กลุ่ม<_>equids<_>จะสามารถดำเนินการได้ตามปกติภายใต้ข้อกำหนดของกรมปศุสัตว์<_>รวมถึงจะทำให้สามารถเคลื่อนย้ายม้าระหว่างประเทศได้ตามปกติ<_>อันจะส่งผลต่อการสร้างอาชีพและรายได้ให้กับบุคลากรทุกภาคส่วน”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>โชว์2<_>ตัวเลขความเชื่อมั่นเศรษฐกิจ<_>สะท้อนความสำเร็จการบริหาร<_>“พล.อ.ประยุทธ์”<_>สวนทางเสียงวิจารณ์ด้อยค่า<_>ชี้ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ม.ค.<_>พุ่งต่อเนื่อง", "content": ["\"ทิพานัน\"<_>โชว์2<_>ตัวเลขความเชื่อมั่นเศรษฐกิจ<_>สะท้อนความสำเร็จการบริหาร<_>“พล.อ.ประยุทธ์”<_>สวนทางเสียงวิจารณ์ด้อยค่า<_>ชี้ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ม.ค.<_>พุ่งต่อเนื่อง", "\"ทิพานัน\"<_>โชว์2<_>ตัวเลขความเชื่อมั่นเศรษฐกิจ<_>สะท้อนความสำเร็จการบริหาร<_>“พล.อ.ประยุทธ์”<_>สวนทางเสียงวิจารณ์ด้อยค่า<_>ชี้ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ม.ค.<_>พุ่งต่อเนื่องทุกภาค<_>ภาคใต้เพิ่ม<_>82.9<_>สูงสุดในรอบ<_>66<_>เดือน<_>ขณะที่ดัชนีเชื่อมั่นผู้บริโภค", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดี<_>ที่สำนักงานเศรษฐกิจการคลังรายงานดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือนมกราคม<_>2566<_>ในภาคตะวันออก<_>ภาคใต้<_>ภาคกลาง<_>กรุงเทพฯ<_>และปริมณฑล<_>ปรับตัวเพิ่มขึ้นต่อเนื่อง<_>โดยแบ่งเป็นรายภาค<_>ภาคตะวันออกอยู่ที่ระดับ<_>83.1<_>ภาคตะวันตกอยู่ที่ระดับ<_>80.5<_>ภาค<_>ตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>74.3<_>ภาคเหนืออยู่ที่ระดับ<_>71.9<_>ภาคกลางอยู่ที่ระดับ<_>72.4<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>59.6<_>ขณะที่ภาคใต้อยู่<_>ที่ระดับ<_>82.9<_>โดยเฉพาะภาคใต้อยู่ในระดับสูงที่สุดในรอบ<_>66<_>เดือน<_>แสดงความเชื่อมั่นในอนาคตที่เพิ่มขึ้น", "น.ส.ทิพานัน<_>กล่าวว่า<_>ถือเป็นสัญญาณดีทางด้านเศรษฐกิจ<_>ที่เมื่อไปดูข้อมูลของสำนักงานนโยบายและยุทธศาสตร์การค้า<_>พบว่าดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนมกราคม<_>2566<_>ปรับเพิ่มขึ้นด้วย<_>โดยมาอยู่ที่ระดับ<_>51.3<_>จากระดับ<_>50.4<_>ในเดือนก่อนหน้า<_>อยู่ในช่วงความเชื่อมั่นต่อเนื่องเป็นเดือนที่<_>2<_>และอยู่ระดับสูงสุดในรอบ<_>44<_>เดือน<_>นอกจากนี้ดัชนีความเชื่อมั่นผู้บริโภคในอนาคต<_>(3<_>เดือนข้างหน้า)<_>อยู่ในระดับที่มีความเชื่อมั่น<_>คือ<_>ยังสูงกว่าระดับ<_>50<_>ติดต่อกันเป็นเดือนที่<_>15<_>อีกด้วย<_>สะท้อนว่าประชาชนมีความมั่นใจในการจับจ่ายใช้สอย", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้มาจากปัจจัยการกระตุ้นเศรษฐกิจภายในประเทศ<_>โดยเฉพาะภาคการท่องเที่ยวที่พล.อ.ประยุทธ์<_>กล้าตัดสินใจเปิดประเทศรับนักท่องเที่ยวกลับเข้ามาอย่างเต็มรูปแบบ<_>กิจกรรมส่งเสริมการท่องเที่ยวด้านวัฒนธรรมประเพณีต่างๆ<_>หรือ<_>ซอฟต์พาวเวอร์<_>ประกอบกับนโยบายเปิดประเทศของจีน<_>ที่ทำให้มีนักท่องเที่ยวมากยิ่งขึ้น<_>ในขณะที่ภาคการลงทุน<_>ผู้ประกอบการมีแนวโน้มขยายธุรกิจมากขึ้น<_>ที่สำคัญคือมาตรการช่วยเหลือจากภาครัฐ", "“จากนโยบายและมาตรการต่างๆ<_>ที่<_>พล.อ.ประยุทธ์เร่งผลักดันเพื่อฟื้นฟูเศรษฐกิจไทย<_>กำลังโชว์ผลงานของพล.อ.ประยุทธ์<_>ด้านบริหารเศรษฐกิจได้อย่างยอดเยี่ยม<_>ท่ามกลางอุปสรรคและวิกฤติต่างๆที่เกิดขึ้น<_>สวนทางกับเสียงวิพากษ์วิจารณ์ด้อยค่า<_>จากบางกลุ่มบางฝ่าย<_>สะท้อนถึงผลสำเร็จที่<_>พล.อ.ประยุทธ์<_>มุ่งมั่น<_>ที่จะแก้ไขปัญหาปากท้อง<_>และยกระดับความเป็นอยู่ของพี่น้องประชาชนให้ดีขึ้น”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือเอกอัครราชทูตไอร์แลนด์<_>กระชับความสัมพันธ์รอบด้าน<_>พร้อมพัฒนาความร่วมมือเพื่อประโยชน์ร่วมกันของทั้งสองฝ่าย", "content": ["​นายกฯ<_>หารือเอกอัครราชทูตไอร์แลนด์<_>กระชับความสัมพันธ์รอบด้าน<_>พร้อมพัฒนาความร่วมมือเพื่อประโยชน์ร่วมกันของทั้งสองฝ่าย", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายแพทริก<_>เบิร์น<_>(h.e.<_>mr.<_>patrick<_>bourne)<_>เอกอัครราชทูตไอร์แลนด์ประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสเข้ารับหน้าที่<_>ภายหลังเสร็จสิ้น<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวแสดงความยินดีในโอกาสเข้ารับหน้าที่<_>และพร้อมสนับสนุนการปฏิบัติหน้าที่ของเอกอัครราชทูตฯ<_>อย่างเต็มที่<_>ยินดีกับความสัมพันธ์อันดีระหว่างกัน<_>พร้อมกล่าวเชิญนายกรัฐมนตรีไอร์แลนด์เยือนไทยในโอกาสที่เหมาะสม<_>เพื่อส่งเสริมและยกระดับความสัมพันธ์ของทั้งสองประเทศให้ใกล้ชิดยิ่งขึ้น<_>และหวังว่าจะมีการแลกเปลี่ยนการเยือนในทุกระดับเพิ่มมากขึ้น<_>โดยเฉพาะอย่างยิ่งในวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ทางการทูตไทย-ไอร์แลนด์<_>ในอีก<_>2<_>ปีข้างหน้า<_>โอกาสนี้<_>นายกรัฐมนตรีกล่าวยินดีกับการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>ลีโอ<_>วรัทการ์<_>เชื่อมั่นว่าจะเป็นโอกาสให้ไทยและไอร์แลนด์ร่วมกันผลักดันความร่วมมือทวิภาคีในสาขาต่าง<_>ๆ<_>ให้เกิดผล<_>เป็นรูปธรรมต่อไป", "เอกอัครราชทูตไอร์แลนด์ฯ<_>ยินดีที่ได้มาดำรงตำแหน่งที่ประเทศไทย<_>ได้รับการต้อนรับอย่างดียิ่ง<_>และเชื่อมั่นว่ามีศักยภาพในการพัฒนาความร่วมมือระหว่างกันได้อีกมาก<_>พร้อมปฏิบัติหน้าที่เพื่อยกระดับความสัมพันธ์ระหว่างทั้งสองประเทศในทุกระดับ<_>และทุกมิติ", "โอกาสนี้<_>ทั้งสองฝ่ายยังได้หารือในประเด็นต่าง<_>ๆ<_>ดังนี้", "ทั้งสองฝ่ายเห็นพ้องว่า<_>ความร่วมมือด้านเศรษฐกิจระหว่างไทยและไอร์แลนด์ยังมีศักยภาพอีกมาก<_>โดยนายกรัฐมนตรีกล่าวว่า<_>ไทยพร้อมที่จะเป็นศูนย์กลางทางการค้าและการลงทุนในภูมิภาคอาเซียน<_>จึงหวังว่าทั้งสองฝ่ายจะสามารถขยายความสัมพันธ์ทางการค้าการลงทุนให้มากยิ่งขึ้น<_>พร้อมได้กล่าวเชิญไอร์แลนด์เข้ามาลงทุนเพิ่มในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ในอุตสาหกรรม<_>ที่ไอร์แลนด์มีความเชี่ยวชาญสูง<_>และเป็นอุตสาหกรรมเป้าหมายของไทย<_>ซึ่งเอกอัครราชทูตไอร์แลนด์กล่าวว่า<_>ความร่วมมือด้านการค้าและการลงทุนเดินหน้าไปอย่างดี<_>โดยในช่วง<_>2<_>เดือนที่ผ่านมา<_>นักลงทุนไอร์แลนด์เข้ามามีปฏิสัมพันธ์มากขึ้น<_>จึงหวังที่จะกระชับความสัมพันธ์ในด้านนี้ระหว่างให้แน่นแฟ้นมากยิ่งขึ้น", "ไทยและไอร์แลนด์พร้อมที่จะกระชับความร่วมมือด้านการศึกษา<_>และการอุดมศึกษาระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>โดยนายกรัฐมนตรีหวังที่จะได้รับการสนับสนุนในการแลกเปลี่ยนนักศึกษา<_>พร้อมขอบคุณไอร์แลนด์ที่ให้การสนับสนุนความร่วมมือในด้านการอุดมศึกษากับไทยอย่างต่อเนื่อง<_>โดยเฉพาะการทูลเกล้าทูลกระหม่อมถวายทุนการศึกษา<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตั้งแต่ปี<_>2558<_>ที่มหาวิทยาลัยคอลเลจดับลิน<_>(university<_>college<_>dublin:<_>ucd)<_>จึงหวังว่าไอร์แลนด์พิจารณาให้ทุนการศึกษาแก่ไทยเพิ่มมากขึ้น<_>และเพิ่มพูนความร่วมมือในด้านนี้<_>ให้มากยิ่งขึ้นต่อไป<_>ซึ่งเอกอัครราชทูตไอร์แลนด์พร้อมที่จะพัฒนาความร่วมมือในด้านนี้กับไทยมากยิ่งขึ้น", "ด้านความร่วมมือด้านวัฒนธรรม<_>นวัตกรรม<_>และความสัมพันธ์ระดับประชาชน<_>ทั้งสองประเทศหวังที่จะเพิ่มพูนความร่วมมือและการแลกเปลี่ยนกันมากขึ้น<_>โดยนายกรัฐมนตรีชื่นชมบทบาทของสถานเอกอัครราชทูตไอร์แลนด์ประจำประเทศไทยในการส่งเสริมความสัมพันธ์ด้านวัฒนธรรม<_>ผ่านโครงการต่าง<_>ๆ<_>พร้อมยังได้เชิญชวนชาวไอร์แลนด์เดินทางมาท่องเที่ยวในประเทศไทยเพิ่มขึ้น<_>เพื่อกระชับความสัมพันธ์ในระดับประชาชนระหว่างสองประเทศ<_>โดยเอกอัครราชทูตไอร์แลนด์กล่าวว่า<_>ความสัมพันธ์ระดับประชาชน<_>ถือเป็นความร่วมมือที่สำคัญของทั้งสองฝ่าย<_>และหวังที่จะให้ประชาชนของทั้งสองประเทศไปมาหาสู่กันเหมือนก่อนสถานการณ์โควิด-19", "ความสัมพันธ์อาเซียน-สหภาพยุโรป<_>(อียู)<_>ทั้งสองฝ่ายยินดีต่อความสำเร็จของการประชุมสุดยอดอาเซียน-อียู<_>สมัยพิเศษ<_>ที่กรุงบรัสเซลส์<_>และบรรลุการเจรจา<_>pca<_>ซึ่งได้มีการลงนามโดยทั้งสองฝ่าย<_>เมื่อเดือนธันวาคมที่ผ่านมา<_>ซึ่งไทยและไอร์แลนด์หวังเป็นอย่างยิ่งว่า<_>ไทยและสหภาพยุโรปจะสามารถฟื้นการเจรจา<_>fta<_>ระหว่างกันได้โดยเร็ว<_>เพื่อเพิ่มพูนการค้าระหว่างกัน<_>ซึ่งความร่วมมือด้านความยั่งยืนและการพัฒนาสีเขียวระหว่างกันเป็นส่วนสำคัญของความเป็นหุ้นส่วนยุทธศาสตร์<_>ไทยขอขอบคุณที่อียูให้ความร่วมมืออย่างใกล้ชิดในเรื่องดังกล่าว<_>ซึ่งไทยได้มีโอกาสเสนอแนวคิด<_>bcg<_>และได้รับการตอบรับอย่างดีในเวทีระหว่างประเทศ<_>จึงมุ่งหวังที่จะส่งเสริมความร่วมมือในเรื่องนี้อย่างเป็นรูปธรรมต่อไป", "ซึ่งในโอกาสนี้<_>ทั้งสองฝ่ายได้หารือกันเกี่ยวกับประเด็นระหว่างประเทศที่เป็นที่สนใจอย่างเปิดกว้างและสร้างสรรค์<_>ซึ่งทั้งสองฝ่ายเห็นพ้องว่าการแก้ปัญหาจะเกิดขึ้นได้จากการหารือกันอย่างสันติ<_>เพื่อสันติภาพและความมั่นคงในโลก"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการยุทธศาสตร์ชาติ<_>เห็นชอบแนวทางการดำเนินการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>ปี<_>66-70<_>นายกฯ<_>กำชับจัดลำดับความสำคัญของโครงการ/การดำเนินงาน<_>ให้สอดคล้องสถานการณ์พัฒนาประเทศ", "content": ["คณะกรรมการยุทธศาสตร์ชาติ<_>เห็นชอบแนวทางการดำเนินการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>ปี<_>66-70<_>นายกฯ<_>กำชับจัดลำดับความสำคัญของโครงการ/การดำเนินงาน<_>ให้สอดคล้องสถานการณ์พัฒนาประเทศ", "คณะกรรมการยุทธศาสตร์ชาติ<_>เห็นชอบแนวทางการดำเนินการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>ปี<_>66-70<_>นายกฯ<_>กำชับจัดลำดับความสำคัญของโครงการ/การดำเนินงาน<_>ให้สอดคล้องสถานการณ์พัฒนาประเทศแบบพุ่งเป้าได้อย่างแท้จริง", "วันนี้<_>(8<_>ก.พ.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานการประชุมคณะกรรมการยุทธศาสตร์ชาติ<_>ครั้งที่<_>1/2566<_>ร่วมกับ<_>นายชวน<_>หลีกภัย<_>ประธานสภาผู้แทนราษฎร<_>นายพรเพชร<_>วิชิตชลชัย<_>ประธานวุฒิสภา<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้ที่เกี่ยวข้อง<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การดำเนินงานยุทธศาสตร์ชาติ<_>ขณะนี้ได้เดินหน้าเข้าสู่ระยะที่<_>2<_>คือ<_>ปี<_>2566-2570<_>โดยหลายเรื่องที่ดำเนินงานมา<_>มีความก้าวหน้าสำเร็จส่วนหนึ่ง<_>ขณะที่บางส่วนยังช้าอยู่<_>และบางส่วนยังไม่เป็นไปตามเกณฑ์ที่ตั้งเป้าไว้<_>ซึ่งต้องมีการแก้ไขปรับปรุงในช่วงระยะที่<_>2<_>ให้ดีมากยิ่งขึ้นเพื่อการสานต่องานให้ไปได้ด้วยดี<_>โดยนายกรัฐมนตรีขอบคุณคณะกรรมการฯ<_>ทุกคน<_>เหล่าทัพ<_>สภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>ที่เข้าร่วมประชุมอย่างพร้อมเพรียง<_>เพื่อทำให้ประเทศชาติไปสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>พร้อมกับย้ำว่า<_>ต้องมีบรรทัดฐานในการเดินหน้าทำงานเป็นหลัก<_>เป็นการทำเพื่ออนาคต<_>วางพื้นฐานในทุกมิติ<_>เดินหน้าทำงานในเวลาที่มีอยู่จำกัด<_>เพื่อเตรียมส่งต่องานให้กับรัฐบาลหน้าต่อไป", "คณะกรรมการยุทธศาสตร์ชาติ<_>มีมติเห็นชอบ<_>2<_>เรื่อง<_>และมีมติรับทราบ<_>3<_>เรื่อง<_>สรุปได้<_>ดังนี้", "1.<_>เห็นชอบแนวทางการดำเนินการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>(ปี<_>2566-2570)", "ซึ่งเป็นการดำเนินการตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>9<_>พฤศจิกายน<_>2564<_>เรื่อง<_>การติดตาม<_>ตรวจสอบ<_>และประเมินผล<_>เพื่อขับเคลื่อนยุทธศาสตร์ชาติไปสู่การปฏิบัติตามหลักการบริหารงานคุณภาพ<_>(plan<_>do<_>check<_>act<_>:<_>pdca)<_>โดยมอบหมายสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สำนักงานฯ)<_>นำผลการพิจารณาเสนอต่อคณะรัฐมนตรีเพื่อมอบหมายหน่วยงานดำเนินการต่อไป<_>และให้หน่วยงานที่เกี่ยวข้องดำเนินการตามแนวทางอย่างเคร่งครัด<_>โดยในส่วนของการวางแผน<_>(plan)<_>หน่วยงานของรัฐและภาคีเครือข่ายที่เกี่ยวข้องต้องสร้างการตระหนักรู้ให้กับบุคลากรทุกระดับ<_>พร้อมทั้งสร้างแรงจูงใจให้ภาคีการพัฒนาและประชาชน<_>เข้ามามีส่วนร่วมในการขับเคลื่อนยุทธศาสตร์ชาติ<_>รวมถึงการปรับปรุงหลักสูตรที่มีเนื้อหาเป็นปัจจุบันกับการขับเคลื่อนยุทธศาสตร์ชาติ<_>สำนักงบประมาณและหน่วยงานกำกับแผนงานบูรณาการหรืองานวิจัย<_>ต้องจัดสรรงบประมาณให้สอดคล้องกับสถานการณ์พัฒนาประเทศแบบพุ่งเป้า<_>หน่วยงานเจ้าภาพแผนแม่บทฯ<_>ประสานและบูรณาการและกำกับให้หน่วยงานดำเนินงานให้เป็นไปตามเป้าหมายที่กำหนดไว้ในแผนระดับที่<_>2<_>การปฏิบัติ<_>(do)<_>ในส่วนของแผนระดับที่<_>3<_>ให้หน่วยงานของรัฐพิจารณาทบทวนกฎหมายที่มีการกำหนดให้มีการจัดทำแผนปฏิบัติการด้าน...<_>เพื่อให้มีแผนเท่าที่จำเป็นต่อบริบทของการพัฒนาประเทศ<_>สำนักงานฯ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันวิเคราะห์หาช่องว่างประเด็นการพัฒนาที่จำเป็นต้องมีแผน<_>หน่วยงานเจ้าภาพทุกระดับและหน่วยงานร่วมขับเคลื่อน<_>ดำเนินการอย่างพุ่งเป้า<_>ในส่วนของโครงการ<_>หน่วยงานเจ้าภาพทุกระดับและหน่วยงานร่วมขับเคลื่อน<_>ดำเนินการอย่างพุ่งเป้า<_>สำนักงบประมาณ<_>พิจารณาการจัดสรรงบประมาณโดยพุ่งเป้าไปยังเป้าหมายของแผนแม่บทย่อยที่มีสถานะการบรรลุเป้าหมายในระดับวิกฤต<_>(สีแดง)<_>และปัจจัยที่ต้องให้ความสำคัญประจำปีงบประมาณ<_>การติดตาม<_>ตรวจสอบ<_>และประเมินผล<_>(check)<_>สำนักนายกรัฐมนตรีเร่งประสานบูรณาการการดำเนินการให้กระทรวงกำกับผู้ตรวจราชการกระทรวง/กรม<_>ปฏิบัติตามมติ<_>คณะรัฐมนตรีเมื่อวันที่<_>9<_>พฤศจิกายน<_>2564<_>อย่างเคร่งครัด<_>ผู้ตรวจราชการกระทรวงต้องจัดทำแผนการตรวจราชการที่เป็นเจ้าภาพหลัก<_>ตามภารกิจของหน่วยงาน<_>คณะกรรมการตรวจสอบและประเมินผลภาคราชการ<_>(ค.ต.ป)<_>ต้องเร่งกำหนดประเด็นการตรวจสอบและประเมินผลประจำปี<_>โดยต้องให้ความสำคัญกับเป้าหมายที่มีสถานการณ์การบรรลุเป้าหมายในระดับวิกฤติ<_>(สีแดง)<_>และ/หรือ<_>มีระดับวิกฤติต่อเนื่อง<_>และ/หรือ<_>เป้าที่ได้รับการประเมินสถานการณ์การบรรลุเป้าหมายในระดับวิกฤติ<_>และการปรับปรุงการทำงาน<_>(act)<_>หน่วยงานของรัฐใช้ข้อมูลต่าง<_>ๆ<_>ที่เกี่ยวข้องประกอบการปรับปรุงการดำเนินงานในทุกขั้นตอนของ<_>pdca<_>บนฐานข้อมูลเชิงประจักษ์เพื่อให้เกิดการพุ่งเป้าไปสู่การบรรลุเป้าหมายร่วมกัน<_>ทั้งนี้<_>นายกรัฐมนตรีได้กำชับเรื่องกระบวนการงบประมาณ<_>ที่ต้องมีการจัดลำดับความสำคัญของโครงการ/การดำเนินงาน<_>ให้สอดคล้องกับสถานการณ์พัฒนาประเทศแบบพุ่งเป้าได้อย่างแท้จริง", "2.<_>เห็นชอบการดำเนินการทบทวนพระราชบัญญัติแผนและขั้นตอนการดำเนินการปฏิรูปประเทศ<_>พ.ศ.<_>2560<_>โดยให้สำนักงานฯ<_>ดำเนินการร่วมกับหน่วยงานที่เกี่ยวข้องตามพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>โดยสำนักงานฯ<_>ต้องจัดให้มีการรับฟังความคิดเห็น<_>ผ่านระบบกลาง<_>(www.law.go.th)<_>และวิธีการอื่น<_>ๆ<_>และนำเสนอคณะรัฐมนตรีและรัฐสภาตามขั้นตอนต่อไป", "นอกจากนี้<_>คณะกรรมการมีมติรับทราบ<_>3<_>เรื่อง<_>ดังนี้", "1.<_>รับทราบรายงานผลการดำเนินงานตามยุทธศาสตร์ชาติ<_>ประจำปี<_>2565<_>ซึ่งเป็นการดำเนินการตามพระราชบัญญัติการจัดทำยุทธศาสตร์ชาติ<_>พ.ศ.<_>2560<_>โดยรายงานประจำปี<_>2565<_>เป็นรายงานฉบับที่<_>4<_>โดยภาพรวมของการดำเนินงานตามยุทธศาสตร์ชาติในห้วง<_>5<_>ปีที่ผ่านมามีสถานการณ์พัฒนาปรับตัวดีขึ้น<_>แต่ยังคงมีบางประเด็นที่ต้องเร่งพัฒนาต่อเนื่อง<_>โดยเฉพาะประเด็นที่มีเป้าหมายการพัฒนาอยู่ในระดับวิกฤติ<_>โดยการดำเนินงานของหน่วยงานของรัฐเพื่อบรรลุเป้าหมายยุทธศาสตร์ชาติในห้วงที่ผ่านมามีประเด็นท้าทายที่สำคัญ<_>อาทิ<_>ความเข้าใจของหน่วยงานของรัฐในหลักการและวัตถุประสงค์ของยุทธศาสตร์ชาติและแผนระดับที่<_>2<_>ทำให้ยังขาดความบูรณาการ<_>ความเข้าใจของการดำเนินงานที่ควรต้องมุ่งเน้นการบรรลุผลลัพธ์และผลสัมฤทธิ์ของ<_>“เป้าหมาย”<_>ส่งผลให้หลายหน่วยงานยังดำเนินงานเพื่อตอบ<_>“ตัวชี้วัด”<_>บางหน่วยงานของรัฐยังไม่ได้นำเข้าแผนระดับที่<_>3<_>โดยเฉพาะแผนปฏิบัติ<_>และโครงการ/การดำเนินงานในระบบ<_>emenscr<_>รวมถึงข้อมูลสถิติ<_>งานวิจัยต่าง<_>ๆ<_>ในระบบ<_>opend<_>ส่งผลให้กลไกติดตาม<_>ตรวจสอบ<_>และประเมินขาดข้อมูลประกอบการติดตามและตรวจสอบที่ครอบคลุม<_>ทั้งนี้<_>สำนักงานฯ<_>เผยแพร่รายงานฯ<_>แล้วเมื่อวันที่<_>27<_>มกราคม<_>2566<_>ผ่านทางเว็บไซต์<_>http://nscr.nesdc.go.th/nscr_report/<_>สำหรับ<_>(ร่าง)<_>รายงานผลการดำเนินงานตามแผนการปฏิรูปประเทศ<_>ประจำปี<_>2565<_>ซึ่งเป็นการดำเนินการตามพระราชบัญญัติแผนและขั้นตอนการดำเนินการปฏิรูปประเทศ<_>พ.ศ.<_>2560<_>นั้น<_>สำนักงานฯ<_>จะนำเสนอที่ประชุมร่วมประธานกรรมการปฏิรูปประเทศ<_>คณะรัฐมนตรี<_>และรัฐสภา<_>ตามขั้นตอนต่อไป<_>เนื่องจากเป็นรายงานประจำปีฉบับสุดท้าย<_>โดยคณะรัฐมนตรีมีมติรับทราบมติคณะกรรมการยุทธศาสตร์ชาติ<_>ครั้งที่<_>2/2565<_>เมื่อวันที่<_>27<_>กันยายน<_>2565<_>ให้สำนักงานฯ<_>จัดทำรายงานฯ<_>หลังสิ้นสุดแผนการปฏิรูปประเทศ<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2565<_>โดยนายกรัฐมนตรีได้กำชับให้หน่วยงานของรัฐทำความเข้าใจกับประเด็นท้าทายที่ส่งผลต่อการบรรลุเป้าหมายของยุทธศาสตร์ชาติ<_>และร่วมขับเคลื่อนการดำเนินงานตามยุทธศาสตร์ชาติตามหลัก<_>pdca<_>อย่างเคร่งครัด<_>โดยเฉพาะกระบวนการจัดสรรงบประมาณที่ให้สอดคล้องกับสถานการณ์พัฒนาประเทศ<_>รวมทั้งศึกษาและทำความเข้าใจกับ<_>(ร่าง)<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>พ.ศ.<_>2566<_>-<_>2580<_>(ฉบับแก้ไขเพิ่มเติม)<_>และเอกสารประกอบการดำเนินการตาม<_>(ร่าง)<_>แผนแม่บทฯ<_>ที่สำนักงานฯ<_>ได้เผยแพร่ผ่านเว็บไซต์<_>http://nscr.nesdc.go.th/<_>เพื่อใช้เป็นข้อมูลประกอบการทำงานร่วมกัน<_>ร่วมขับเคลื่อนเป้าหมายให้บรรลุในห้วง<_>5<_>ปีที่<_>2<_>ตามที่กำหนดไว้ได้อย่างเป็นรูปธรรมต่อไป", "2.<_>รับทราบความก้าวหน้าการดำเนินงานของศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>(ศจพ)<_>ที่คณะกรรมการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>(คจพ)<_>ในคราวการประชุม<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>3<_>กุมภาพันธ์<_>2566<_>มีมติเห็นชอบการดำเนินงานตาม<_>4<_>แนวทางการขับเคลื่อนการขจัดความยากจนและพัฒนาคนทุกช่วงวัยบนฐานข้อมูลเชิงประจักษ์<_>ของปีงบประมาณ<_>พ.ศ.<_>2566<_>ประกอบด้วย<_>4<_>กลุ่มเป้าหมาย<_>ได้แก่<_>(1)<_>กลุ่มเป้าหมายเร่งด่วน<_>(คนที่ตกเกณฑ์<_>mpi)<_>ทั้งที่เป็นคนที่มีบัตรสวัสดิการและไม่มีบัตรสวัสดิการ<_>รวมจำนวน<_>655,365<_>คน<_>(2)<_>กลุ่มครัวเรือนเปราะบาง<_>เป็นกลุ่มเป้าหมายที่ได้ข้อมูลจากบูรณาการฐานข้อมูลที่หลากหลาย<_>จำนวน11,023,225<_>ครัวเรือน<_>33,384,526<_>คน<_>(3)<_>กลุ่มคนที่ต้องสำรวจเพิ่มเติม<_>จำนวน<_>13,220,965<_>คน<_>และ<_>(4)<_>กลุ่มคนที่ตกหล่นจากระบบ<_>tpmap<_>(exclusion<_>error)<_>กลุ่มคนที่ไม่ได้มีข้อมูลจัดเก็บอยู่ในฐานข้อมูลใดข้อมูลหนึ่งของระบบ<_>tpmap<_>ทั้งในฐานของการบูรณาการฐานข้อมูลหรือข้อมูลในระดับพื้นที่<_>รวมถึงกลุ่มบุคคลที่เป็นคนเร่ร่อน<_>กลุ่มชาติพันธ์<_>กลุ่มคนไทยที่ไม่มีเลขบัตรประจำตัวประชาชน<_>ซึ่งต้องสืบค้นต่อไป<_>โดย<_>คจพ.<_>ได้มอบหมายให้<_>ศจพ.<_>ทุกระดับ<_>และทีมปฏิบัติการฯ<_>ร่วมกับหน่วยงานของรัฐและภาคีการพัฒนาต่าง<_>ๆ<_>ในพื้นที่<_>เร่งดำเนินการตามแนวทางการขับเคลื่อนการขจัดความยากจนและพัฒนาคนทุกช่วงวัยบนฐานข้อมูลเชิงประจักษ์<_>เพื่อแก้ปัญหากลุ่มเป้าหมายของ<_>พ.ศ.<_>2566<_>อย่างบูรณาการ<_>เพื่อให้การดำเนินการแบบพุ่งเป้า<_>เกิดผลสัมฤทธิ์ตามเป้าหมายของการพัฒนาให้<_>“อยู่รอด<_>พอเพียง<_>และยั่งยืน”<_>ต่อไป<_>โดยนายกรัฐมนตรีกำชับให้หน่วยงานที่เกี่ยวข้องเร่งเติมเต็มข้อมูลในระบบ<_>tpmap<_>เพื่อให้มีข้อมูลประกอบการแก้ไขปัญหาและพัฒนาได้อย่างเหมาะสมกับกลุ่มเป้าหมายในแต่ละพื้นที่ได้อย่างมีประสิทธิภาพต่อไป", "3.<_>รับทราบแนวทางการเตรียมการทบทวนความจำเป็นและความเหมาะสมของสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติและการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>ซึ่งเป็นการดำเนินการตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>27<_>กันยายน<_>2565<_>มีมติรับทราบมติคณะกรรมการยุทธศาสตร์ชาติ<_>ครั้งที่<_>2/2565<_>ในส่วนของแนวทางการดำเนินการภายหลังการสิ้นสุดของแผนปฏิรูปประเทศ<_>โดยให้สำนักงานฯ<_>และสำนักงาน<_>ก.พ.ร.<_>ร่วมกันพิจารณาทบทวนความจำเป็นและความเหมาะสมเกี่ยวกับอำนาจหน้าที่ของสำนักงาน<_>ป.ย.ป.<_>โดยมีแนวทางและขั้นตอนการดำเนินงานตามที่กำหนดในพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีการบริหารกิจการบ้านเมืองที่ดี<_>พ.ศ.<_>2546<_>ให้สำนักงานฯ<_>และหน่วยงานที่เกี่ยวข้องร่วมกันดำเนินการ<_>เตรียมการต่าง<_>ๆ<_>ให้แล้วเสร็จ<_>เพื่อนำเสนอข้อมูลการเตรียมการทบทวนความจำเป็นและเหมาะสมต่อคณะกรรมการยุทธศาสตร์ชาติพิจารณาในคราวการประชุมครั้งที่<_>2/2566<_>ในช่วงเดือนสิงหาคม-กันยายน<_>2566<_>ต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พลเอก<_>ประวิตร<_>ฯ<_>หารือ<_>ออท.<_>คิวบาฯ<_>มุ่งกระชับความร่วมมือด้านการศึกษา<_>สร้างโอกาสให้เยาวชนจังหวัดชายแดนภาคใต้", "content": ["รองนายกฯ<_>พลเอก<_>ประวิตร<_>ฯ<_>หารือ<_>ออท.<_>คิวบาฯ<_>มุ่งกระชับความร่วมมือด้านการศึกษา<_>สร้างโอกาสให้เยาวชนจังหวัดชายแดนภาคใต้", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องนารี<_>2<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายเอกตอร์<_>กอนเด<_>อัลเมย์ดา<_>(h.e.<_>héctor<_>conde<_>almeida)<_>เอกอัครราชทูตสาธารณรัฐคิวบาประจำประเทศไทย<_>เข้าเยี่ยมคารวะพลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เพื่อหารือในประเด็นความร่วมมือด้านการศึกษา<_>สรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรียินดีที่ได้หารือกับเอกอัครราชทูตคิวบาฯ<_>ในวันนี้<_>พร้อมชื่นชมเอกอัครราชทูตคิวบาฯ<_>ทีมีบทบาทสำคัญในการกระชับความสัมพันธ์และความร่วมมือระหว่างไทยและคิวบาให้แน่นแฟ้น<_>โดยเฉพาะความร่วมมือด้านการศึกษาและวิชาการ<_>และการให้ความสำคัญกับความร่วมมือในพื้นที่ชายแดนใต้ของไทย<_>ผ่านความร่วมมือกับศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>และสถาบันอิกร่า<_>จังหวัดนราธิวาส<_>ผลักดันให้เกิดความร่วมมือทางด้านการศึกษาในสาขาแพทย์ระหว่างทั้งสองประเทศ<_>ผ่านโครงการเจียระไนแพทย์เพื่อชุมชน<_>โดยให้โอกาสเยาวชนจังหวัดชายแดนภาคใต้ได้ทุนเข้าศึกษาสาขาแพทยศาสตร์ในคิวบา<_>เพื่อเพิ่มบุคลากรทางการแพทย์ที่มีความสามารถในพื้นที่จังหวัดชายแดนภาคใต้<_>สอดรับกับนโยบายของรัฐบาลด้านการบริการและสาธารณสุข", "เอกอัครราชทูตคิวบาฯ<_>กล่าวว่าความสัมพันธ์ระหว่างไทยกับคิวบาเป็นไปอย่างราบรื่น<_>ซึ่งจะครบรอบ<_>65<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูตระหว่างกันในปีนี้<_>และความร่วมมือด้านต่างๆ<_>ยังมีความใกล้ชิด<_>โดยเฉพาะทางด้านการศึกษา<_>สาธารณสุข<_>และด้านวิชาการ<_>ซึ่งคิวบายินดีที่ได้มีส่วนร่วมในการพัฒนาบุคลากรด้านการแพทย์ของไทยผ่านโครงการเจียระไนแพทย์เพื่อชุมชน<_>ซึ่งมอบทุนการศึกษาแก่นักเรียนไทย<_>เสริมสร้างโอกาสให้เยาวชน<_>และยกระดับคุณภาพชีวิตของประชาชนในประเทศ<_>โดยเฉพาะจังหวัดชายแดนภาคใต้", "รองนายกรัฐมนตรีและเอกอัครราชทูตคิวบาฯ<_>ต่างเชื่อมั่นว่าความร่วมมือทางด้านการศึกษา<_>สาธารณสุข<_>และด้านวิชาการ<_>ผ่านโครงการดังกล่าวจะช่วยยกระดับความร่วมมือด้านการศึกษาและวิชาการของทั้งสองประเทศ<_>ซึ่งเอกอัครราชทูตคิวบาฯ<_>กล่าวยืนยันว่านักเรียนและนักศึกษาจากไทยจะได้รับการดูแลเสมือนครอบครัว<_>และจะได้รับการเรียนการสอนที่มีประสิทธิภาพสูง<_>และเน้นผลิตแพทย์ที่มีคุณธรรม<_>จริยธรรม<_>โดยจะได้เรียนทั้งวิชาการทางการแพทย์<_>ภาษาสเปน<_>รวมถึงความรู้ที่นักเรียนประสงค์ศึกษาเพิ่มเติม<_>ทำให้ได้บุคลากรทางการแพทย์ที่มีความรู้<_>ความสามารถ<_>และมีคุณธรรม", "รองนายกรัฐมนตรียังกล่าวอวยพรให้เอกอัครราชทูตคิวบาฯ<_>ซึ่งจะหมดวาระการปฏิบัติหน้าที่ในไทยปีนี้<_>ให้ประสบความสุขและความเจริญ<_>พร้อมหวังว่า<_>เอกอัครราชทูตคิวบาฯ<_>คนใหม่จะสานต่อและส่งเสริมความร่วมมือระหว่างกันให้ใกล้ชิดและครอบคลุมมากขึ้นในอนาคต<_>ซึ่งรัฐบาลไทยยินดีที่จะประสานความร่วมมือกับเอกอัครราชทูตฯ<_>คนใหม่เป็นอย่างดี", "อนึ่ง<_>โครงการเจียระไนแพทย์เพื่อชุมชนเป็นความริเริ่มของสถาบันอิกร่า<_>จังหวัดนราธิวาส<_>ในการคัดเลือกเด็กเรียนดีและเป็นคนในพื้นที่จังหวัดชายแดนภาคใต้เข้าร่วมโครงการฯ<_>เพื่อส่งไปเรียนแพทย์ในสาธารณรัฐคิวบา<_>โดยรัฐบาลคิวบาจะได้พิจารณาจัดสรรทุนการศึกษาแก่นักเรียนในประเทศไทย<_>นำร่องกับเด็กเรียนดีในพื้นที่จังหวัดชายแดนใต้<_>โรงพยาบาลชุมชนละ<_>2<_>คน<_>เพื่อสร้างความพร้อมบุคลากรทางการแพทย์รองรับภารกิจการถ่ายโอนโรงพยาบาลชุมชนไปยังองค์การบริหารส่วนจังหวัดต่างๆ<_>ในประเทศไทย<_>ต่อจากนี้<_>จะได้มีการหารือร่วมกันอย่างใกล้ชิดระหว่างหน่วยงานรัฐที่เกี่ยวข้องของประเทศไทยกับสถาบันการศึกษาที่จัดการเรียนการสอนในสาขาการแพทย์<_>ซึ่งทั้ง<_>2<_>ประเทศพร้อมที่จะดำเนินการในส่วนที่เกี่ยวข้องภายใต้ความร่วมมือที่ดีต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ธนกร”<_>เผย<_>นายกฯ<_>มอบหมายลงพื้นที่ชลบุรี<_>ติดตามความคืบหน้า<_>eec<_>หวังเร่งพัฒนาคน<_>–<_>ระบบการขนส่ง<_>เพื่อเสริมแกร่งอุตสาหกรรมไทย<_>แจงใช้เวลาที่เหลืออยู่ของรัฐบาลอย่างคุ้มค่า", "content": ["​“ธนกร”<_>เผย<_>นายกฯ<_>มอบหมายลงพื้นที่ชลบุรี<_>ติดตามความคืบหน้า<_>eec<_>หวังเร่งพัฒนาคน<_>–<_>ระบบการขนส่ง<_>เพื่อเสริมแกร่งอุตสาหกรรมไทย<_>แจงใช้เวลาที่เหลืออยู่ของรัฐบาลอย่างคุ้มค่า", "​“ธนกร”<_>เผย<_>นายกฯ<_>มอบหมายลงพื้นที่ชลบุรี<_>ติดตามความคืบหน้า<_>eec<_>หวังเร่งพัฒนาคน<_>–<_>ระบบการขนส่ง<_>เพื่อเสริมแกร่งอุตสาหกรรมไทย<_>แจงใช้เวลาที่เหลืออยู่ของรัฐบาลอย่างคุ้มค่า<_>และเกิดประโยชน์สูงสุดกับประชาชนจนนาทีสุดท้าย", "“ธนกร”<_>เผย<_>นายกฯ<_>มอบหมายลงพื้นที่ชลบุรี<_>ติดตามความคืบหน้า<_>eec<_>หวังเร่งพัฒนาคน<_>–<_>ระบบการขนส่ง<_>เพื่อเสริมแกร่งอุตสาหกรรมไทย<_>แจงใช้เวลาที่เหลืออยู่ของรัฐบาลอย่างคุ้มค่า<_>และเกิดประโยชน์สูงสุดกับประชาชนจนนาทีสุดท้าย", "นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้มอบหมายให้ตนลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดชลบุรี<_>ในวันพรุ่งนี้<_>(9<_>กุมภาพันธ์<_>2566)<_>เพื่อติดตามความคืบหน้าเขตพัฒนาพิเศษภาคตะวันออก<_>หรือ<_>eastern<_>economic<_>corridor<_>:<_>eec<_>ในหลากหลายมิติที่เกี่ยวข้องกับการพัฒนา<_>อาทิ<_>การพัฒนาด้านการท่องเที่ยว<_>โครงสร้างพื้นฐาน<_>อุตสาหกรรม<_>บุคลากร<_>การศึกษา<_>การวิจัย<_>ธุรกิจ<_>การเงิน<_>เทคโนโลยี<_>ตลอดจน<_>การสนับสนุนการลงทุนในอุตสาหกรรมเป้าหมาย<_>และผลักดันการลงทุนนวัตกรรมใหม่", "นายธนกร<_>กล่าวต่อว่า<_>ตนจะไปเยี่ยมชมการดำเนินงานชุมชนเข้มแข็งและยั่งยืน<_>ของชุมชนเก่าชายทะเลบางเสร่<_>อ.สัตหีบ<_>จ.<_>ชลบุรี<_>ซึ่งจะเป็นการเข้าไปหารือและรับฟังความเห็นจากชาวบ้านในพื้นที่<_>ซึ่งยังคงอัตลักษณ์วิถีชาวประมงแบบดั้งเดิมเอาไว้<_>อีกทั้งยังมีการส่งเสริมเศรษฐกิจชุมชนและการท่องเที่ยวเพื่อสร้างรายได้ให้กับพื้นที่และชุมชนโดยรอบ<_>จากนั้นจะไปเยี่ยมชมและติดตามโครงการสัตหีบโมเดล<_>ซึ่งเป็นการพัฒนากำลังคนอาชีวศึกษาสู่ตลาดแรงงานภาคอุตสาหกรรมในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ณ<_>วิทยาลัยเทคนิคสัตหีบ<_>จ.<_>ชลบุรี<_>ก่อนที่จะไปร่วมกิจกรรมสื่อสร้างสรรค์<_>รัฐ<_>–<_>ประชาชน<_>ซึ่งเป็นการเปิดพื้นที่พูดคุยรับฟังความคิดเห็นในหลากหลายประเด็นที่เกี่ยวข้องกับการพัฒนาจังหวัดชลบุรี<_>และ<_>eec<_>อาทิ<_>ประเด็นความพร้อมด้านการส่งเสริมการศึกษาเพื่อรองรับการขยายตัวของ<_>eec<_>การส่งเสริมการลงทุนและประโยชน์ที่ประชาชนได้รับ<_>ตลอดจนการเตรียมความพร้อมของโครงสร้างพื้นฐานหลักใน<_>eec<_>อาทิ<_>โครงการรถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>(ดอนเมือง<_>–<_>สุวรรณภูมิ<_>–<_>อู่ตะเภา)<_>โครงการพัฒนาสนามบินนานาชาติอู่ตะเภาและเมืองการบินภาคตะวันออก<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>โครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>และโครงการศูนย์ซ่อมบำรุงอากาศยานอู่ตะเภา", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวอีกว่า<_>จังหวัดชลบุรี<_>เป็นจังหวัดที่มีศักยภาพสูงทั้งในแง่การท่องเที่ยว<_>เศรษฐกิจ<_>และอุตสาหกรรม<_>อีกทั้งยังเป็นหนึ่งในที่ตั้งของเขตพัฒนาพิเศษภาคตะวันออก<_>หรือ<_>eec<_>ซึ่งรัฐบาลภายใต้การนำของท่านนายกฯ<_>มุ่งหวังเป็นอย่างยิ่งที่จะวางรากฐานระบบเศรษฐกิจของประเทศไปสู่อนาคต<_>ดังนั้น<_>จำเป็นอย่างยิ่งที่จะต้องมีการวางแผนพัฒนาโครงสร้างพื้นฐาน<_>การพัฒนากำลังคน<_>การพัฒนาเทคโนโลยีให้ทันสมัยอย่างต่อเนื่อง<_>เพื่อนำประเทศไทยให้พัฒนาเจริญก้าวหน้า<_>เพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>ซึ่งที่ผ่านมา<_>รัฐบาลผลักดันและเร่งรัดการลงทุน<_>เกิดการอนุมัติงบลงทุนสูงถึง<_>1.92<_>ล้านบาท<_>เกินเป้าหมาย<_>1.7<_>ล้านบาท", "“พื้นที่<_>eec<_>ถูกผลักดันให้เป็นฐานผลิตยานยนต์ไฟฟ้า<_>ev<_>แห่งภูมิภาค<_>เพื่อสนับสนุนการลงทุนเศรษฐกิจสีเขียว<_>bcg<_>model<_>ซึ่งคาดว่าจะเกิดการจ้างงานถึง<_>470,000<_>อัตราภายในปี<_>2566<_>ถือเป็นความมุ่งหมายของรัฐบาลในการบูรณาการกับทุกภาคส่วน<_>อย่างไรก็ตาม<_>ไม่อยากให้มองว่าเป็นการลงพื้นที่เพื่อหาเสียง<_>แต่เป็นการใช้เวลาที่เหลืออยู่อย่างคุ้มค่า<_>และเกิดประโยชน์สูงสุดกับประชาชนจนนาทีสุดท้าย<_>เพื่อพัฒนาประเทศแบบลงลึกถึงประชาชน<_>โดยเฉพาะชุมชนคนพื้นที่”<_>นายธนกร<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>นายวิษณุฯ<_>หารือเอกอัครราชทูตอิตาลีฯ<_>มุ่งการพัฒนารอบด้าน<_>พร้อมผลักดันความร่วมมือระหว่างภูมิภาค", "content": ["​รองนายกฯ<_>นายวิษณุฯ<_>หารือเอกอัครราชทูตอิตาลีฯ<_>มุ่งการพัฒนารอบด้าน<_>พร้อมผลักดันความร่วมมือระหว่างภูมิภาค", "สนับสนุนความร่วมมือทางเศรษฐกิจ", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "รองนายกรัฐมนตรียินดีที่ได้พบหารือกับเอกอัครราชทูตอิตาลีฯ<_>ในวันนี้<_>ชื่นชมความสัมพันธ์อันดีระหว่างไทยกับอิตาลีที่มีความสัมพันธ์ทางการทูตและความร่วมมือมาอย่างยาวนาน<_>โดยปีนี้เป็นวาระครบรอบความสัมพันธ์ทางการทูต<_>155<_>ปี<_>ทั้งนี้<_>ทราบว่าการหารือระหว่างนายกรัฐมนตรีและเอกอัครราชทูตอิตาลีฯ<_>เป็นไปด้วยดี<_>สะท้อนความสนใจของทั้งสองประเทศที่ตรงกันหลายด้าน<_>ซึ่งรองนายกรัฐมนตรียินดีที่จะประสานความร่วมมือจากทุกภาคส่วนที่เกี่ยวข้องให้เป็นรูปธรรมมากขึ้น<_>พร้อมเชื่อมั่นว่า<_>ด้วยประสบการณ์ที่มีของเอกอัครราชทูตอิตาลีฯ<_>จะเป็นประโยชน์อย่างยิ่งในการสานต่อความสัมพันธ์ระหว่างสองประเทศให้แน่นแฟ้นยิ่งขึ้น", "เอกอัครราชทูตอิตาลีฯ<_>รู้สึกเป็นเกียรติอย่างยิ่งที่ได้ปฏิบัติหน้าที่ในไทย<_>ขอบคุณหน่วยงานที่เกี่ยวข้องที่ได้อำนวยความสะดวกระหว่างการทำงานอย่างต่อเนื่องนับตั้งแต่การเข้ารับตำแหน่ง<_>โดยยืนยันที่จะเป็นตัวแทนสานต่อภารกิจต่าง<_>ๆ<_>และส่งเสริมความร่วมมือให้เพิ่มพูนมากขึ้น<_>พร้อมเชื่อมั่นว่าทั้งสองประเทศมีศักยภาพในอีกหลายด้านที่สามารถต่อยอดความร่วมมือไปยังมิติอื่น<_>ๆ<_>ได้อีกมาก<_>ซึ่งภายหลังสถานการณ์โควิด<_>-19<_>คลี่คลายจะเป็นโอกาสสำคัญที่ทั้งสองประเทศจะเป็นประตูเชื่อมโยงระหว่างอาเซียนและสหภาพยุโรปได้<_>โดยเฉพาะด้านการค้าการลงทุนที่รัฐบาลอิตาลีให้ความสำคัญและสอดคล้องกับนโยบายทางเศรษฐกิจของอิตาลีที่เน้นย้ำถึงความสำเร็จร่วมกันเพื่อประโยชน์ของประชาชน", "ในโอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือ<_>ดังนี้", "ด้านเศรษฐกิจ<_>การค้าการลงทุน<_>เอกอัครราชทูตอิตาลีฯ<_>กล่าวว่า<_>ขณะนี้ได้หารือกับสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>เพื่อจัดงาน<_>road<_>show<_>ของภาคธุรกิจจากทวีปยุโรป<_>ในช่วงเดือนมีนาคม<_>ปี<_>2566<_>นี้<_>ซึ่งจะเป็นการแลกเปลี่ยนและจับคู่ทางธุรกิจที่สำคัญ<_>โดยเฉพาะแผนการพัฒนาในพื้นที่<_>eec<_>ซี่งไทยมีศักยภาพและสามารถเป็นพื้นที่ขยายการลงทุนในด้านต่าง<_>ๆ<_>ร่วมกันได้ในอนาคต<_>ขณะที่รองนายกรัฐมนตรีเห็นพ้องและยินดีที่ไทยจะเป็นเจ้าภาพร่วมกับอิตาลีในการจัดงาน<_>high<_>–<_>level<_>dialogue<_>on<_>asean<_>–<_>italy<_>economic<_>relations<_>ครั้งที่<_>7<_>ในช่วงเดือนตุลาคม<_>2566<_>ที่ไทย<_>เพื่อผลักดันการค้าการลงทุนให้มากยิ่งขึ้น", "ด้านการสมัครเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>–<_>phuket<_>ของไทย<_>รองนายกรัฐมนตรีขอรับการสนับสนุนจากอิตาลีต่อการสมัครเป็นเจ้าภาพของไทย<_>ซึ่งทางเอกอัครราชทูตอิตาลีฯ<_>ยินดีให้การสนับสนุน<_>ซี่งได้เดินทางไปจังหวัดภูเก็ตเมื่อสัปดาห์ที่ผ่านมา<_>ชื่นชมการเตรียมความพร้อมของและประทับใจในสิ่งแวดล้อม<_>ผู้คน<_>โดยเฉพาะกลุ่มเยาวชนที่ทำหน้าที่ประชาสัมพันธ์พื้นที่ในจังหวัด<_>ทำให้เชื่อมั่นในเยาวชนไทยที่มีศักยภาพจะเป็นอนาคตของประเทศต่อไป", "ด้านความร่วมมือในระดับภูมิภาค<_>ทั้งสองฝ่ายเห็นพ้องที่ส่งเสริมความร่วมมือด้านเศรษฐกิจระหว่างภูมิภาค<_>โดยทั้งสองประเทศพร้อมที่จะสนับสนุนบทบาทร่วมกันในด้านการพัฒนาที่ยั่งยืน<_>และการเปลี่ยนแปลงสภาพภูมิอากาศ<_>นอกจากนี้<_>เอกอัครราชทูตอิตาลีฯ<_>ยังเห็นพ้องกับโมเดลเศรษฐกิจ<_>bcg<_>ของไทยที่จะสามารถเป็นแนวทางในการส่งเสริมอุตสาหกรรมและนวัตกรรมอย่างยั่งยืน<_>โดยทั้งสองประเทศมีศักยภาพในการเป็นประตูเชื่อมโยงไปสู่ภูมิภาคอื่น<_>ๆ<_>ได้"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธพส.<_>ชี้แจงข้อวิจารณ์กระบวนการจัดจ้างในศูนย์ราชการฯ<_>ไม่โปร่งใส", "content": ["ธพส.<_>ชี้แจงข้อวิจารณ์กระบวนการจัดจ้างในศูนย์ราชการฯ<_>ไม่โปร่งใส", "บริษัท<_>ธนารักษ์ฯ<_>ยืนยันไม่มีการจัดจ้างล็อคสเปก<_>ดำเนินโครงการฯ<_>ตามระเบียบ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>ว่าด้วยการพัสดุฯ", "จากกรณี<_>voicetv<_>,<_>เว็บไซต์ผู้จัดการฯ<_>,<_>เว็บไซต์คมชัดลึก<_>เผยแพร่ข่าวกรณีแหล่งข่าวจากศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>เปิดเผยว่า<_>ช่วง<_>3<_>ปีที่ผ่านมา<_>การจัดซื้อจัดจ้างของหน่วยงานราชการภายในศูนย์ราชการแจ้งวัฒนะ<_>บางหน่วยถูกวิพากษ์วิจารณ์ว่า<_>มีการจัดจ้างส่อล็อคสเปก<_>ปัญหาดังกล่าวมีหน่วยงานบริหารพื้นที่<_>โดยบริษัทธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>สาเหตุของข้อวิจารณ์<_>คือ<_>ผู้มีอำนาจที่เกี่ยวข้องมักเลือกใช้วิธีเชิญชวน<_>แม้จะดำเนินการภายใต้<_>“ระเบียบบริษัทธนารักษ์พัฒนาสินทรัพย์จำกัดว่าด้วยการพัสดุเพื่อการบริหารโครงการ<_>พ.ศ.<_>2561”<_>แต่เมื่อดำเนินการไปแล้ว<_>ปรากฏว่า<_>บางงานไม่เคยมีการประกาศผลผู้ชนะการประกวดราคาให้สาธารณชนรับทราบ<_>แต่มีบริษัทเข้ามาทำงานในภารกิจนั้น<_>ๆ<_>ตามที่มีการเชิญชวน<_>จึงมีข้อสังเกตจากพฤติการณ์ว่า<_>มีบริษัทที่ต้องการไว้อยู่แล้วนั้น", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นายธีธัช<_>สุขสะอาด<_>รองกรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>ชี้แจง<_>ดังนี้<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>ในฐานะผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>ขอชี้แจงว่า<_>โครงการจัดจ้างควบคุมแลและบำรุงรักษาระบบวิศวกรรมประกอบอาคาร<_>เพื่อดำเนินงานซ่อมบำรุงรักษาเครื่องจักรและอุปกรณ์ในระบบวิศวกรรมประกอบอาคาร<_>ภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ได้ดำเนินการจัดซื้อจัดจ้าง<_>ประจำปี<_>2566<_>เป็นไปตามระเบียบ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>ว่าด้วยการพัสดุเพื่อการบริหารโครงการ<_>พ.ศ.<_>2561<_>ด้วยวิธีการคัดเลือก<_>ตามข้อ<_>20<_>(2)<_>เชิญผู้มีอาชีพจำหน่ายหรือรับจ้างในงานนั้นโดยตรงไม่น้อยกว่า<_>3<_>ราย<_>และเป็นผู้มีฝีมือโดยเฉพาะหรือผู้มีความชำนาญเป็นพิเศษ", "โดย<_>ธพส.<_>ได้ทำหนังสือเชิญชวนยื่นข้อเสนอเมื่อวันที่<_>13<_>มกราคม<_>2566<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>1.<_>บริษัท<_>โจนส์<_>แลง<_>ลาซาลล์<_>(ประเทศไทย)<_>จำกัด<_>2.<_>บริษัท<_>ไวร์เออ<_>แอนด์<_>ไวร์เลส<_>จำกัด<_>3.<_>บริษัท<_>พร้อม<_>เทคโน<_>เซอร์วิส<_>จำกัด<_>4.<_>บริษัท<_>พลัส<_>พร็อพเพอร์ตี้<_>จำกัด<_>และ<_>5.<_>บริษัท<_>มาร์จินอล<_>จำกัด<_>และมีกำหนดยื่นซองเสนอราคาในวันที่<_>27<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ซึ่งได้มีผู้ยื่นข้อเสนอ<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>1.<_>บริษัท<_>ไวร์เออ<_>แอนด์<_>ไวร์เลส<_>จำกัด<_>2.<_>บริษัท<_>พร้อม<_>เทคโน<_>เซอร์วิส<_>จำกัด<_>และ<_>3.<_>บริษัท<_>มาร์จินอล<_>จำกัด", "จากนั้น<_>ระหว่างวันที่<_>30<_>มกราคม<_>–<_>3<_>กุมภาพันธ์<_>2566<_>คณะกรรมการจัดจ้างได้ดำเนินการพิจารณาผลเป็นไปตามหลักเกณฑ์<_>ทั้ง<_>3<_>ราย<_>ปัจจุบันอยู่ในระหว่างกระบวนการนำเสนอผู้มีอำนาจพิจารณาอนุมัติการจัดจ้างในงานดังกล่าว<_>จากนั้นจึงจะดำเนินการประกาศผล<_>ผ่านเว็บไซต์ของ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>ต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปลื้ม<_>“ประธานวุฒิสภา”<_>ยกให้กระทรวงยุติธรรม<_>จากเกรดซี<_>เป็นเกรดเอ<_>หลังมีบทบาทช่วยประชาชน<_>โดดเด่นในยุคนี้<_>ขอบคุณข้าราชการ<_>ช่วยทำงานหนักตลอด<_>4<_>ปี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปลื้ม<_>“ประธานวุฒิสภา”<_>ยกให้กระทรวงยุติธรรม<_>จากเกรดซี<_>เป็นเกรดเอ<_>หลังมีบทบาทช่วยประชาชน<_>โดดเด่นในยุคนี้<_>ขอบคุณข้าราชการ<_>ช่วยทำงานหนักตลอด<_>4<_>ปี", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปลื้ม<_>“ประธานวุฒิสภา”<_>ยกให้กระทรวงยุติธรรม<_>จากเกรดซี<_>เป็นเกรดเอ<_>หลังมีบทบาทช่วยประชาชน<_>โดดเด่นในยุคนี้<_>ขอบคุณข้าราชการ<_>ช่วยทำงานหนักตลอด<_>4<_>ปี<_>จนสัมฤทธิ์ผล<_>คนภายนอกมองเห็น<_>ขอช่วยทำงานต่อเนื่องให้สมเป็นเกรดเอ", "วันที่<_>8<_>กุมภาพันธ์<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวง<_>โดยมี<_>ว่าที่ร้อยตรี<_>ธนกฤต<_>จิตรอารีย์รัตน์<_>เลขานุการ<_>รมว.ยุติธรรม<_>น.ส.ณัฐธ์ภัสส์<_>ยงใจยุทธ<_>ผู้ช่วย<_>รมว.ยุติธรรม<_>นายธนวัชร<_>นิติกาญจนา<_>ที่ปรึกษา<_>รมว.ยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นางอรัญญา<_>ทองน้ำตะโก<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>อธิบดีกรมต่างๆ<_>และผู้บริหารกระทรวง<_>เข้าร่วม<_>ที่กระทรวงยุติธรรม", "โดยที่ประชุมได้มีการเปิดวิดีโอ<_>นายพรเพชร<_>วิชิตชลชัย<_>ประธานวุฒิสภา<_>พูดถึงการทำงานของกระทรวงยุติธรรม<_>ที่ได้ขับเคลื่อนกฎหมายป้องกันการกระทำความผิดซ้ำ<_>พร้อมชื่นชมรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ที่ได้ทำให้กระทรวงยุติธรรม<_>จากเกรดซี<_>มาเป็นเกรดเอในปัจจุบัน<_>หลังได้ยกระดับกระบวนการยุติธรรม<_>จนมีบทบาทและประชาชนให้ความสำคัญ", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>การที่กระทรวงยุติธรรม<_>ได้รับคำชื่นชมจากผู้หลักผู้ใหญ่<_>ที่ยกให้เป็นกระทรวงเกรดเอ<_>ก็ต้องนับว่า<_>ที่เราได้ร่วมมือกันทำงานทั้งฝ่ายการเมือง<_>และข้าราชการ<_>อย่างหนักมาต่อเนื่องเกือบ<_>4<_>ปี<_>ได้สัมฤทธิ์ผลแล้ว<_>จนคนภายนอกมองมาเห็น<_>ดังนั้น<_>ตนต้องขอขอบคุณทุกฝ่าย<_>โดยเฉพาะข้าราชการ<_>ที่ได้ขับเคลื่อนงานอย่างมีประสิทธิภาพ<_>ซึ่งข้าราชการกระทรวงยุติธรรม<_>จากที่ตนได้ร่วมทำงานมา<_>ต้องยอมรับว่า<_>เป็นบุคคลที่มีศักยภาพ<_>แต่ที่ผ่านมา<_>อาจจะไม่มีเวทีให้แสดงความสามารถ<_>แต่ตนเป็นคนหนึ่ง<_>ที่มักเปิดกว้างรับฟังความคิดเห็น<_>และเปิดเวทีให้กับทุกคน<_>จนมีผลงานเป็นที่ยอมรับของสังคม", "“ผมอยากให้ทุกคน<_>เก็บความรู้สึกที่ภาคภูมิใจนี้ไว้<_>ที่ถูกยกระดับให้เป็นกระทรวงเกรดเอ<_>เพื่อที่ทุกคน<_>จะได้มีแรงผลักดันและกำลังใจ<_>ในการขับเคลื่อนงานช่วยเหลือประชาชนต่อไป<_>ตามแนวนโยบายของกระทรวงยุติธรรม<_>ที่ต้องการทำให้เป็นกระทรวงที่พึ่งของประชาชนอย่างแท้จริง<_>ดังนั้น<_>ถึงแม้ผมจะหมดวาระ<_>แต่ก็ขอให้ข้าราชการทุกคน<_>ช่วยกันเดินหน้าช่วยเหลือประชาชนอย่างต่อเนื่อง<_>ให้สมกับที่เราถูกยกระดับเป็นกระทรวงเกรดเอ”<_>รมว.ยุติธรรม"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแล้ว<_>งานถนนสายวิทย์ฯ<_>รับวันเด็กแห่งชาติ<_>2566<_>ภายใต้แนวคิด<_>\"kids<_>science<_>คิดส์สร้างโลก<_>อย่างสร้างสรรค์\"", "content": ["เปิดแล้ว<_>งานถนนสายวิทย์ฯ<_>รับวันเด็กแห่งชาติ<_>2566<_>ภายใต้แนวคิด<_>\"kids<_>science<_>คิดส์สร้างโลก<_>อย่างสร้างสรรค์\"", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>โดย<_>องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>ผนึกกำลังภาครัฐและเอกชนทั่วประเทศ<_>เปิดงาน<_>\"ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2566\"<_>ภายใต้แนวคิด<_>\"kids<_>science<_>คิดส์สร้างโลก<_>อย่างสร้างสรรค์\"<_>ดังคำขวัญวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ที่พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มอบไว้ว่า<_>\"รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี\"<_>ที่จะชวนเด็กๆ<_>สนุกไปกับสถานีแห่งการเรียนรู้ทางวิทยาศาสตร์<_>และความมหัศจรรย์ของวิทยาศาสตร์ผ่านนิทรรศการและกิจกรรมที่หลากหลาย<_>ในรูปแบบ<_>onsite<_>on<_>hands<_>และ<_>online<_>โดยมี<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการ<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานฯ<_>พร้อมด้วย<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผู้อำนวยการองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>และนายพงษ์ศักดิ์<_>นันตวรรณกุล<_>กรรมการผู้จัดการ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>ร่วมเปิดงานฯ<_>ดังกล่าว<_>ณ<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>ณ<_>เดอะ<_>สตรีท<_>รัชดา<_>กรุงเทพฯ", "ดร.<_>ดนฺช<_>ตันเทอดทิตย์<_>กล่าวถึงการจัดงานในครั้งนี้ว่า<_>\"กระทรวง<_>อว.<_>ให้ความสำคัญกับการส่งเสริมให้ยาวชนและคนไทยมีโอกาสเรียนรู้วิทยาศาสตร์ได้อย่างมีสาระและสนุกสนาน<_>งาน<_>\"ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ\"<_>ถือเป็นอีกหนึ่งงานที่มุ่งเน้นการสร้างศักยภาพทางด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>หรือ<_>วทน.<_>ตั้งแต่ในวัยเยาว์<_>ผ่านการฝึกฝนวิธีคิดแบบวิทยาศาสตร์<_>ซึ่งเป็นพื้นฐานของการสร้างสังคมแห่งความรู้<_>และสังคมที่มีเหตุมีผลพร้อมสร้างแรงบันดาลใจให้เกิดการใฝ่เรียน<_>ใฝ่รู้<_>เข้าใจว่าวิทยาศาสตร์และเทคโนโลยีมีความสัมพันธ์ใกล้ชิดต่อชีวิตประจำวัน<_>และสามารถนำความรู้ทางวิทยาศาสตร์ไปบูรณาการกับศาสตร์อื่น<_>ๆ<_>เพื่อให้เกิดการพัฒนาต่อยอดอย่างสร้างสรรค์<_>และในปีนี้งาน<_>\"ถนนสายวิทยาศาสตร์รับวันเด็กแห่งชาติ<_>ประจำปี<_>2566\"<_>กลับมาจัดอย่างเต็มรูปแบบหลังสถานการณ์โควิด-19<_>ภายใต้แนวคิด<_>\"kids<_>science<_>คิดส์สร้างโลก<_>อย่างสร้างสรรค์<_>ซึ่งการกลับมาจัดกิจกรรมในครั้งนี้คาดว่าจะมีเยาวชนเข้าร่วมกว่า<_>30,000<_>คน<_>ทั้งนี้<_>กระทรวง<_>อว.<_>ยังกระจายความสนุกไปสู่เยาวชนในโรงเรียนอีกกว่า<_>100<_>แห่ง<_>ที่จะได้เรียนรู้วิทยาศาสตร์ผ่านสื่อการเรียนรู้ที่เราส่งตรงไปถึงเยาวชนตามภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศพร้อมกันอีกด้วย\"", "ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผู้อำนวยการ<_>อพวช.<_>กล่าวว่า<_>\"งาน<_>\"ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2566\"<_>จัดกิจกรรมในสถานีแห่ง<_>การเรียนรู้ทางวิทยาศาสตร์<_>จำนวน<_>20<_>สถานี<_>กว่า<_>50<_>กิจกรรม<_>ณ<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>ณ<_>เดอะ<_>สตรีท<_>รัชดา<_>กรุงเทพฯ<_>โดยมีไฮไลท์กิจกรรมที่น่าสนใจ<_>อาทิ<_>กิจกรรมตะลุยโลกดาราศาสตร์<_>ตื่นตาตื่นใจไปกับ<_>ท้องฟ้าจำลองขนาด<_>4<_>เมตร<_>และสนุกกับเกมดาราศาสตร์<_>หลากหลายรูปแบบ<_>และกิจกรรมวิศวกรดาวเทียมน้อย<_>ชวนสร้างสรรค์จินตนาการไปกับการออกแบบและประกอบดาวเทียมด้วยตนเอง<_>กิจกรรม<_>glow<_>in<_>the<_>dark<_>ห้องทดลองเรื่องแสง<_>ผสาน<_>art<_>and<_>science<_>ที่พร้อมสร้างแรงบันดาลใจและตื่นตาตื่นใจไปกับวิทยาศาสตร์<_>และที่<_>อพวช.<_>คลองห้า<_>ปทุมธานี<_>มีสถานีความสนุกกว่า<_>40<_>กิจกรรม<_>ซึ่งมีไฮไลท์กิจกรรม<_>ที่น่าสนใจ<_>อาทิ<_>กิจกรรมผจญภัยในตึกเต๋ากับพี่มาร์ตี้<_>ด้วย<_>application<_>nsm:ar<_>พร้อมพบนักเตะจาก<_>สโมสรบีจี<_>ปทุม<_>ยูไนเต็ด<_>เพื่อสานฝันสู่การเป็นนักฟุตบอลอาชีพ<_>นอกจากนี้<_>อพวช.<_>ร่วมจัดกิจกรรมให้น้อง<_>ๆ<_>เยาวชน<_>และผู้ปกครองสามารถเข้าร่วมกันอีก<_>2<_>แห่ง<_>ได้แก่<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>เชียงใหม่<_>ในวันที่<_>14<_>มกราคม<_>2566<_>และจัตุรัสวิทยาศาสตร์<_>อพวช.<_>โคราช<_>ในวันที่<_>14-15<_>มกราคม<_>2566<_>และสำหรับใครสะดวกทำกิจกรรมแบบ<_>online<_>เราเตรียมกิจกรรมให้น้อง<_>ๆ<_>ร่วมสนุกผ่านทาง<_>facebook<_>:<_>ถนนสายวิทยาศาสตร์<_>scienceavenue\"", "ด้าน<_>นายพงษ์ศักดิ์<_>นันตวรรณกูล<_>กรรมการผู้จัดการ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>กล่าวว่า<_>\"ถือเป็นอีกหนึ่งโอกาสสำหรับ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>ฐานะเจ้าของพื้นที่ในการสนับสนุนการจัดงานฯ<_>ครั้งนี้<_>ซึ่งเราพร้อมอำนวยความสะดวกในด้านต่าง<_>ๆ<_>ให้กับ<_>พ่อแม่<_>ผู้ปกครอง<_>และน้อง<_>ๆ<_>ที่มาร่วมงานอย่างเต็มที่<_>และรู้สึกดีใจแทนน้อง<_>1<_>เยาวชน<_>จะได้สนุกสนานไปกับกิจกรรมวันเด็กในปีนี้อย่างสร้างสรรค์<_>ที่จะช่วยเสริมสร้างแรงบันดาลใจให้เด็ก<_>1<_>และถือเป็นการสร้างสีสันในเทศกาลวันเด็กให้กับคนเมือง<_>รวมถึงผู้มาใช้บริการที่ศูนย์การค้าฯ<_>เพื่อตอบโจทย์กลุ่มเป้าหมายใหม่<_>ๆ<_>ซึ่ง<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>ถือเป็นพื้นที่แห่งความสุขและสนุก<_>ให้สำหรับทุกคนในครอบครัวได้ใช้เวลาร่วมกัน\"", "ติดตามรายละเอียดความสนุกของงานฯ<_>ได้ที่<_>facebook<_>:<_>ถนนสายวิทยาศาสตร์<_>scienceavenue<_>โทรศัพท์<_>02577<_>9960"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เอนก”<_>ยันไม่เกี่ยวข้องอดีต<_>อจ.<_>มหา’ลัยเอกชนดังเอี่ยวปมซื้อขายผลงานวิจัย<_>ย้ำชัดไม่เคยเป็นทีมงาน", "content": ["“เอนก”<_>ยันไม่เกี่ยวข้องอดีต<_>อจ.<_>มหา’ลัยเอกชนดังเอี่ยวปมซื้อขายผลงานวิจัย<_>ย้ำชัดไม่เคยเป็นทีมงาน", "“เอนก”<_>ยันไม่เกี่ยวข้องอดีต<_>อจ.<_>มหา’ลัยเอกชนดังเอี่ยวปมซื้อขายผลงานวิจัย<_>ย้ำชัดไม่เคยเป็นทีมงาน<_>สั่งปลัดกระทรวง<_>อว.เอาผิดพวกทุจริตทางวิชาการ", "“เอนก”<_>ยันไม่เกี่ยวข้องอดีต<_>อจ.<_>มหา’ลัยเอกชนดังเอี่ยวปมซื้อขายผลงานวิจัย<_>ย้ำชัดไม่เคยเป็นทีมงาน<_>สั่งปลัดกระทรวง<_>อว.เอาผิดพวกทุจริตทางวิชาการ<_>ขณะที่<_>กกอ.<_>จี้ทุกมหา’ลัยเร่งตรวจสอบอาจารย์ในสังกัด<_>ขีดเส้นรายงานผล<_>15<_>ก.พ.นี้", "เมื่อวันที่<_>18<_>ม.ค.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวถึงกรณีที่มีข่าวว่ามี<_>“อดีตทีมงาน<_>รมต.เอนก”<_>เข้าไปเกี่ยวข้องกับการซื้อขายงานวิจัยและบทความวิชาการ<_>ตนขอชี้แจงว่าบุคคลที่ถูกกล่าวอ้างนั้นไม่เคยเป็นทีมงานของตนแต่อย่างใด<_>เป็นอาจารย์คณะรัฐศาสตร์<_>ม.รังสิต<_>ในสมัยที่ตนเป็นอธิการบดีวิทยาลัยรัฐกิจ<_>ซึ่งเวลานั้นตนและผู้บริหารก็สงสัยในพฤติกรรมของบุคคลดังกล่าวที่ส่อถึงความไม่ตรงไปตรงมาทางวิชาการ<_>และได้เฝ้าระวังมาตลอด<_>และ<_>ม.รังสิต<_>ขณะนั้นก็ได้ดำเนินการสอบสวนบุคคลดังกล่าวด้วย", "“ขอยืนยันว่าที่ผ่านมาตนให้ความสำคัญกับการจัดการการผิดจริยธรรมและเอาเรื่องพวกทุจริตทางวิชาการนี้มาตั้งแต่เป็นผู้บริหารที่<_>ม.รังสิต<_>และเมื่อเป็น<_>รมว.อว.<_>ก็จัดการกับเรื่องนี้อย่างชัดเจน<_>ต่อเนื่อง<_>และในครั้งนี้ก็เช่นกันที่ได้มอบหมายให้<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>และคณะกรรมการการอุดมศึกษา<_>(กกอ)<_>ดำเนินการจัดการตรวจสอบ<_>ติดตามและลงโทษผู้กระทำผิดอย่างรวดเร็ว<_>รวมถึงหาแนวทางป้องกันในอนาคต”<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าว", "ขณะเดียวกัน<_>เมื่อวันที่<_>17<_>ม.ค.<_>กกอ.<_>ได้มีการจัดประชุมที่สำนักงานปลัดกระทรวง<_>อว.<_>(สป.อว)<_>เพื่อพิจารณามาตรการต่างๆ<_>ในประเด็นที่เป็นข่าวเรื่องซื้อผลงานวิจัย<_>โดยหลังการประชุม<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>ในฐานะเลขานุการ<_>กกอ.<_>เปิดเผยว่า<_>กกอ.<_>มีมติสำคัญ<_>4<_>เรื่องด้วยกัน<_>คือ<_>1.<_>ให้<_>สปอว<_>แจ้งให้<_>มหาวิทยาลัยทุกแห่ง<_>ทำการตรวจสอบบุคลากรในสังกัด<_>หากพบว่ามีข้อสังเกตที่จะนำไปสู่ความผิดจริยธรรมดังกล่าว<_>ให้ทำการตรวจสอบอย่างยุติธรรมและรวดเร็ว<_>และขอให้รายงานการดำเนินการแก่<_>สป.อว.<_>ในครั้งแรก<_>ภายในวันที่<_>15<_>ก.พ.<_>นี้", "2.<_>หากเป็นที่แน่ชัดว่า<_>บุคลากรในสังกัดทำผิดจริยธรรมดังกล่าว<_>ให้ดำเนินการลงโทษตามระเบียบของมหาวิทยาลัยอย่างเข้มงวด<_>และแจ้งให้<_>สป.อว.<_>ทราบ<_>เพื่อให้<_>สป.อว.<_>ดำเนินการตามมาตรา<_>70<_>และ<_>77<_>แห่ง<_>พ.ร.บ.<_>อุดมศึกษา<_>พ.ศ.2562<_>ที่ระบุว่า<_>“ห้ามมิให้ผู้ใด<_>จ้าง<_>วาน<_>ใช้ให้ผู้อื่นทำผลงานทางวิชาการเพื่อไปใช้ในการเสนอเป็นส่วนหนึ่งของการศึกษาในหลักสูตรการศึกษาระดับอุดมศึกษาหรือเพื่อใช้ในการทำผลงาน<_>ซึ่งเป็นส่วนหนึ่งของการขอตำแหน่งทางวิชาการ<_>หรือเสนอขอปรับปรุงการกำหนดตำแหน่ง<_>การเลื่อนตำแหน่ง<_>การเลื่อนวิทยฐานะหรือการให้ได้รับเงินเดือนหรือเงินอื่นในระดับที่สูงขึ้น<_>ทั้งนี้<_>ไม่ว่าจะมีประโยชน์ตอบแทนหรือไม่ก็ตาม<_>ห้ามมิให้ผู้ใดรับจ้างหรือรับดำเนินการตามวรรคหนึ่ง<_>เพื่อให้ผู้อื่นนำผลงานนั้นไปใช้ประโยชน์ในการดำเนินการตามวรรคหนึ่ง<_>เว้นแต่เป็นการช่วยเหลือโดยสุจริตตามสมควร<_>โดยหากผู้ใดฝ่าฝืนจะต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>6<_>หมื่นบาท<_>หรือทั้งจำทั้งปรับ”<_>รองปลัดกระทรวง<_>อว.กล่าวและว่า", "3.<_>กกอ.<_>ได้มอบหมายให้คณะอนุ<_>กรรมการเกี่ยวกับการส่งเสริมและพัฒนาการวิจัยและนวัตกรรม<_>ที่มี<_>ศ.วิชัย<_>ริ้วตระกูล<_>เป็นประธาน<_>ดำเนินการติดตาม<_>ตรวจสอบ<_>และสนับสนุนการดำเนินการของมหาวิทยาลัย<_>ในการสอบสวนผู้กระทำผิด<_>รวมถึงหาแนวทางและวิธีป้องกันการกระทำผิดจริยธรรมดังกล่าว<_>และ<_>4.<_>ให้<_>สปอว.หารือกับองค์กร<_>หน่วยงานต่างๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>ที่ประชุมอธิการบดี<_>(ทปอ)<_>ทุกแห่ง<_>สภาคณบดีในสาขาวิชาต่างๆ<_>เพื่อวางกลไกในการตรวจสอบการกระทำผิด<_>การป้องปราม<_>และการแจ้งเบาะแสที่อาจจะมีการกระทำผิดเพื่อให้มีการแก้ปัญหาอย่างทันท่วงที"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>จัดเสวนาวิชาการธัชชาซีรีย์กรุงรัตนโกสินทร์<_>ครั้งที่<_>4<_>ในหัวข้อ<_>“disruptive<_>time<_>สมัยพระจอมเกล้าฯ”", "content": ["อว.<_>จัดเสวนาวิชาการธัชชาซีรีย์กรุงรัตนโกสินทร์<_>ครั้งที่<_>4<_>ในหัวข้อ<_>“disruptive<_>time<_>สมัยพระจอมเกล้าฯ”", "วันที่<_>23<_>มกราคม<_>2566<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สป.อว./<_>“ธัชชา”<_>วิทยสถานสังคมศาสตร์<_>มนุษยศาสตร์และศิลปกรรมศาสตร์แห่งประเทศไทย<_>จัดเสวนาวิชาการธัชชาซีรีย์กรุงรัตนโกสินทร์<_>ครั้งที่<_>4<_>ในหัวข้อ<_>“disruptive<_>time<_>สมัยพระจอมเกล้าฯ”<_>โดยมี<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>นอกจากนั้นยังมีการอภิปรายจากผู้ทรงคุณวุฒิในหัวข้อ<_>“สังคมเปลี่ยน<_>ความคิดเปลี่ยน<_>สมัยรัชกาลที่<_>4”<_>โดย<_>รองศาสตราจารย์<_>ดร.ปรีดี<_>พิศภูมิวิถี<_>คณะศิลปะศาสตร์<_>มหาวิทยาลัยมหิดล<_>หัวข้อ<_>“งานวิทยาศาสตร์พัฒนาประเทศไทย”<_>โดย<_>ศาสตราจารย์<_>ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผู้อำนวยการสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)", "สำหรับเวทีเสวนาในแต่ละครั้ง<_>ถือเป็นเวทีแลกเปลี่ยนความรู้และประสบการณ์ระหว่างผู้ที่สนใจ<_>กับวิทยากรผู้ทรงคุณวุฒิที่มาร่วมอภิปรายในหัวข้อที่เกี่ยวกับประวัติศาสตร์ของไทย<_>ซึ่งตรงกับเป้าหมายสำคัญของกระทรวง<_>อว.<_>ในฐานะที่เป็นกระทรวงแห่งความรู้<_>ศิลปะวิทยาการ<_>ผสมผสานทั้งสังคมศาสตร์<_>มนุษยศาสตร์<_>ศิลปกรรมศาสตร์<_>ตลอดจนวิทยาศาสตร์และเทคโนโลยี<_>เพื่อตอบโจทย์ความต้องการของประชาชนและเป็นประโยชน์ต่อประเทศชาติอย่างยั่งยืน"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>ร่วมหารือแนวทางการขับเคลื่อนประเทศไทยสู่เป้าหมายการพัฒนาที่ยั่งยืนร่วมกับ<_>คณะผู้แทน<_>undp<_>เตรียม<_>15<_>จังหวัดนำร่อง<_>เพื่อเร่งนำโมเดลขยายผลทั่วประเทศต่อไป", "content": ["มหาดไทย<_>ร่วมหารือแนวทางการขับเคลื่อนประเทศไทยสู่เป้าหมายการพัฒนาที่ยั่งยืนร่วมกับ<_>คณะผู้แทน<_>undp<_>เตรียม<_>15<_>จังหวัดนำร่อง<_>เพื่อเร่งนำโมเดลขยายผลทั่วประเทศต่อไป", "เมื่อวันที่<_>7<_>ก.พ.<_>66<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องรับรองปลัดกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มอบหมายให้<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>เป็นผู้แทนในการต้อนรับและหารือแนวทางการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนอย่างเป็นรูปธรรม<_>ร่วมกับ<_>นายเรโน<_>เมแย<_>(mr.<_>renaud<_>meyer)<_>ผู้แทน<_>โครงการพัฒนาแห่งสหประชาชาติ<_>(united<_>nations<_>development<_>programme:<_>undp)<_>ประจำประเทศไทย<_>พร้อมคณะฯ<_>จำนวน<_>4<_>คน<_>ประกอบด้วย<_>นายวิสุทธิ์<_>ตันตินันท์<_>ที่ปรึกษาด้านความร่วมมือ<_>ms.<_>reidun<_>gjerstad<_>ที่ปรึกษาด้าน<_>sdgs<_>นายธนวัฒน์<_>วชิระทองคำ<_>ผู้ช่วยด้านวิจัยและประสานงาน<_>sdgs<_>และนายวัชริศ<_>เหมพัฒน์<_>ผู้ช่วยโครงการ<_>sdgs<_>localization<_>โดยมี<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการกองการต่างประเทศ<_>นางจริยา<_>ชุมพงศ์<_>ผู้เชี่ยวชาญเฉพาะด้านนโยบายและแผนยุทธศาสตร์<_>นายสราวุธ<_>สุขรื่น<_>ผู้อำนวยการกลุ่มงานประสานยุทธศาสตร์การพัฒนาพื้นที่<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมให้การต้อนรับและร่วมหารือด้วย", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มีนโยบายในการขับเคลื่อนประเทศไทยสู่การพัฒนาที่ยั่งยืนทุกมิติ<_>ด้วยแนวคิด<_>change<_>for<_>good<_>โดยเมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>ที่ผ่านมา<_>ท่านปลัดกระทรวงมหาดไทยได้นำคณะผู้บริหารกระทรวงมหาดไทย<_>พร้อมด้วยผู้ว่าราชการจังหวัดทั่วประเทศ<_>ร่วมประกาศเจตนารมณ์<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>มุ่งทำให้โลกใบเดียวของทุกคนมีอายุยืนยาว<_>ด้วยแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา””<_>โดยมี<_>คุณกีต้า<_>ซับบระวาล<_>(gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>คุณอาร์มิดา<_>ซัลเซีย<_>อาลีเชียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>ร่วมเป็นสักขีพยาน<_>ซึ่งขณะนี้กระทรวงมหาดไทยได้ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>อย่างเป็นรูปธรรมในหลายพื้นที่ทั่วประเทศ<_>ผ่านโครงการต่าง<_>ๆ<_>อาทิ<_>การน้อมนำแนวพระราชดำริ<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อส่งเสริมให้ทุกครัวเรือนพึ่งพาตนเองและมีการสร้างความมั่นคงทางด้านอาหาร<_>ซึ่งตอบโจทย์<_>เป้าหมายที่<_>1<_>ขจัดความยากจน<_>(no<_>poverty)<_>เป้าหมายที่<_>2<_>ขจัดความหิวโหย<_>(zero<_>hunger)<_>เป็นต้น<_>โดยกระทรวงมหาดไทยได้ขับเคลื่อนโครงการนี้<_>ควบคู่กับหลาย<_>ๆ<_>โครงการที่เกี่ยวเนื่องกัน<_>เช่น<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>ที่มีเป้าหมายให้ทุกครัวเรือนทั่วประเทศร่วมดำเนินการ<_>ซึ่งล้วนแต่เป็นการช่วยรักษาโลกใบเดียวของเราให้มีอายุที่ยืนยาวมากขึ้น", "นายเรโน<_>เมแย<_>(mr.<_>renaud<_>meyer)<_>ผู้แทน<_>undp<_>ประจำประเทศไทย<_>กล่าวว่า<_>วันนี้ได้รับการต้อนรับที่อบอุ่นจากกระทรวงมหาดไทย<_>และเป็นโอกาสที่ดีที่ผู้บริหารกระทรวงมหาดไทย<_>รวมถึงผู้ว่าราชการจังหวัดทุกจังหวัด<_>ให้ความสำคัญกับการขับเคลื่อนประเทศไทยสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่งทาง<_>undp<_>มีเป้าหมายในการขับเคลื่อน<_>sdgs<_>ให้เกิดผลที่เป็นรูปธรรมในทุกพื้นที่ของประเทศไทยเช่นกัน<_>โดยจะแบ่งการดำเนินการออกเป็นระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>โดยในระยะเริ่มต้น<_>undp<_>ได้หารือร่วมกับ<_>กระทรวงการต่างประเทศ<_>กระทรวงศึกษาธิการ<_>และสํานักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>คัดเลือกจังหวัดนำร่อง<_>จำนวน<_>15<_>จังหวัด<_>ซึ่งคัดเลือกจากความหลากหลาย<_>ทั้งความเป็นเมือง<_>–<_>ชนบท<_>มีพื้นที่ติดชายฝั่งทะเล<_>–<_>ภูเขา<_>เป็นพื้นที่อุตสหกรรม<_>–<_>พื้นที่เกษตร<_>เป็นต้น<_>โดย<_>undp<_>ได้มีการเตรียมความพร้อมและมอบหมายผู้จัดการโครงการฯ<_>พร้อมทีมงาน<_>เข้าดำเนินการในพื้นที่แต่ละจังหวัดแล้ว<_>สำหรับเป้าหมายในการหารือในวันนี้<_>มี<_>2<_>ประเด็น<_>ประเด็นที่<_>1<_>คือ<_>ความร่วมมือจากหน่วยงานของรัฐ<_>โดยต้องการให้ทุกจังหวัดมอบหมายผู้ประสานงาน<_>(focal<_>point)<_>ร่วมดำเนินงาน<_>และอำนวยความสะดวกในการเชิญผู้ที่มีส่วนเกี่ยวข้องมาให้ข้อมูล<_>ร่วมวางแผน<_>และติดตามความคืบหน้าในการขับเคลื่อนประเด็นต่าง<_>ๆ<_>ซึ่งจะใช้สื่อโซเชียลมีเดียเป็นเครื่องมือในการประเมินผล<_>ผ่านคำถามสั้น<_>ๆ<_>2<_>–<_>3<_>คำถาม<_>ที่แสดงให้เห็นว่ามีการขับเคลื่อนที่เป็นรูปธรรม<_>และในระยะต่อไป<_>undp<_>จะเป็นจุดเชื่อมโยงให้กับ<_>agency<_>อื่น<_>ๆ<_>ภายใต้การบริหารของ<_>un<_>ที่เกี่ยวข้องมาร่วมเสริมสร้างความเข้มแข็งในแต่ละเรื่องที่จังหวัดนำร่องทั้ง<_>15<_>จังหวัด<_>ยังไม่ผ่านเกณฑ์การประเมิน<_>เช่น<_>มีระบบสาธารณสุขที่ไม่ได้มาตรฐาน<_>ก็จะประสานให้<_>who<_>เข้ามาร่วมดำเนินการในพื้นที่จังหวัดนั้น<_>เป็นต้น<_>ประเด็นที่<_>2คือ<_>ต้องการให้กระทรวงมหาดไทย<_>ให้ความสำคัญร่วมขยายผลการขับเคลื่อนไปยังทุกจังหวัดแบบคู่ขนาน<_>เนื่องจากแหล่งงบประมาณที่สนับสนุน<_>undp<_>ยังไม่เพียงพอต่อการดำเนินการทุกจังหวัด<_>แต่ปัญหาดังกล่าวมีความจำเป็นเร่งด่วนที่ต้องขับเคลื่อนทันที", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สำหรับ<_>15<_>จังหวัดนำร่องที่<_>undp<_>กำหนดเป็นพื้นที่เป้าหมาย<_>ประกอบด้วย<_>1)<_>กรุงเทพมหานคร<_>พื้นที่เป้าหมายความร่วมมือของ<_>un<_>เรื่อง<_>sdgs<_>2)<_>จ.เชียงใหม่<_>พื้นที่เป้าหมายโครงการลดก๊าซคาร์บอนด์ไดออกไซต์<_>3)<_>จ.เชียงราย<_>พื้นที่เป้าหมายโครงการลดมลพิษ<_>pm<_>2.5<_>4)<_>จ.แม่ฮ่องสอน<_>พื้นที่เป้าหมายโครงการส่งเสริมพลังงานสะอาดระดับชุมชน<_>5)<_>จ.ตาก<_>พื้นที่เป้าหมายโครงการส่งเสริมพลังงานสะอาดระดับชุมชน<_>6)<_>จ.สุราษฎร์ธานี<_>พื้นที่เป้าหมายโครงการการจัดการขยะ<_>7)<_>จ.เพชรบุรี<_>พื้นที่เป้าหมายโครงการบริหารจัดการชายฝั่งระดับชุมชน<_>8)<_>จ.ภูเก็ต<_>พื้นที่เป้าหมายโครงการสร้างการท่องเที่ยวอย่างยั่งยืน<_>ชุมชนด้าน<_>sdgs<_>9)<_>จ.นครราชสีมา<_>พื้นที่เป้าหมายโครงการขนส่งสะอาด<_>10)<_>จ.อุดรธานี<_>พื้นที่เป้าหมายความร่วมมือของ<_>un<_>เรื่อง<_>sdgs<_>11)<_>จ.อุบลราชธานี<_>พื้นที่เป้าหมายโครงส่งเสริมการหารือระหว่างภาครัฐและประชาสังคม<_>12)<_>จ.สงขลา<_>พื้นที่เป้าหมายโครงการท้องถิ่นต้นแบบเรื่อง<_>sdgs<_>13)<_>จ.ปัตตานี<_>พื้นที่เป้าหมายโครงการนวัตกรรมด้านอาหารที่ยั่งยืนระดับท้องถิ่น<_>14)<_>จ.ยะลา<_>พื้นที่เป้าหมายโครงการนวัตกรรมด้านอาหารที่ยั่งยืนระดับท้องถิ่น<_>โครงการส่งเสริม<_>และ<_>15)<_>จ.นราธิวาส<_>พื้นที่เป้าหมายโครงการนวัตกรรมด้านอาหารที่ยั่งยืนระดับท้องถิ่น", "“ขณะนี้<_>กระทรวงมหาดไทยได้ดำเนินโครงการอำเภอ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่มีน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่เป็นฐานคิดของเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>มาประยุกต์ใช้<_>เพื่อการพัฒนาคน<_>ให้คนไปพัฒนาพื้นที่อันจะนำไปสู่การยกระดับคุณภาพชีวิตในทุกมิติอย่างยั่งยืน<_>ประกอบกับกระทรวงมหาดไทยมีในฐานะข้าราชการที่ดีของพระบาทสมเด็จพระเจ้าอยู่หัวมีความตั้งใจที่จะทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>จึงเป็นโอกาสดีที่<_>undp<_>ได้มาร่วมหารือกัน<_>โดยจะนำข้อมูลที่ได้รับวันนี้จัดทำเป็นร่างสรุปแนวทางการขับเคลื่อนเพื่อกำหนดวางกรอบแนวทาง<_>และแผนการดำเนินร่วมกันให้ท่านปลัดกระทรวงมหาดไทยพิจารณาให้ความเห็นชอบ<_>ซึ่งคาดว่าจะสามารถร่วม<_>kick-off<_>โครงการสร้างความยั่งยืนไปด้วยกันกับองค์กรภาคีเครือข่ายในระดับนานาชาติต่อไป”<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้าย"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดศรีสะเกษ<_>น้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ขับเคลื่อนผ่านวาระ<_>ผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>มุ่งพัฒนา<_>\"ผ้าทอเบญจศรี\"<_>เพิ่มมูลค่าผลิตภัณฑ์ชุมชน<_>สร้างเสริมเศรษฐกิจฐานราก", "content": ["จังหวัดศรีสะเกษ<_>น้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ขับเคลื่อนผ่านวาระ<_>ผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>มุ่งพัฒนา<_>\"ผ้าทอเบญจศรี\"<_>เพิ่มมูลค่าผลิตภัณฑ์ชุมชน<_>สร้างเสริมเศรษฐกิจฐานราก", "จังหวัดศรีสะเกษ<_>น้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ขับเคลื่อนผ่านวาระ<_>ผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>มุ่งพัฒนา<_>\"ผ้าทอเบญจศรี\"<_>เพิ่มมูลค่าผลิตภัณฑ์ชุมชน<_>สร้างเสริมเศรษฐกิจฐานรากให้พึ่งตนเองได้อย่างยั่งยืน", "เมื่อวันที่<_>7<_>ก.พ.<_>66<_>นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษได้มีการจัดประชุมขับเคลื่อนวาระจังหวัดศรีสะเกษ<_>ในประเด็นวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมศรีพฤทเธศวร<_>ชั้น<_>5<_>ศาลากลางจังหวัดศรีสะเกษ<_>เพื่อขับเคลื่อนเศรษฐกิจฐานรากของคนเมืองศรี<_>ภายใต้วาระการพัฒนาจังหวัด<_>1+10<_>agenda<_>sisaket<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำภาคเอกชน<_>ผู้แทนภาควิชาการ<_>และภาคีเครือข่ายภาคส่วนต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เข้าร่วมประชุม", "นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>จังหวัดศรีสะเกษ<_>มีความมุ่งมั่นในการขับเคลื่อนวาระจังหวัดศรีสะเกษ<_>ประเด็นวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ให้สอดคล้องตามเป้าหมายวาระการพัฒนาจังหวัด<_>1+10<_>agenda<_>sisaket<_>เสริมสร้างเศรษฐกิจฐานราก<_>พัฒนาชุมชนได้อย่างยั่งยืน<_>รวมถึงเพื่อบรรลุตัวชี้วัด<_>ค่าเป้าหมาย<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ซึ่งในการประชุมได้นำเสนอประเด็นวาระผ้าทอมือ<_>จังหวัดศรีสะเกษใน<_>6<_>ประเด็น<_>ได้แก่<_>1)<_>ผลสรุปการขับเคลื่อนวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>2)<_>รายงานผลยอดการจำหน่ายผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>(ในห้วงเดือนตุลาคม<_>2565<_>–<_>มกราคม<_>2566)<_>3)<_>แผนการขับเคลื่อนวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>4)<_>การนำเสนอแผน/ผลการขับเคลื่อนวาระจังหวัดศรีสะเกษ<_>ประเด็นวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยส่วนราชการและภาคีเครือข่ายที่เกี่ยวข้อง<_>อาทิ<_>พาณิชย์จังหวัดศรีสะเกษ,<_>วัฒนธรรมจังหวัดศรีสะเกษ,<_>ท้องถิ่นจังหวัดศรีสะเกษ,<_>ศูนย์หม่อนไหมเฉลิมพระเกียรติฯ<_>ศรีสะเกษ,<_>สถาบันพัฒนาฝีมือแรงงาน<_>38<_>ศรีสะเกษ,<_>ศูนย์การศึกษานอกระบบและการศึกษาตามอัธยาศัย<_>จังหวัดศรีสะเกษ,<_>ศูนย์การเรียนรู้การพัฒนาสตรีและครอบครัวภาคตะวันออกเฉียงเหนือ<_>จังหวัดศรีสะเกษ,<_>ประธานเครือข่าย<_>otop<_>ศรีสะเกษ/ประธานคณะกรรมการพัฒนาสตรีจังหวัดศรีสะเกษ<_>เป็นต้น<_>5)<_>การเตรียมความพร้อมลงพื้นที่และติดตามการขับเคลื่อนวาระจังหวัดศรีสะเกษ<_>ประเด็นวาระผ้าทอมือ“ธานีผ้าศรี…แส่ว”<_>ครั้งที่<_>1/2566<_>ในวันพฤหัสบดีที่<_>9<_>กุมภาพันธ์<_>2566<_>เวลา<_>13.30<_>น.<_>ณ<_>กลุ่มทอผ้าไหมบ้านนวลละออ<_>อำเภอน้ำเกลี้ยง<_>จังหวัดศรีสะเกษ<_>และ<_>6)<_>ตัวชี้วัดและแนวทางการขับเคลื่อนวาระจังหวัดศรีสะเกษ<_>ประเด็นวาระผ้าทอมือ<_>“ธานีผ้าศรี…แส่ว”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวเพิ่มเติมว่า<_>การขับเคลื่อนวาระผ้าทอมือ<_>“ศรีสะเกษ<_>ธานีผ้าศรี…แส่ว”<_>มุ่งพัฒนาผ้าพื้นเมือง<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์ชุมชนและภูมิปัญญาท้องถิ่นอย่างเป็นระบบ<_>ครบวงจร<_>เสริมสร้างความเข้มแข็งของเศรษฐกิจฐานรากให้มั่นคง<_>ชุมชนพึ่งตนเองได้<_>โดยได้น้อมนำแนวพระราชดำริ<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>และพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในด้านการสร้างความยั่งยืนด้วยการใช้สีธรรมชาติในการย้อมผ้า<_>และการเสริมสร้างทักษะด้านแฟชั่นดีไซน์มาขับเคลื่อนผ้าอัตลักษณ์จังหวัดศรีสะเกษ<_>จากเดิมมีการทอผ้าลายลูกแก้วย้อมจากผลมะเกลือได้ผ้าสีดำขลับ<_>ซึ่งเป็นภูมิปัญญาการย้อมดั้งเดิมของชาวอีสานใต้<_>มีข้อจำกัด<_>คือ<_>ไม่หลากหลายในการใช้สวมใส่<_>เนื่องจากเป็นสีดำ<_>และเป็นผ้าหน้าแคบ<_>ไม่สะดวกต่อการแปรรูปเป็นเสื้อผ้า<_>การแส่ว<_>ด้ายที่ใช้แส่ว<_>เป็นสีที่ฉูดฉาด<_>ลายที่ใช้แส่วเป็นลายไม่หลากหลาย<_>จึงได้ร่วมกันสร้างอัตลักษณ์ใหม่<_>จากเดิมมีผ้าสีเดี่ยวคือผ้าสีมะเกลือ<_>เพิ่มเป็นผ้า<_>จำนวน<_>5<_>ศรี<_>ประกอบด้วย<_>1)<_>ผ้าศรีลาวา<_>2)<_>ผ้าศรีกุลา<_>3)<_>ผ้าศรีมะดัน<_>4)<_>ผ้าศรีลำดวน<_>และ<_>5)<_>ผ้าศรีมะเกลือ<_>และสร้างแบรนด์ใหม่<_>ภายใต้ชื่อ<_>“ผ้าทอเบญจศรี”<_>ซึ่งได้มอบหมายให้สำนักงานพัฒนาชุมชนจังหวัดศรีสะเกษเป็นเจ้าภาพหลักและเป็นแกนหลักในการขับเคลื่อนร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้กำหนดให้มีการขับเคลื่อน<_>วาระผ้าทอมือ<_>ศรีสะเกษ<_>ธานีผ้าศรี…แส่ว<_>โดยมีคณะทำงานฯ<_>ร่วมบูรณาการ<_>ส่งเสริมและพัฒนา<_>ให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกายในจังหวัดศรีสะเกษ<_>มีองค์ความรู้<_>มีมาตรฐานในการผลิต<_>และเพิ่มมูลค่าของผ้าทอเบญจศรี<_>รวมถึงประชาสัมพันธ์สร้างการรับรู้<_>การพัฒนาผ้าทอเบญจศรี<_>ของจังหวัดศรีสะเกษที่ได้มาตรฐาน<_>ให้เป็นที่รู้จักอย่างกว้างขวางขึ้นไป<_>อันจะทำให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>สามารถจำหน่ายและมีรายได้เพิ่มมากขึ้น", "“ทั้งนี้<_>จังหวัดศรีสะเกษ<_>ได้น้อมนำพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานและพระราชภารกิจอันยิ่งใหญ่ของ<_>“สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง”<_>สมเด็จย่าของพระองค์<_>ตามแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>คือความสุขที่ได้เลือกใช้ศิลปหัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>เพื่อขับเคลื่อนการพัฒนาต่อยอดภูมิปัญญาผ้าไทยที่เป็นมรดกของชาติ<_>สนับสนุนให้ผู้ประกอบการ<_>ช่างทอผ้า<_>และเยาวชนคนรุ่นใหม่<_>ร่วมกันสร้างสรรค์<_>ผ้าผืนงามที่<_>สะท้อนวิถีชีวิตอันงดงามไปด้วยภูมิปัญญาที่ถูกฟื้นคืน<_>ผ้าทุกผืนได้ถูกถักทอขึ้นจากเส้นใยและพืชพรรณภายในชุมชน<_>โดยไม่ใช้สารเคมีซึ่งเป็นการร่วมส่งเสริมสิ่งแวดล้อมที่ดีให้แก่คนในชุมชนเป็นการตอกย้ำการขับเคลื่อนประเทศไทยสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>อีกทั้งยังเป็นการส่งเสริมให้คนในชาติเกิดความรัก<_>และภาคภูมิใจในงานหัตถศิลป์ของไทย<_>เป็นการสร้างอาชีพ<_>สร้างงาน<_>สร้างรายได้<_>เพื่อลดรายจ่าย<_>และมีเงินทุนหมุนเวียนในครัวเรือน<_>สร้างความมีเกียรติและความภาคภูมิใจในตนเอง<_>โดยเฉพาะการถักทอผืนผ้าด้วยมือนั้น<_>ถือเป็นงานหัตถศิลป์ที่ได้รับการยกย่อง<_>แสดงให้เห็นถึงความมีอารยะและภูมิปัญญาพื้นถิ่นในแต่ละภูมิภาค<_>ด้วยเหตุนี้<_>“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>จึงมีพระปณิธานอันแน่วแน่ที่จะสนับสนุนและส่งเสริมอาชีพให้แก่ช่างทอผ้าและผู้ประกอบการกลุ่มผ้าไทยให้เป็นอาชีพที่มีความยั่งยืน<_>ในการยกระดับคุณภาพชีวิตประชาชน<_>พัฒนาผ้าทอเบญจศรี<_>สู่สากล\"<_>นายสำรวย<_>เกษกุล<_>กล่าวทิ้งท้าย"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>7<_>ก.พ.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อส่งมอบแก่ผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดพิษณุโลก<_>และสมุทรสงคราม<_>ได้จัดพิธีรับมอบหนังสือบทเจริญพระพุทธมนต์<_>เพื่อสวดสาธยายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้แก่หัวหน้าส่วนราชการ<_>และนายอำเภอ<_>เพื่อเชิญไปถวายวัดในพื้นที่แต่ละจังหวัด<_>สำหรับพระภิกษุสงฆ์และพุทธศาสนิกชนใช้ประกอบศาสนกิจถวายเป็นพระราชกุศลฯ<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>ในห้วงวันที่<_>6-7<_>กุมภาพันธ์<_>2566<_>พสกนิกรทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>จังหวัดกาญจนบุรี<_>ที่อำเภอทองผาภูมิ<_>ตำบลปิล๊อก<_>รศ.ดร.พญ.เรวิกา<_>ไชยโกมินทร์<_>นายกเหล่ากาชาดจังหวัดกาญจนบุรี<_>พร้อมด้วยคณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดกาญจนบุรี<_>ร่วมลงพื้นที่ตรวจเยี่ยมผู้สูงอายุ<_>ผู้พิการ<_>ผู้ป่วยติดเตียง<_>ที่ยากไร้ในเขตพื้นที่<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายชาคริต<_>ตันพิรุฬห์<_>นายอำเภอทองผาภูมิ<_>หน่วยงานในท้องที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการสมาชิกกิ่งกาชาดอำเภอทองผาภูมิ<_>และอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ในแต่ละพื้นที่<_>ร่วมลงพื้นที่ตรวจเยี่ยมด้วย", "2.<_>จังหวัดเพชรบูรณ์<_>ที่วัดเกตุสามัคคีธรรม<_>บ้านโนนตูม<_>ตำบลวังโป่ง<_>อำเภอวังโป่ง<_>พระครูกิตติพัชโรภาส<_>เจ้าอาวาสวัดเกตุสามัคคีธรรม<_>ประธานฝ่ายสงฆ์<_>นายสุเทพ<_>เบียร์ดี<_>นายอำเภอวังโป่ง<_>ประธานฝ่ายฆราวาส<_>ร่วมจัดพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "3.<_>จังหวัดหนองคาย<_>ที่สถานีตำรวจภูธรจังหวัดหนองคาย<_>อำเภอเมืองหนองคาย<_>นางทัศนาวัลย์<_>วิริยานภาภรณ์<_>รองนายกเหล่ากาชาดจังหวัดหนองคาย<_>พร้อมด้วยคณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดหนองคาย<_>ร่วมกับโรงพยาบาลหนองคายออกรับบริจาคโลหิต<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้หายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตทั้งหมด<_>104<_>ราย<_>ได้รับบริจาคโลหิตทั้งหมด<_>40,400<_>ซี", "4.<_>จังหวัดสมุทรปราการ<_>ที่วัดบางพลีใหญ่กลาง<_>ตำบลบางพลีใหญ่<_>อำเภอบางพลี<_>หัวหน้าส่วนราชการ<_>พนักงานส่วนตำบล<_>ลูกจ้างประจำ<_>และพนักงานจ้าง<_>สังกัดองค์การบริหารส่วนตำบลบางพลีใหญ่ใน<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดเลย<_>ที่หอประชุมอำเภอท่าลี่<_>อำเภอท่าลี่<_>เหล่ากาชาดจังหวัดเลย<_>ร่วมกับนายอภิชาติ<_>สะบู่แก้ว<_>ผู้ช่วยนายแพทย์สาธารณสุขจังหวัดเลย<_>โรงพยาบาลเลย<_>สาธารณสุขอำเภอท่าลี่<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>โดยมีข้าราชการ<_>ประชาชน<_>ร่วมบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายพศิน<_>นาชัยโชติ<_>นายอำเภอท่าลี่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และจิตอาสาในพื้นที่อำเภอท่าลี่<_>ให้การต้อนรับและอำนวยความสะดวกตลอดกิจกรรม<_>โดยมีผู้บริจาคโลหิตผ่านเกณฑ์<_>จำนวน<_>207<_>ราย<_>ได้ปริมาณโลหิต<_>จำนวน<_>93,150<_>ซี", "6.<_>จังหวัดสุพรรณบุรี<_>ที่ตำบลดอนปรู<_>อำเภอศรีประจันต์<_>นางจิตรลดา<_>นวมทอง<_>รองนายกเหล่ากาชาดจังหวัดสุพรรณบุรี<_>พร้อมด้วยกรรมการและสมาชิกเหล่ากาชาดจังหวัดสุพรรณบุรี<_>ลงพื้นที่เยี่ยมให้กำลังใจผู้ยากไร้<_>ผู้ป่วย<_>ผู้พิการ<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดแพร่<_>ที่อำเภอสอง<_>นางสุชาฎา<_>บุญทิพย์<_>นายกกิ่งกาชาดอำเภอสอง<_>พร้อมด้วยคณะกรรมการกิ่งกาชาดอำเภอสอง<_>ออกเยี่ยมผู้ป่วยด้อยโอกาส<_>ผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>ในพื้นที่อำเภอสอง<_>เพื่อถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>กรุงเทพมหานคร<_>ที่วัดอุดมรังสี<_>แขวงหนองค้างพลู<_>เขตหนองแขม<_>นางสาวฉันทนา<_>งามถิ่น<_>หัวหน้าฝ่ายปกครอง<_>สำนักงานเขตหนองแขม<_>นำข้าราชการและบุคลากรเขตหนองแขม<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกพื้นที่ร่วมกันทำกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกกจ.<_>เตือน<_>ระวังผู้แอบอ้างใช้<_>logo<_>กรมการจัดหางาน<_>รับสมัครงานผ่านสื่อโซเชียล", "content": ["อธิบดีกกจ.<_>เตือน<_>ระวังผู้แอบอ้างใช้<_>logo<_>กรมการจัดหางาน<_>รับสมัครงานผ่านสื่อโซเชียล", "กรมการจัดหางาน<_>พบการแอบอ้างนำตราสัญลักษณ์หน่วยงานไปใช้หาประโยชน์<_>หลังตรวจสอบพบไม่มีการขออนุญาต<_>เตือนคนหางาน<_>อย่าหลงเชื่อ<_>เสี่ยงโดนรีดข้อมูลส่วนบุคคล<_>และเสียทรัพย์", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันมีผู้นำตราสัญลักษณ์หรือโลโก้<_>กรมการจัดหางาน<_>ไปใช้<_>เพื่อแสวงหาผลประโยชน์ในทางมิชอบ<_>โดยใช้สร้างความน่าเชื่อถือให้กับตนเอง<_>เพื่อประกาศรับสมัครงาน<_>เช่น<_>รับสมัครงานพนักงานเสริมแพ็คสินค้า<_>รับสมัครคุณแม่ทำงาน<_>wfh<_>รับสมัครทำงานอิสระระยะยาว<_>เป็นต้น<_>ซึ่งหากพบเห็นการชักชวนให้สมัครงานในตำแหน่งต่าง<_>ๆ<_>ทางสื่อสังคมออนไลน์<_>(เฟซบุ๊ก,<_>ไลน์,<_>อินสตาแกรม,<_>ทวิตเตอร์,<_>ยูทูป<_>เป็นต้น)<_>ในลักษณะดังกล่าว<_>โปรดอย่าหลงเชื่อ<_>เพราะอาจถูกหลอกให้เสียค่าใช้จ่ายในการสมัครงานแต่ไม่มีงานรองรับ<_>หรือหลอกลวงขอข้อมูลส่วนบุคคลและนำไปสร้างความเสียหายต่อชื่อเสียง<_>ทรัพย์สิน<_>หรือแม้กระทั่งนำไปหลอกลวงผู้อื่นต่อ", "“กรมการจัดหางานจะแจ้งความร้องทุกข์และดำเนินคดีต่อผู้กระทำความผิดตามกฎหมายให้ถึงที่สุด<_>โดยพระราชบัญญัติเครื่องหมายราชการ<_>พ.ศ.<_>2482<_>ระบุว่า<_>ห้ามมิให้บุคคลใดใช้เครื่องหมายราชการ<_>เว้นแต่หน่วยราชการที่กำหนดเครื่องหมายนั้นจะอนุญาต<_>และ<_>ห้ามมิให้ผู้ใดปลอมหรือเลียนเครื่องหมายราชการ<_>ไม่ว่าจะเป็นสีใด<_>หรือทำด้วยวิธีใด<_>ๆ<_>หรือทำให้ปรากฏที่วัตถุหรือสินค้าใดๆ<_>ก็ตาม<_>หากฝ่าฝืนมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>และปรับไม่เกิน<_>2,000<_>บาท”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านเว็บไชต์<_>ไทยมีงานทำ.doe.go.th<_>หรือทาง<_>mobile<_>application<_>\"ไทยมีงานทำ\"<_>หรือติดตามข่าวสารของกรมการจัดหางานได้ที่เว็บไซต์กรมการจัด<_>doe.go.th<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>กห.<_>โดย<_>สป.<_>นำกำลังพลสวดมนต์ถวายพระพรชัยมงคล<_>“เจ้าฟ้าพัชรกิติยาภาฯ”", "content": ["​<_>กห.<_>โดย<_>สป.<_>นำกำลังพลสวดมนต์ถวายพระพรชัยมงคล<_>“เจ้าฟ้าพัชรกิติยาภาฯ”", "(5<_>ก.พ.<_>66<_>เวลา<_>18.00<_>น)<_>กระทรวงกลาโหม<_>โดยสำนักงานปลัดกระทรวงกลาโหมจัดพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>พระอุโบสถ<_>วัดชินวรารามวรวิหาร<_>จังหวัดปทุมธานี", "โดยมี<_>พลอากาศเอก<_>ธนศักดิ์<_>เมตะนันท์<_>รองปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธี<_>พร้อมด้วย<_>สมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมในพิธี<_>โดยได้นำกำลังพลและครอบครัว<_>พร้อมพุทธศาสนิกชนน้อมใจกันสวดมนต์บูชาธรรม<_>อธิษฐานจิต<_>ถวายพระพรชัยมงคล", "ทั้งนี้<_>พสกนิกรทั่วไทยต่างพร้อมร่วมใจถวายพระพรด้วยความจงรักภักดี<_>ขอให้พระองค์ทรงหายจากพระอาการประชวรโดยเร็ว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลำปาง<_>ปลุกพลังความคิด<_>สร้างขวัญกำลังใจ<_>“ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง”<_>รุ่นที่<_>4<_>ย้ำ<_>การเรียนรู้และมิตรภาพ<_>สร้างพลังแห่งความสามัคคี<_>นำไปต่อยอดแก้ไขปัญหา<_>“สร้", "content": ["พ่อเมืองลำปาง<_>ปลุกพลังความคิด<_>สร้างขวัญกำลังใจ<_>“ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง”<_>รุ่นที่<_>4<_>ย้ำ<_>การเรียนรู้และมิตรภาพ<_>สร้างพลังแห่งความสามัคคี<_>นำไปต่อยอดแก้ไขปัญหา<_>“สร้", "พ่อเมืองลำปาง<_>ปลุกพลังความคิด<_>สร้างขวัญกำลังใจ<_>“ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง”<_>รุ่นที่<_>4<_>ย้ำ<_>การเรียนรู้และมิตรภาพ<_>สร้างพลังแห่งความสามัคคี<_>นำไปต่อยอดแก้ไขปัญหา<_>“สร้างความสุขที่ยั่งยืน”<_>ให้กับพี่น้องประชาชน", "วันนี้<_>(8<_>ก.พ.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>ตรวจเยี่ยมและพบปะสร้างขวัญกำลังใจแก่ผู้เข้ารับการฝึกอบรมหลักสูตร<_>“ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง”<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>รุ่นที่<_>4<_>โดยมี<_>นายอำเภอและภาคีเครือข่าย<_>ได้แก่<_>ผู้นำภาครัฐ<_>ผู้นำภาควิชาการ<_>ผู้นำภาคศาสนา<_>ผู้นำภาคประชาชน<_>ผู้นำภาคเอกชน<_>ผู้นำภาคประชาสังคม<_>และผู้นำภาคสื่อสารมวลชน<_>จากจังหวัดเชียงราย<_>เชียงใหม่<_>น่าน<_>พะเยา<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>และจังหวัดลำพูน<_>รวมจำนวน<_>130<_>คน<_>ร่วมรับฟัง", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>ได้ดำเนินโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อมุ่งเสริมสร้างพลังแห่งความร่วมไม้ร่วมมือของชาวมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>โดยมี<_>“นายอำเภอ”<_>เป็นแม่ทัพคนสำคัญในระดับพื้นที่<_>ในการนำทีมงานของอำเภอริเริ่ม<_>สร้างสรรค์<_>พัฒนาพื้นที่อำเภอ<_>ให้เป็นพื้นที่แห่งความสุขอย่างยั่งยืนให้กับพี่น้องประชาชน<_>อันเป็นความปรารถนา<_>ความตั้งใจของผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>โดยท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และท่านแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>ซึ่งห้วงเวลาของการอบรม<_>“ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง”<_>รุ่นที่<_>4<_>นี้<_>มีกำหนดตั้งแต่วันที่<_>6<_>-<_>10<_>กุมภาพันธ์<_>2566<_>รวม<_>5<_>วัน<_>4<_>คืน<_>ซึ่งจะทำให้ทุกคนที่เข้ารับการอบรมได้เรียนรู้ซึ่งกันและกันมากขึ้น<_>ได้เป็นภาคีเครือข่าย<_>เป็นเพื่อน<_>เป็นพี่เป็นน้อง<_>เพื่อร่วมกันมุ่งมั่นสร้างสรรค์สิ่งที่ดี<_>สร้างสรรค์พลังบวกให้กับพื้นที่ของพวกเราทุกคน<_>เพราะตลอดระยะเวลาที่ฝึกอบรมจะมีกิจกรรมที่ทำให้ทุกคนได้ร่วมแรงแข็งขันทำด้วยกัน<_>เช่น<_>กิจกรรมเชิงปฏิบัติ<_>(work<_>shop)<_>ระดมความคิดเห็น<_>การพูดคุยปรึกษาหารือซึ่งกันและกัน<_>อันจะทำให้ท่านนายอำเภอ<_>ปลัดอำเภอ<_>และทีมผู้นำของอำเภอ<_>มีความสนิทชิดเชื้อคุ้นเคยกันมากกว่าการที่นายอำเภอและทีมงานจะนั่งทำงานอยู่ที่อำเภออย่างแน่นอน<_>โดยหลังจากการฝึกอบรมในครั้งนี้<_>ท่านนายอำเภอจะต้องนำทีมผู้นำของอำเภอทุกท่านที่ได้ฝึกอบรมด้วยกันนี้<_>ลงพื้นที่ไปพบปะ<_>เยี่ยมเยียนพี่น้องประชาชน<_>ศึกษาประวัติศาสตร์ของพื้นที่<_>ลงไปคลุกคลีตีโมง<_>เคารพนบนอบพี่น้องประชาชนดั่งญาติมิตร<_>ตามแนวทางการทำงานของชาวมหาดไทยที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีได้ประทานไว้ว่า<_>“ให้รองเท้าสึกก่อนกางเกงขาด”<_>ด้วยการหมั่นลงพื้นที่เข้าไปหาพี่น้องประชาชน", "“ข้อคิดที่สำคัญอีกประการหนึ่ง<_>คือ<_>นายอำเภอต้องนำทีมภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>มาพบปะกันให้บ่อย<_>ให้ถี่<_>มาร่วมระดมความคิด<_>หารือร่วมกันในการแก้ไขปัญหาความเดือนร้อนของพี่น้องประชาชนในพื้นที่<_>ในลักษณะไม่เป็นทางการ<_>เพื่อให้เกิดการสะท้อนความต้องการหรือข้อเสนอแนะ<_>ทำให้เกิดการพัฒนาที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(un<_>sdgs)<_>ทั้ง<_>17<_>ข้อ<_>อาทิ<_>การน้อมนำโครงการพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>ด้วยการปลูกพืชผักสวนครัว<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>“ทางนี้มีผลผู้คนรักกัน”<_>ทำให้พี่น้องประชาชนได้ตระหนักถึงความสำคัญของการคัดแยกขยะ<_>และการจัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งหากทุกคนได้ร่วมกันทำให้เกิดเป็นรูปธรรม<_>เป็นมรรคผล<_>ด้วยการเริ่มที่ตัวเรา<_>เป็น<_>“ผู้นำต้องทำก่อน”<_>ก็จะสามารถเป็นแบบอย่างให้กับพี่น้องประชาชน<_>ทำให้พี่น้องประชาชนได้เห็น<_>ทำให้เด็ก<_>เยาวชนได้เห็น<_>และทำตามเป็นแบบอย่าง”<_>นายชัชวาลย์ฯ<_>กล่าว", "นายชัชวาลย์ฯ<_>เน้นย้ำตอนท้ายว่า<_>โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>จะทำให้เกิดการสร้างกลไกการทำงานร่วมกันของทุกภาคส่วนเพื่อขับเคลื่อนงานให้กับพี่น้องประชาชนในพื้นที่<_>ทำให้เกิดการ<_>change<_>for<_>good<_>เสริมสร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชน<_>ดังนั้น<_>ผู้เข้ารับการฝึกอบรมภายใต้โครงการนี้<_>ล้วนเป็นบุคลากรและภาคีเครือข่ายของกระทรวงมหาดไทยที่มีความเสียสละ<_>มีจิตอาสา<_>และได้รับการคัดเลือกในเบื้องต้นแล้วจากท่านนายอำเภอ<_>จึงขอให้ทุกคนได้มุ่งมั่นตั้งใจสั่งสมประสบการณ์<_>เพิ่มพูนความรู้และใช้ชีวิตร่วมกับท่านนายอำเภอ<_>เพื่อเป็น<_>change<_>agent<_>นำความรู้ไปพัฒนาพื้นที่อำเภอ<_>ตำบล<_>หมู่บ้าน/ชุมชนให้มีแต่สิ่งดี<_>ๆ<_>เกิดขึ้นกับชีวิตความเป็นอยู่ของพี่น้องประชาชนในพื้นที่ได้อย่างยั่งยืนต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>เปิด<_>skill<_>expo<_>thailand<_>พัฒนาแรงงานสู่ทศวรรษที่<_>21", "content": ["รมว.สุชาติ<_>เปิด<_>skill<_>expo<_>thailand<_>พัฒนาแรงงานสู่ทศวรรษที่<_>21", "ก.แรงงาน<_>เดินหน้าจัด<_>skill<_>expo<_>thailand<_>ครั้งที่<_>4<_>จัดแสดงโลกเสมือนจริงผ่าน<_>ar<_>-<_>vr<_>โชว์เทคโนโลยีและนวัตกรรมเปิดโลกทัศน์แรงงานยุคใหม่สู่ทศวรรษที่<_>21"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.แต่งตั้ง<_>“เพชรรัตน์<_>สายทอง”<_>นั่ง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม", "content": ["​ครม.แต่งตั้ง<_>“เพชรรัตน์<_>สายทอง”<_>นั่ง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม", "ครม.แต่งตั้ง<_>“เพชรรัตน์<_>สายทอง”<_>นั่ง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม", "วันที่<_>7<_>กุมภาพันธ์<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวภายหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>ว่า<_>ที่ประชุม<_>ครม.<_>มีมติอนุมัติตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>เสนอแต่งตั้งนางสาวเพชรรัตน์<_>สายทอง<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ให้ดำรงตำแหน่ง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>เพื่อทดแทนตำแหน่งที่ว่าง<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "ทั้งนี้<_>ผู้บริหารระดับสูงที่ได้รับการแต่งตั้งในครั้งนี้<_>เป็นผู้ที่มีความรู้ความสามารถและประสบการณ์ขับเคลื่อนงานด้านศาสนา<_>ศิลปะและวัฒนธรรม<_>ตรวจ<_>ติดตาม<_>กำกับ<_>ดูแล<_>และเร่งรัดการดำเนินงานของส่วนราชการในสังกัดวธ.เป็นไปตามยุทธศาสตร์ชาติ<_>20<_>ปี<_>นโยบายรัฐบาล<_>นโยบายวธ.<_>และแผนปฏิบัติการวธ.<_>ที่มุ่งขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>เกิดประโยชน์สูงสุดต่อทางราชการและประชาชน"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ระดมเครือข่ายประชุมระดับชาติเรื่องเด็กในยุคดิจิทัล<_>ครั้งที่<_>1<_>“ร่วมกันสร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยสำหรับเด็กทุกคน”", "content": ["พม.<_>ระดมเครือข่ายประชุมระดับชาติเรื่องเด็กในยุคดิจิทัล<_>ครั้งที่<_>1<_>“ร่วมกันสร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยสำหรับเด็กทุกคน”", "วันนี้<_>(8<_>ก.พ.<_>66)<_>เวลา<_>08.45<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดการประชุมระดับชาติเรื่องเด็กในยุคดิจิทัล<_>ครั้งที่<_>1<_>“ร่วมกันสร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยสำหรับเด็กทุกคน\"<_>ซึ่งจัดโดยองค์การยูนิเซฟ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดส)<_>สหภาพโทรคมนาคมระหว่างประเทศ<_>และองค์การเอ็คแพท<_>อินเตอร์เนชั่นแนล<_>โดยมีวัตถุประสงค์เพื่อประสานความร่วมมือในการทำงานอย่างเป็นระบบร่วมกันระหว่างภาคีเครือข่าย<_>พร้อมทั้งแลกเปลี่ยนเรียนรู้ในการจัดการกับการล่วงละเมิดทางเพศและภัยออนไลน์สำหรับเด็ก<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวง<_>ดส.<_>นางคยองซัน<_>คิม<_>(ms.<_>kyungsun<_>kim)<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>นางสาวธันยพร(ธัญญา)<_>กริชติทายาวุธ<_>ผู้อำนวยการสมาคมเครือข่ายโกลบอลคอมแพ็กแห่งประเทศไทย<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วมงาน<_>ณ<_>โรงแรมอีสติน<_>แกรนด์สาทร<_>กรุงเทพฯ", "นายจุติ<_>กล่าวว่า<_>ด้วยสถานการณ์ปัจจุบันที่เทคโนโลยีสมัยใหม่มีการขยายตัวอย่างรวดเร็ว<_>แม้ว่าเด็กจะได้รับผลดีจากการเปิดโลกทัศน์ในการเรียนรู้<_>ทำให้สามารถเข้าถึงข้อมูลข่าวสารที่เพิ่มมากขึ้น<_>แต่จากผลการศึกษาโครงการ<_>disrupting<_>harm<_>in<_>thailand<_>ที่จัดทำขึ้นโดยองค์การเอ็คแพท<_>องค์การตำรวจกลาง<_>และองค์การยูนิเซฟ<_>ประเทศไทย<_>ในปี<_>2564<_>พบตัวเลขที่น่ากังวลว่า<_>เด็กอายุ<_>12<_>–<_>17<_>ปี<_>ในประเทศไทย<_>ร้อยละ<_>9<_>หรือประมาณ<_>400,000<_>คน<_>ตกเป็นเหยื่อการแสงหาประโยชน์ทางเพศ<_>และล่วงละเมิดทางเพศออนไลน์<_>ซึ่งแสดงให้เห็นว่า<_>เด็กและเยาวชนกำลังเผชิญความเสี่ยงที่จะถูกล่วงละเมิดบนโลกออนไลน์เพิ่มมากขึ้น<_>และจากการดำเนินงานที่ผ่านมา<_>ประเทศไทยไม่ได้นิ่งเฉยต่อความเสี่ยงดังกล่าว<_>โดยกระทรวง<_>พม.<_>ได้บูรณาการความร่วมมือกับภาคีเครือข่ายทุกภาคส่วน<_>เพื่อให้เกิดระบบการคุ้มครองเด็กที่ป้องกันการแสวงหาประโยชน์และล่วงละเมิดทำให้เกิดความปลอดภัยสำหรับเด็กบนโลกออนไลน์อย่างแท้จริง<_>ด้วยการขับเคลื่อนงานตามยุทธศาสตร์ส่งเสริมและปกป้องคุ้มครองเด็กและเยาวชนในการใช้สื่อออนไลน์<_>พ.ศ.<_>2560<_>–<_>2564<_>อีกทั้งการจัดตั้งศูนย์ประสานงานขับเคลื่อนการส่งเสริมและปกป้องคุ้มครองเด็กและเยาวชนในการใช้สื่อออนไลน์<_>(child<_>online<_>protection<_>action<_>thailand<_>-<_>copat)<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2560<_>เพื่อการขับเคลื่อนงานด้านการคุ้มครองเด็กบนโลกออนไลน์ภายใต้การดูแลของกระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>และการจัดตั้งเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>(thailand<_>safe<_>internet<_>coalition)<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2565<_>เพื่อเป้าหมายในการพัฒนาระบบคุ้มครองเด็กอย่างครอบคลุม<_>รวมถึงการสร้างความร่วมมือระหว่างประเทศ<_>เพื่อสร้างสภาพแวดล้อมออนไลน์ที่ปลอดภัยสำหรับเด็กและเยาวชนอย่างครอบคลุม<_>นอกจากนี้<_>ภาคธุรกิจเอกชนได้เข้ามามีบทบาทสำคัญในการขับเคลื่อนงานเชิงป้องกันที่สามารถออกแบบมาตรการกลไก<_>เพื่อลดโอกาสของการล่วงละเมิดและแสวงประโยชน์ทางเพศออนไลน์ต่อเด็กได้<_>และเป็นการส่งเสริมการดำเนินการตามหลัก<_>human<_>rights<_>business<_>principles", "นายจุติ<_>กล่าวต่อไปว่า<_>วันนี้<_>จึงมีการประชุมระดับชาติเรื่องเด็กในยุคดิจิทัล<_>ครั้งที่<_>1<_>“ร่วมกันสร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยสำหรับเด็กทุกคน\"<_>เพื่อให้เจ้าหน้าที่ระดับสูงและผู้เชี่ยวชาญจากภาคีเครือข่ายทุกภาคส่วนที่ทำงานทั้งด้านการคุ้มครองเด็ก<_>สาธารณสุข<_>การศึกษา<_>กฎหมาย<_>และเทคโนโลยีสารสนเทศ<_>ได้แลกเปลี่ยนเรียนรู้ประสบการณ์และความคิดเห็นเกี่ยวกับประเด็นสำคัญต่างๆ<_>ได้แก่<_>สถานการณ์ความเสี่ยงด้านการคุ้มครองเด็กออนไลน์ในประเทศไทย<_>การล่วงละเมิดทางเพศทางออนไลน์<_>การดำเนินการและความท้าทายในปัจจุบันที่เกี่ยวข้องกับการสร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยยิ่งขึ้นสำหรับเด็ก<_>การปกป้องคุ้มครองเด็กออนไลน์:<_>การแก้ไขช่องว่างในกฎหมายความผิดที่เป็นอาชญากรรมข้ามชาติและคดีนอกราชอาณาจักร<_>การมีส่วนร่วมของภาคเอกชนเกี่ยวกับการคุ้มครองเด็กออนไลน์ในประเทศไทย<_>และแนวปฏิบัติที่ดี<_>–<_>สภาพแวดล้อมทางกฎหมายและการมีส่วนร่วมของภาคเอกชน<_>เป็นต้น", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>ต้องขอขอบคุณองค์การยูนิเซฟ<_>ที่เป็นผู้เบิกทางให้กระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>ที่ทำงานสร้างภูมิคุ้มกันให้กับเด็กและเยาวชน<_>ในเรื่องความปลอดภัยจากอินเทอร์เน็ต<_>ซึ่งมีการศึกษางานจากประเทศสวิตเซอร์แลนด์<_>โดยเรามีความตั้งใจถอดบทเรียนจากความสำเร็จของประเทศที่มีความก้าวหน้าทางเทคโนโลยี<_>และปัจจุบัน<_>โลกออนไลน์มีความปรับเปลี่ยนไปอย่างรวดเร็ว<_>จึงจำเป็นต้องปรับตัวตามให้ทัน<_>ซึ่งขณะนี้<_>กำลังเป็นภัยคุกคามทางอินเทอร์เน็ต<_>ไม่ว่าจะเป็นการล่วงละเมิดทางเพศ<_>รวมถึงการพนันออนไลน์<_>ยาเสพติด<_>และสิ่งผิดกฎหมาย<_>เนื่องจากเด็กมากกว่าครึ่งใช้โทรศัพท์มือถือในการสื่อสาร<_>ติดตามข้อมูลข่าวสาร<_>ฉะนั้น<_>ผู้ปกครองควรเอาใจใส่เด็กในการใช้อินเทอร์เน็ต<_>ดังนั้น<_>อยากจะบอกว่า<_>เราต้องสอนเด็กให้สามารถแยกแยะให้ออกระหว่างโลกความเป็นจริง<_>และโลกเสหมือน<_>และอยากให้องค์การยูนิเซฟ<_>เป็นผู้นำ<_>ในการเรียกร้องให้เด็กปลอดภัยจากอินเทอร์เน็ต<_>รวมทั้งทุกภาคส่วนต้องตั้งสติต่อการเปลี่ยนแปลงของสังคมอย่างรวดเร็ว<_>ด้วยความรับผิดชอบ<_>ถูกต้อง<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>และหวังว่าการประชุมระดับชาติวันนี้<_>จะเป็นก้าวสำคัญในการทำให้เด็กปลอดภัยจากโลกออนไลน์ต่อไป", "#ช่วย24ชั่วโมง", "#พม24ชม", "ข่าวพม"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมหารือร่วมกับ<_>แกร็บ", "content": ["ดีอีเอส<_>ประชุมหารือร่วมกับ<_>แกร็บ", "วันนี้<_>(7<_>ก.พ.<_>66)<_>ดร.<_>เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมหารือร่วมกับ<_>บริษัท<_>แกร็บ<_>ประเทศไทย<_>จำกัด<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>สป.ดศ."]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-the<_>1st<_>national<_>conference<_>on<_>children<_>in<_>the<_>digital<_>age:<_>together<_>for<_>safer<_>internet<_>for<_>children", "content": ["the<_>1st<_>national<_>conference<_>on<_>children<_>in<_>the<_>digital<_>age:<_>together<_>for<_>safer<_>internet<_>for<_>children", "8<_>ก.พ.<_>2566<_>-<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมกล่าวเปิดงานการประชุมนานาชาติเรื่องเด็กยุคดิจิทัลครั้งที่<_>1<_>:<_>ร่วมกันสร้างสิ่งแวดล้อมที่ปลอดภัยบนอินเทอร์เน็ตสำหรับเด็กในประเทศไทย<_>โดยมีนายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เป็นประธานกล่าวเปิดงาน<_>มี<_>unicef<_>itu<_>และ<_>ecpat<_>ร่วมจัดงาน<_>ณ<_>โรงแรมอีสติน<_>แกรนด์<_>สาทร<_>กรุงเทพฯ"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือเครือข่ายสร้างภูมิคุ้มกันภัยออนไลน์ให้เด็ก<_>เยาวชน<_>จัดกิจกรรมสร้างความตระหนักรู้<_>วันส่งเสริมอินเทอร์เน็ตปลอดภัยแห่งชาติ", "content": ["พม.<_>จับมือเครือข่ายสร้างภูมิคุ้มกันภัยออนไลน์ให้เด็ก<_>เยาวชน<_>จัดกิจกรรมสร้างความตระหนักรู้<_>วันส่งเสริมอินเทอร์เน็ตปลอดภัยแห่งชาติ", "เมื่อวันที่<_>7<_>ก.พ.<_>66<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>รับฟังรายงานเรื่องกิจกรรมสร้างความตระหนักรู้<_>วันส่งเสริมอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>(thailand<_>safer<_>internet<_>day)<_>และการจัดตั้งเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>(thailand<_>safe<_>internet<_>coalition)<_>โดยนายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวรายงาน<_>นอกจากนี้<_>นายสุรเชษฐ์<_>โพธิ์แสง<_>รองเลขาธิการสถาบันยุวทัศน์แห่งประเทศไทย<_>นำเสนอเรื่องข้อมูลการเฝ้าระวังเว็บไซต์พนันออนไลน์<_>ปี<_>2565<_>ซึ่งปัจจุบัน<_>มีเว็บไซต์ฯ<_>ที่ยังคงให้บริการอยู่<_>595<_>เว็บไซต์<_>และนายธีรภัทร<_>มอญดะ<_>รองประธานสภาเด็กและเยาวชนแห่งประเทศไทย<_>กล่าวขอบคุณนายกรัฐมนตรีสำหรับการดำเนินโยบายเพื่อสร้างสิ่งแวดล้อมที่ปลอดภัยสำหรับเด็กในโลกอินเตอร์เน็ต<_>โดยมีคณะผู้บริหารกระทรวง<_>พม.<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วม<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "ทั้งนี้<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ขอให้ส่งเว็บไซต์พนันออนไลน์ทั้งหมดมาให้<_>ขณะนี้<_>ได้สั่งการให้ไปดำเนินการแล้ว<_>แต่มีปัญหาในบางข้อกฎหมาย<_>ซึ่งต้องออกเป็นพระราชกำหนด<_>เพราะกฎหมายตอนนี้ไม่ทันกับการเปลี่ยนแปลงตรงนี้<_>อีกทั้งการปิดเว็บไซต์พนันออนไลน์ต้องข้อคำสั่งศาล<_>เพราะไม่สามารถปิดได้ทันที<_>ซึ่งเรายังไม่มีกฎหมายตรงนี้<_>นอกจากนี้<_>รัฐบาลได้กำหนดนโยบายความมั่นคงปลอดภัยโลกไซเบอร์<_>นับเป็นสิ่งสำคัญ<_>ซึ่งนายกรัฐมนตรีได้สั่งการด้วยตนเอง<_>โดยขอความร่วมมือให้ทุกคนช่วยกันสานต่อ<_>และต้องขอบคุณ<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>สถาบันยุวทัศน์แห่งประเทศไทย<_>กระทรวง<_>พม.<_>และทุกคน<_>ที่ช่วยกันขับเคลื่อนเรื่องนี้<_>ดังนั้น<_>เราต้องเตรียมความพร้อมให้คนของเรา<_>ไม่ให้หลงเชื่อ<_>ไม่ให้ถูกหลอก<_>โดยขอให้ทุกคนต้องคำนึงถึงธรรมะ<_>คือ<_>อย่าโลภ<_>อย่าโกรธ<_>อย่าหลง<_>ซึ่งจะส่งผลกระทบโดยรวมของประเทศ<_>โดยเฉพาะเด็กและเยาวชน", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>(7<_>ก.พ.<_>66)<_>ตรงกับวันส่งเสริมอินเทอร์เน็ตปลอดภัยสากล<_>(safer<_>internet<_>day)<_>ซึ่งกระทรวง<_>พม.<_>ร่วมกับภาคีเครือข่ายจัดกิจกรรมสร้างความตระหนักรู้<_>วันส่งเสริมอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>(thailand<_>safer<_>internet<_>day)<_>ซึ่งจัดขึ้นเป็นประจำทุกปี<_>เพื่อเฉลิมฉลองร่วมกับอีก<_>200<_>ประเทศทั่วโลก<_>ในการให้ความรู้<_>สร้างความตระหนักถึงความสำคัญทางด้านความปลอดภัยในการใช้อินเทอร์เน็ตและเทคโนโลยีในชุมชนออนไลน์อย่างมีความรับผิดชอบและเป็นประโยชน์ต่อสังคม<_>อีกทั้งสนับสนุนการทำงานของเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>(thailand<_>safe<_>internet<_>coalition)<_>ประกอบด้วยภาคีเครือข่ายทั้งหน่วยงานภาครัฐ<_>เอกชน<_>และประชาสังคม<_>เพื่อให้เป็นกลไกสำคัญในการป้องกันและแก้ไขปัญหาภัยออนไลน์ที่ส่งผลกระทบต่อเด็ก<_>เยาวชน<_>และสังคมไทย", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเทศไทยและอังกฤษจะร่วมกับผลักดันความร่วมมือด้านเทคโนโลยีการเกษตรและเทคโนโลยีอวกาศ", "content": ["ประเทศไทยและอังกฤษจะร่วมกับผลักดันความร่วมมือด้านเทคโนโลยีการเกษตรและเทคโนโลยีอวกาศ", "ศาสตราจารย์พิเศษเอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>และศาสตราจารย์<_>นายแพทย์<_>สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>พร้อมด้วยนายธานี<_>ทองภักดี<_>เอกอัครราชทูต<_>ณ<_>กรุงลอนดอน<_>ประชุมหารือกับ<_>mr.<_>george<_>freeman<_>mp,<_>minister<_>for<_>science,<_>research<_>and<_>innovation<_>ประเทศอังกฤษ<_>เมื่อวันที่<_>12<_>มกราคม<_>2566<_>ณ<_>department<_>for<_>business,<_>energy<_>and<_>industry<_>strategy<_>กรุงลอนดอน<_>ประเทศอังกฤษ<_>โดยมี<_>ประเด็นสาคัญ<_>ได้แก่<_>การกำหนดแนวทางการดำเนินความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และ<_>นวัตกรรม<_>การผลักดันให้ประเทศไทยเป็น<_>focal<_>point<_>ความร่วมมือระหว่างประเทศอังกฤษกับอาเซียน<_>เอเชียตะวันออกและเอเชียใต้<_>และประเทศคู่ความร่วมมืออื่นๆ<_>ของประเทศไทย<_>และการแลกเปลี่ยนข้อมูลเชิง<_>นโยบายที่เกี่ยวข้องของทั้งสองประเทศ", "รัฐมนตรีว่าการกระทรวง<_>อว.<_>และ<_>minister<_>for<_>science,<_>research<_>and<_>innovation<_>เห็นชอบร่วมกันที่จะผลักดันความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>โดยเฉพาะ<_>อย่างยิ่งในด้านเทคโนโลยีการเกษตรและเทคโนโลยีอวกาศ<_>โดยในสาขาเทคโนโลยีการเกษตรมีขอบเขต<_>ครอบคลุมหัวข้อพันธุกรรม<_>(genome)<_>ความมั่นคงทางอาหาร<_>(food<_>security)<_>และการพัฒนาผลผลิตทาง<_>การเกษตร<_>(agricultural<_>productivity)<_>ในด้านเทคโนโลยีอวกาศประกอบด้วยสาขาย่อย<_>ได้แก่<_>พลังงาน<_>อวกาศ<_>การพัฒนาดาวเทียมและอวกาศยาน<_>และเศรษฐกิจอวกาศ<_>(space<_>economy)", "minister<_>for<_>science,<_>research<_>and<_>innovation<_>ได้แสดงความสนใจที่จะร่วมมือกับ<_>ประเทศไทยในลักษณะทวิภาคี<_>และการให้ประเทศไทยเป็น<_>focal<_>point<_>ความร่วมมือระหว่างประเทศอังกฤษ<_>กับอาเซียน<_>ผ่านช่องทาง<_>asean<_>committee<_>on<_>science,<_>technology,<_>and<_>innovation<_>และความ<_>ร่วมมือไตรภาคีระหว่างประเทศอังกฤษ<_>ประเทศไทย<_>และประเทศคู่ความร่วมมือของไทย<_>เช่น<_>ซาอุดิอาระเบีย<_>ญี่ปุ่น<_>และสาธารณรัฐเกาหลี<_>นอกจากนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนข้อมูลเชิงนโยบายระหว่างกันทั้งในประเด็น<_>งบประมาณสนับสนุนการวิจัย<_>แนวปฏิบัติในการดาเนินความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>สาขาการวิจัยที่ทั้งสองประเทศให้ความสาคัญ<_>และตัวอย่างความร่วมมือที่ประสบความสาเร็จ<_>เช่น<_>ความร่วมมือระหว่าง<_>oxford<_>university<_>และมหาวิทยาลัยมหิดลในด้านเวชศาสตร์เขตร้อน<_>เป็นต้น", "รัฐมนตรีว่าการกระทรวง<_>อว.<_>ได้มอบหมายให้สานักงานปลัดกระทรวง<_>อว.<_>เป็นหน่วยงาน<_>หลักในการขับเคลื่อนความร่วมมือกับประเทศอังกฤษ<_>โดยจะดาเนินการร่วมกับ<_>department<_>for<_>business,<_>energy<_>and<_>industry<_>strategy<_>และ<_>united<_>kingdom<_>research<_>and<_>innovation<_>ของประเทศอังกฤษ<_>ต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ขับขานบทเพลง<_>“อมตะสยาม”<_>ผ่านวงซิมโฟนีออร์เคสตรา<_>กระหึ่ม<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "content": ["อว.<_>ขับขานบทเพลง<_>“อมตะสยาม”<_>ผ่านวงซิมโฟนีออร์เคสตรา<_>กระหึ่ม<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "เมื่อช่วงค่ำวันที่<_>18<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เป็นประธานในพิธีเปิดการแสดงบทเพลง<_>อมตะสยาม<_>ณ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>ถนนเทียมร่วมมิตร<_>แขวงห้วยขวาง<_>เขตห้วยขวาง<_>กรุงเทพมหานคร<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานวิจัยแห่งชาติ<_>(วช)<_>พร้อมคณะผู้บริหาร<_>อว.<_>และประชาชนร่วมงาน<_>ซึ่งเป็นการแสดงศิลปะดนตรีจากโครงการขยายผลต่อยอดนวัตกรรมเพลงพื้นบ้านเพื่อเผยแพร่ให้เป็นมรดกชาติ<_>ดำเนินการโดย<_>มูลนิธิอาจารย์สุกรี<_>เจริญสุข<_>ซึ่งได้รับทุนสนับสนุนจากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>เป็นปีที่<_>3<_>โดยนำเพลงพื้นบ้าน<_>เพลงโบราณของภูมิภาคต่างๆ<_>มาแสดงออกในรูปแบบของวงซิมโฟนี<_>ออร์เคสตรา<_>เพื่อเป็นการอนุรักษ์และต่อยอดมรดกทางวัฒนธรรม<_>กระตุ้นให้เกิดการเสริมสร้างสิ่งใหม่บนรากฐานสิ่งเก่า<_>รักษาเสถียรภาพและอัตลักษณ์ของสังคมไทยให้สืบทอดและคงอยู่ต่อไป", "ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กล่าวว่า<_>ปัจจุบันจะเห็นว่าศิลปวัฒนธรรม<_>นับวันจะมีความโดดเด่นยิ่งขึ้น<_>มีช่วงหนึ่งที่ศิลปวัฒนธรรมไทยหาย<_>แต่เวลานี้ก็มีความโดดเด่นขึ้น<_>ไม่ว่าจะเป็นมวยไทย<_>อาหารไทย<_>นวดแผนไทย<_>เสื้อผ้าไทย<_>รวมถึงดนตรีไทย<_>ซึ่ง<_>อว.<_>ทำเรื่องนี้ไม่ใช่ทำให้เก็บเป็นของเก่า<_>แต่เป็นเพราะว่าเก็บของเก่ามาใส่เสน่ห์สมัยใหม่<_>ความทันสมัยของสมัยใหม่<_>และก็รวมถึงผู้ที่ชื่นชอบ<_>ศิลปะสุนทรียภาพ<_>ประเทศไทยเป็นประเทศที่โชคดี<_>ที่ศิลปะ<_>สุนทรียะ<_>และอารยธรรม<_>หลายร้อยปี<_>บรรดาคนที่ทำให้ศิลปิน<_>ศิลปะ<_>ดนตรีไทยมีลมหายใจ<_>คือ<_>อาจารย์สุกรี<_>เจริญสุข<_>อาจารย์ได้มาขอทุน<_>จาก<_>กระทรวง<_>อว.<_>ไปทำวิจัย<_>ซึ่งเป็นงานวิจัยที่ฟังได้<_>วิจัยที่ชมได้<_>วิจัยไม่ได้มีแค่กระดาษและหนังสือ<_>หรือแค่เป็นการตีพิมพ์เท่านั้น<_>แต่วิจัยบางอย่างของ<_>อว.<_>ก็กินได้<_>การวิจัยอาหาร<_>ส่วนวิจัยที่จะได้รับชมรับฟังในวันนี้<_>เป็นวิจัยที่ฟังไพเราะเสนาะหู<_>ทำให้คิดถึงความหลัง<_>ทำให้คิดถึงปัจจุบัน<_>ทำให้คิดถึงอนาคต<_>เป็นกระแสเดียวกันได้<_>ขอแสดงความชื่นชม<_>อาจารย์สุกรี<_>เจริญสุข<_>และคณะนักดนตรี<_>เป็นอย่างมากที่ช่วยรังสรรค์ศิลปะวัฒนธรรมเพลงไทยให้คงอยู่ต่อไป", "การแสดงดนตรี<_>“อมตะสยาม”<_>เป็นการบอกเล่าเรื่องราวประวัติศาสตร์<_>สังคม<_>วิถีชีวิต<_>และวัฒนธรรม<_>ผ่านการนำกลับมาเรียบเรียงเสียงประสานขึ้นใหม่<_>เพื่อทำการบันทึกเสียงเก็บไว้ด้วยเทคโนโลยีสมัยใหม่<_>ในการรักษาสืบทอดบทเพลงที่สำคัญของชาติไว้<_>รวมถึงเพื่อใช้ในการศึกษา<_>การค้นคว้า<_>อ้างอิง<_>โดยบรรเลงบทเพลงผ่านวงไทยซิมโฟนีออร์เคสตรา<_>ซึ่งเพลงชุดอมตะสยามได้เรียบเรียงบทเพลงโดย<_>พันเอก<_>ดร.ประทีป<_>สุพรรณโรจน์<_>ดร.ธีรนัย<_>จิระสิริกุล<_>ดร.ปิยะวัฒน์<_>หลุยลาภประเสริฐ", "การแสดงดนตรี<_>“อมตะสยาม”<_>ในครั้งนี้<_>ประกอบด้วยเพลง<_>สรรเสริญถวายไชยมงคล<_>รัชกาลที่<_>5<_>เพลงวอลซ์ปลื้มจิตร<_>เพลงเขมรไทรโยค<_>เพลงสายสมร<_>เพลงสุดใจ<_>เพลงคลื่นกระทบฝั่ง<_>เพลงเชิดจีน<_>และเพลงลาวแพนออกซุ้ม<_>ซึ่งระหว่างการบรรเลงเพลง<_>ดร.สุชาติ<_>วงษ์ทอง<_>ได้สร้างสรรค์ภาพจิตรกรรมประกอบบทเพลง<_>การแสดงดนตรี<_>ด้วย"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศ.(พิเศษ)<_>ดร.เอนก<_>รมว.อว.<_>เป็นประธานมอบเกียรติบัตรโครงการ<_>“การอนุรักษ์เชิงป้องกันผลงานศิลปกรรมในประเทศไทย”", "content": ["ศ.(พิเศษ)<_>ดร.เอนก<_>รมว.อว.<_>เป็นประธานมอบเกียรติบัตรโครงการ<_>“การอนุรักษ์เชิงป้องกันผลงานศิลปกรรมในประเทศไทย”", "วันที่<_>22<_>มกราคม<_>2566<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานมอบเกียรติบัตรโครงการ<_>“การอนุรักษ์เชิงป้องกันผลงานศิลปกรรมในประเทศไทย”<_>โดย<_>ผู้ช่วยศาสตราจารย์โอชนา<_>พูลทองดีวัฒนา<_>หัวหน้าภาควิชาทฤษฎีศิลป์<_>คณะจิตรกรรม<_>ประติมากรรมและภาพพิมพ์<_>มหาวิทยาลัยศิลปากร<_>ภายใต้แผนงานพิพิธภัณฑ์ศิลปกรรมแห่งชาติ<_>ซึ่งได้รับทุนสนับสนุนจากกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดย<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>และวิทยสถานด้านสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปกรรมศาสตร์แห่งประเทศไทย<_>(ธัชชา)<_>ตามโครงการขับเคลื่อนการพัฒนาการวิจัยและพัฒนาบุคลากรการวิจัยด้านสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปกรรมศาสตร์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>เพื่อสำรวจสภาพปัญหาศิลปกรรม<_>จากกลุ่มตัวอย่างเครือข่ายหอศิลป์ของภาครัฐและเอกชนในประเทศไทย<_>โดยวิเคราะห์ถึงปัญหาที่จะเกิดขึ้น<_>และเสนอแนะวิธีการในการแก้ไขปัญหาในการอนุรักษ์เชิงป้องกัน<_>อย่างถูกต้องและเหมาะสม<_>ณ<_>ห้อง<_>friend<_>of<_>bacc<_>หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ระดมเครือข่ายประชุมระดับชาติ<_>ร่วมกันสร้างครอบครัวที่อบอุ่นสำหรับเด็กทุกคน", "content": ["พม.<_>ระดมเครือข่ายประชุมระดับชาติ<_>ร่วมกันสร้างครอบครัวที่อบอุ่นสำหรับเด็กทุกคน", "เมื่อวันที่<_>7<_>ก.พ.<_>66<_>เวลา<_>10.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดการประชุมระดับชาติ<_>เรื่อง<_>การร่วมกันสร้างครอบครัวที่อบอุ่นสำหรับเด็กทุกคน<_>(a<_>shared<_>destination<_>:<_>a<_>caring<_>family<_>for<_>every<_>child)<_>เพื่อแลกเปลี่ยนแนวทางการดำเนินงานด้านการเลี้ยงดูเด็กในครอบครัวของหน่วยงานสังกัดกระทรวง<_>พม.<_>และสร้างการมีส่วนร่วมด้านการเลี้ยงดูทดแทนสำหรับเด็กในภารกิจที่เกี่ยวข้อง<_>รวมถึงเสนอแนวทางการขับเคลื่อนงานด้านการเลี้ยงดูทดแทนร่วมกันในอนาคต<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>คณะผู้บริหารกระทรวง<_>พม.<_>พัฒนาสังคมและความมั่นคงมนุษย์จังหวัดและหัวหน้าหน่วยงานสังกัดกรมกิจการเด็กและเยาวชนจากทั่วประเทศ<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วม<_>ณ<_>ห้องthe<_>siam<_>ballroom<_>ชั้น<_>2<_>โรงแรมแลงคาสเตอร์<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>กระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>เป็นหน่วยงานหลักในการขับเคลื่อนงานด้านการเลี้ยงดูทดแทนสำหรับเด็ก<_>ได้ร่วมกับองค์การยูนิเซฟ<_>ประเทศไทย<_>และที่ปรึกษาที่มีความเชี่ยวชาญด้านการพัฒนาระบบนโยบายทางสังคม<_>พัฒนาและยกร่างยุทธศาสตร์การคุ้มครองเด็กแห่งชาติ<_>ฉบับที่<_>2<_>พ.ศ.<_>2566<_>-<_>2570<_>โดยหนึ่งในประเด็นหลักของการยกร่างยุทธศาสตร์<_>คือ<_>การนำแผนปฏิบัติการระดับชาติด้านการเลี้ยงดูทดแทนสำหรับเด็ก<_>ระยะที่<_>1<_>พ.ศ.<_>2565<_>-<_>2569<_>มากำหนดเป็นสาระสำคัญของยุทธศาสตร์และแผนปฏิบัติการ<_>เพื่อให้เกิดการขับเคลื่อนงานด้านการเลี้ยงดูทดแทนอย่างเป็นรูปธรรม<_>ผ่านการกำหนดแผนงานและแนวทางการดำเนินงานของภาคีเครือข่ายทุกภาคส่วนทั้งภาครัฐ<_>เอกชน<_>และประชาสังคม<_>โดยมุ่งเน้นการทำงานกับเด็ก<_>ครอบครัว<_>ชุมชน<_>และภาคีเครือข่ายเป็นสำคัญ<_>ไม่ว่าจะเป็น<_>การเสริมสร้างความเข้มแข็งและการพัฒนาศักยภาพของครอบครัวในการเลี้ยงดูเด็ก<_>การเสริมพลังให้ครอบครัวและเด็กมีส่วนร่วมในทุกกระบวนการที่เกี่ยวข้องกับเด็ก<_>การส่งเสริมบทบาทของชุมชนให้มีกลไกการทำงานร่วมกับครอบครัว<_>การพัฒนาระบบคุ้มครองเด็กเชิงรุกและเชิงป้องกัน<_>การสนับสนุนงบประมาณและการส่งเสริมบริการการเลี้ยงดูทดแทนรูปแบบต่างๆ<_>กรณีที่ครอบครัวไม่สามารถให้การเลี้ยงดูเด็กได้<_>และการเตรียมความพร้อมในการดำเนินงานตามยุทธศาสตร์ทั้งในด้านกฎหมาย<_>โครงสร้างบริการ<_>และการสื่อสาร<_>และการมีระบบการติดตามประเมินผลที่มีประสิทธิภาพ<_>เป็นต้น", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การประชุมระดับชาติ<_>เรื่อง<_>การร่วมกันสร้างครอบครัวที่อบอุ่นสำหรับเด็กทุกคน<_>(a<_>shared<_>destination<_>:<_>a<_>caring<_>family<_>for<_>every<_>child)<_>เป็นความร่วมมือกันในการตั้งหมุดหมายสำคัญสำหรับการถ่ายทอดนโยบายและแผนปฏิบัติการระดับชาติฯ<_>ไปสู่การปฏิบัติงานอย่างเป็นรูปธรรม<_>โดยผู้เข้าร่วมประชุมได้ระดมความคิดเห็นเกี่ยวกับสถานการณ์และนำเสนอแนวปฏิบัติที่ดีในประเด็นสำคัญ<_>ประกอบด้วย<_>1)<_>การเสริมสร้างความเข้มแข็งของครอบครัว<_>(family<_>strengthening)<_>2)<_>การคัดกรองป้องกันการเลี้ยงดูทดแทนโดยไม่จาเป็น<_>(gatekeeping)<_>3)<_>มาตรฐานการเลี้ยงดูทดแทน<_>(standard<_>of<_>care)<_>4)<_>การเลี้ยงดูทดแทนในรูปแบบครอบครัว<_>(family<_>based<_>care)<_>และ<_>5)<_>การลดการพึ่งพิงสถานรองรับ<_>(deinstitutionalization)<_>ทั้งนี้<_>การวางแผนการขับเคลื่อนการดำเนินงานตามแผนปฏิบัติการระดับชาติฯ<_>ในระยะเวลาที่เหลืออีก<_>4<_>ปีข้างหน้า<_>(พ.ศ.<_>2566<_>-<_>2569)<_>จำเป็นต้องประสานความร่วมมือกับภาคีเครือข่ายทุกภาคส่วน<_>เพื่อสนับสนุนการจัดบริการร่วมกัน<_>โดยเฉพาะการเสริมสร้างความเข้มแข็งของครอบครัวให้มีความสามารถในการเลี้ยงดูเด็กในครอบครัวได้<_>และกรณีที่เด็กมีความจำเป็นต้องได้รับการจัดบริการการเลี้ยงดูทดแทนก็จะเป็นบริการเพียงชั่วคราวและมีคุณภาพ<_>เพื่อสนับสนุนให้เด็กสามารถกลับคืนสู่ครอบครัวโดยกำเนิด<_>หรือได้รับการเลี้ยงดูในครอบครัวทดแทนถาวรได้อย่างเหมาะสมและปลอดภัยต่อไป", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.โรคติดต่อฯ<_>เห็นชอบแนวทางสร้างพื้นที่ปลอดพิษสุนัขบ้าและแผนกำจัด<_>“มาลาเรีย”<_>6<_>จังหวัดชายแดนที่พบผู้ป่วยสูง", "content": ["คกก.โรคติดต่อฯ<_>เห็นชอบแนวทางสร้างพื้นที่ปลอดพิษสุนัขบ้าและแผนกำจัด<_>“มาลาเรีย”<_>6<_>จังหวัดชายแดนที่พบผู้ป่วยสูง", "คณะกรรมการโรคติดต่อฯ<_>เห็นชอบแนวทางสร้างพื้นที่ปลอดโรคพิษสุนัขบ้า<_>ด้วยกลไกคณะกรรมการโรคติดต่อระดับจังหวัด<_>พร้อมเห็นชอบแผนเร่งรัดกำจัดโรคไข้มาลาเรียใน<_>6<_>จังหวัดชายแดนไทย-เมียนมาที่พบผู้ป่วยสูง<_>คิดเป็น<_>96%<_>ของประเทศ<_>ส่วน<_>“โควิด”<_>สถานการณ์ลดลง", "คณะกรรมการโรคติดต่อฯ<_>เห็นชอบแนวทางสร้างพื้นที่ปลอดโรคพิษสุนัขบ้า<_>ด้วยกลไกคณะกรรมการโรคติดต่อระดับจังหวัด<_>พร้อมเห็นชอบแผนเร่งรัดกำจัดโรคไข้มาลาเรียใน<_>6<_>จังหวัดชายแดนไทย-เมียนมาที่พบผู้ป่วยสูง<_>คิดเป็น<_>96%<_>ของประเทศ<_>ส่วน<_>“โควิด”<_>สถานการณ์ลดลง<_>ยังเฝ้าระวังต่อเนื่อง", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการโรคติดต่อแห่งชาติ<_>ครั้งที่<_>2/2566<_>โดยมี<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>และกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "นพ.โอภาสกล่าวว่า<_>สถานการณ์โควิด<_>19<_>ในประเทศไทย<_>แม้ว่าแนวโน้มผู้ป่วยรักษาในโรงพยาบาล<_>ผู้ป่วยอาการหนัก<_>และผู้เสียชีวิตจะลดลงต่อเนื่อง<_>แต่ผู้เสียชีวิตยังคงเป็นกลุ่ม<_>608<_>และส่วนใหญ่ไม่ได้รับวัคซีนหรือได้รับวัคซีนเพียง<_>1<_>เข็ม<_>สำหรับนักท่องเที่ยวชาวต่างชาติ<_>พบติดเชื้อโควิด<_>19<_>ประปราย<_>ซึ่งศักยภาพด้านการแพทย์ยังรองรับได้<_>โดยหลังมีการผ่อนคลายมาตรการโควิด<_>19<_>ประเทศไทยได้ต้อนรับนักท่องเที่ยวต่างชาติแล้ว<_>มากกว่า<_>10<_>ล้านคน<_>เฉพาะช่วงวันที่<_>29<_>ม.ค.<_>–<_>4<_>ก.พ.<_>2566<_>มีผู้เดินทางเข้าประเทศ<_>4<_>แสนกว่าคน<_>เฉลี่ยวันละ<_>6<_>หมื่นคน<_>พบผู้ติดเชื้อที่เดินทางมาจากต่างประเทศเพียง<_>1<_>รายที่รักษาในโรงพยาบาล", "นพ.โอภาสกล่าวต่อว่า<_>กระทรวงสาธารณสุขได้กำหนดแนวทางการเฝ้าระวังผู้เดินทาง<_>ณ<_>ด่านควบคุมโรคติดต่อระหว่างประเทศไว้แล้ว<_>เช่น<_>การมีประกันสุขภาพที่ครอบคลุมการรักษาโรคโควิด<_>19<_>ตลอดช่วงเวลาที่อาศัยอยู่ในประเทศไทย<_>และบวกเพิ่มอีก<_>7<_>วัน<_>การเก็บตัวอย่างน้ำเสียบนเครื่องบิน<_>เป็นต้น<_>รวมถึงมีบริการให้วัคซีนโควิด<_>19<_>สำหรับนักท่องเที่ยวชาวต่างชาติ<_>ส่วนการเตรียมพร้อมรับผู้เดินทางจากต่างประเทศที่จะเพิ่มมากขึ้น<_>เน้นการเฝ้าระวังในกลุ่มผู้ให้บริการท่องเที่ยว<_>โดยตรวจคัดกรองด้วย<_>atk<_>เมื่อป่วย<_>และแจ้งหน่วยงานสาธารณสุขในพื้นที่กรณีพบการระบาดในลักษณะ<_>cluster<_>ทั้งนี้<_>ขอให้ปฏิบัติตามมาตรการป้องกันและควบคุมโรค<_>ได้แก่<_>1.ฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>รวมทั้งฉีดภูมิคุ้มกันสำเร็จรรูป<_>(laab)<_>ในกลุ่มเสี่ยงที่ไม่เคยได้รับวัคซีนโควิด<_>2.หากมีอาการป่วยทางเดินหายใจ<_>ให้ตรวจคัดกรองด้วย<_>atk<_>และสวมหน้ากากอนามัยเมื่อต้องอยู่ใกล้ชิดผู้อื่น<_>3.ให้การรักษาที่รวดเร็ว<_>ทันเวลา<_>โดยเฉพาะผู้ป่วยกลุ่ม<_>608<_>ที่ไม่ได้รับวัคซีนหรือวัคซีนเข็มกระตุ้น<_>และ<_>4.สวมหน้ากากอนามัยในสถานที่สาธารณะ<_>โรงพยาบาล<_>ห้างสรรพสินค้า<_>ขนส่งสาธารณะ<_>และสำหรับเด็กเล็ก<_>แนะนำให้สวมหน้ากากอนามัยเมื่อมีอาการป่วยทางเดินหายใจ", "นพ.โอภาส<_>กล่าวอีกว่า<_>ที่ประชุมวันนี้ได้พิจารณาและให้ความเห็นชอบประเด็นสำคัญ<_>2<_>เรื่อง<_>คือ<_>1.แนวทางการผลักดันการสร้างพื้นที่ปลอดโรคพิษสุนัขบ้า<_>ผ่านคณะกรรมการโรคติดต่อระดับจังหวัด<_>โดยประเทศไทยมีเป้าหมายตามพันธสัญญานานาชาติในการกำจัดโรคพิษสุนัขบ้า<_>และนโยบายเร่งรัด<_>1<_>เขต<_>1<_>อำเภอ<_>(ใหม่)<_>ปลอดโรคพิษสุนัขบ้า<_>ภายใต้โครงการ<_>“สัตว์ปลอดโรค<_>คนปลอดภัยจากโรคพิษสุนัขบ้า”<_>ตามพระปณิธานของ<_>สมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>มีเป้าหมายให้ไม่มีผู้เสียชีวิตด้วยโรคพิษสุนัขบ้า<_>ภายในปี<_>2568<_>ด้วยกลไกการขับเคลื่อนผ่านคณะกรรมการโรคติดต่อจังหวัด/กรุงเทพมหานคร<_>โดยความร่วมมือของกรมส่งเสริมการปกครองท้องถิ่น<_>กระทรวงมหาดไทย<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>และหน่วยงาน<_>ภาคส่วนอื่นๆ", "2.แผนการเร่งรัดกำจัดโรคไข้มาลาเรียในพื้นที่พบผู้ป่วยสูง<_>6<_>จังหวัด<_>(ก.พ.<_>–<_>พ.ค.<_>2566)<_>โดยในปี<_>2566<_>สถานการณ์การระบาดของโรคไข้มาลาเรียบริเวณชายแดนไทยเมียนมา<_>6<_>จังหวัด<_>ได้แก่<_>ตาก<_>แม่ฮ่องสอน<_>กาญจนบุรี<_>ราชบุรี<_>ประจวบคีรีขันธ์<_>และเพชรบุรี<_>พบผู้ป่วยรวม<_>2,991<_>ราย<_>คิดเป็นร้อยละ<_>96<_>ของผู้ป่วยทั้งประเทศ<_>โดยให้คณะกรรมการโรคติดต่อทั้ง<_>6<_>จังหวัด<_>แต่งตั้งคณะทำงานเร่งรัดกำจัดไข้มาลาเรีย<_>รวมทั้งส่งเสริมบทบาทขององค์กรปกครองส่วนท้องถิ่น<_>ในการสนับสนุนทรัพยากรในการดำเนินการตามแผนเร่งรัดกำจัดโรคไข้มาลาเรีย<_>เพื่อให้ประเทศไทยบรรลุเป้าหมาย<_>“ปลอดจากโรคไข้มาลาเรียภายในปี<_>2567”", "*<_>8<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย", "content": ["องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย", "องคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานของโรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย<_>มีความก้าวหน้าในการพัฒนาโรงพยาบาลให้เป็นศูนย์ความเป็นเลิศด้านการส่องกล้องและผ่าตัดด้วยกล้องวิดีทัศน์ของภาคอีสานตอนบน<_>และยังเปิดศูนย์บริการการแพทย์ทางไกล", "องคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานของโรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย<_>มีความก้าวหน้าในการพัฒนาโรงพยาบาลให้เป็นศูนย์ความเป็นเลิศด้านการส่องกล้องและผ่าตัดด้วยกล้องวิดีทัศน์ของภาคอีสานตอนบน<_>และยังเปิดศูนย์บริการการแพทย์ทางไกล<_>ที่อาคารเฉลิมพระเกียรติ<_>ศูนย์แพทย์ชุมชนท่าบ่อ<_>ริมโขง<_>ให้บริการแก่ผู้ป่วยที่อยู่ห่างไกล<_>ช่วยเข้าถึงบริการที่สะดวก<_>ลดค่าใช้จ่ายในการเดินทาง", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>จังหวัดหนองคาย<_>พร้อมมอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>จำนวน<_>15<_>ราย<_>มอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน<_>โดยมี<_>นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมคณะตรวจเยี่ยม", "นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชท่าบ่อ<_>ได้น้อมนำพระราชดำริ<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>เป็นปณิธานในการมุ่งมั่นพัฒนาคุณภาพระบบงาน<_>เพิ่มศักยภาพการให้บริการเพื่อการรักษาพยาบาลที่ได้คุณภาพมาตรฐาน<_>โดยโรงพยาบาลมีการพัฒนาบริการรักษาพยาบาลตาม<_>service<_>plan<_>ทุกสาขา<_>โดยเฉพาะด้านศัลยกรรมทางเดินอาหารและทางเดินน้ำดี<_>สามารถทำการผ่าตัดโรคที่ซับซ้อนยุ่งยากได้เกือบเทียบเท่าโรงพยาบาลของมหาวิทยาลัย<_>และมีการนำอุปกรณ์พิเศษมาช่วยในการผ่าตัด<_>เช่น<_>หุ่นยนต์ช่วยผ่าตัดเปลี่ยนข้อเข่า<_>การผ่าตัดผ่านกล้องด้านทางเดินน้ำดี,<_>ออร์โธปิดิกส์,<_>นรีเวช<_>เพื่อเพิ่มประสิทธิภาพและประสิทธิผลในการผ่าตัด<_>ผู้ป่วยมีความปลอดภัย<_>แผลขนาดเล็ก<_>เจ็บน้อย<_>ฟื้นตัวได้เร็ว<_>ปัจจุบันได้พัฒนาเป็นศูนย์ความเป็นเลิศด้านการส่องกล้องและผ่าตัดด้วยกล้องวีดีทัศน์<_>ของภาคอีสานตอนบนมีผู้ป่วยจากทั่วประเทศรวมทั้งจากประเทศเพื่อนบ้านมารับบริการผ่าตัดด้วยกล้องเป็นจำนวนมาก", "โดยในปี<_>2563<_>มีผู้เข้ารับบริการจำนวน<_>2,394<_>ราย<_>ปี<_>2564<_>จำนวน<_>2,255<_>ราย<_>และปี<_>2565<_>จำนวน<_>2,712<_>ราย<_>ส่วน<_>service<_>plan<_>สาขาอื่นๆ<_>ได้พัฒนาอย่างต่อเนื่องเพื่อให้ได้มาตรฐานที่กำหนดไว้<_>อาทิ<_>การรักษาด้วยศาสตร์การแพทย์แผนไทยและการแพทย์แผนจีน,<_>จัดบริการคลินิกบริบาลฟื้นฟูสภาพผู้ป่วยระยะกลาง<_>(imc<_>opd)<_>คู่ขนานกับแพทย์แผนจีน<_>ดูแลผู้ป่วยโรคหลอดเลือดสมองระยะกึ่งเฉียบพลัน,<_>คลินิกกัญชาทางการแพทย์แผนไทย,<_>ออกคัดกรองเชิงรุกและค้นหาผู้ที่เริ่มป่วยทุกกลุ่มวัย<_>เช่น<_>โรคเบาหวาน<_>ความดันโลหิตสูง<_>พัฒนาการเด็กปฐมวัย<_>สุขภาพฟัน<_>สุขภาพจิต<_>มะเร็งลำไส้<_>มะเร็งเต้านม<_>มะเร็งปากมดลูก<_>เป็นต้น<_>เพื่อนำเข้าสู่กระบวนการรักษาที่รวดเร็ว<_>ลดการเจ็บป่วยรุนแรง<_>ประชาชนมีคุณภาพชีวิตที่ดีขึ้น", "นอกจากนี้<_>ได้เปิดศูนย์บริการการแพทย์ทางไกล<_>ที่อาคารเฉลิมพระเกียรติ<_>ศูนย์แพทย์ชุมชนท่าบ่อ<_>ริมโขง<_>เป็น<_>1<_>ใน<_>5<_>โรงพยาบาลต้นแบบ<_>ที่ได้รับมอบหมายให้ดำเนินการโครงการ<_>“ศูนย์บริการทางการแพทย์ทางไกล<_>(telemedicine)”<_>โดยได้รับการสนับสนุนจากกองทุนพัฒนาดิจิตอลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>เพื่อพัฒนาการให้บริการผู้ป่วยที่อยู่ห่างไกล<_>หรือไม่สะดวกในการเข้ามารับบริการที่โรงพยาบาล<_>ช่วยลดความแออัดและลดค่าใช้จ่ายในการเดินทางของผู้ป่วยและญาติ", "*<_>8<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ลงนามเริ่มต้นเจรจาการเกษตรระหว่างไทยและสหราชอาณาจักร", "content": ["ปลัดเกษตรฯ<_>ลงนามเริ่มต้นเจรจาการเกษตรระหว่างไทยและสหราชอาณาจักร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการลงนามและหารือความร่วมมือด้านการเกษตรระหว่างกระทรวงเกษตรและสหกรณ์ของไทย<_>กับผู้แทนกระทรวงสิ่งแวดล้อม<_>อาหาร<_>และกิจการชนบท<_>แห่งสหราชอาณาจักร(department<_>for<_>environment,<_>food<_>and<_>rural<_>affairs<_>(defra)<_>of<_>the<_>united<_>kingdom)โดยมีนายธานี<_>ทองภักดี<_>เอกอัครราชทูต<_>ณ<_>กรุงลอนดอน<_>นายพิศาล<_>พงศาพิชณ์<_>เลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>นายสุพิศ<_>พิทักษ์ธรรม<_>รองอธิบดีกรมฝนหลวงและการบินเกษตร<_>ดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>ดร.พรเทพ<_>ศรีธนาธร<_>ผู้อำนวยการสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำสหภาพยุโรป<_>และนางสาวรวินันท์<_>ฉ่ำเฉลิม<_>ผู้อำนวยการกองนโยบายมาตรฐานสินค้าเกษตร<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติเข้าร่วมเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566<_>ณกระทรวงสิ่งแวดล้อม<_>อาหาร<_>และกิจการชนบทสหราชอาณาจักร", "จากสถิติปี<_>2564<_>มูลค่าการค้าสินค้าเกษตรระหว่างไทย-สหราชอาณาจักร<_>สูงถึง<_>32,543<_>ล้านบาท<_>แบ่งเป็น<_>ไทยส่งออกสินค้าไปสหราชอาณาจักร<_>27,173<_>ล้านบาทไทยนำเข้า<_>5,369<_>ล้านบาท<_>สินค้าส่งออก<_>5<_>อันดับแรกของไทย<_>ได้แก่<_>1.<_>เนื้อไก่ปรุงแต่ง<_>2.<_>อาหารสุนัขหรือแมว<_>3.<_>ซอสและของปรุงแต่งสำหรับทำซอส<_>4.<_>อาหารปรุงแต่ง<_>และ<_>5.<_>ข้าว<_>ทั้งนี้<_>แม้ว่าประเทศไทยและสหราชอาณาจักรจะมีความสัมพันธ์ทางการทูตและเป็นคู่ค้าที่สำคัญกันมาอย่างยาวนานจนถึงปัจจุบันแต่ยังไม่เคยมีการกระชับความสัมพันธ์ด้านการเกษตรอย่างเป็นทางการ", "ทั้งสองประเทศได้กระชับความสัมพันธ์ทางการค้าภายหลังที่สหราชอาณาจักรแยกตัวออกจากสหภาพยุโรป<_>โดยในปี2564<_>ที่ผ่านมามีการลงนามจัดตั้งคณะกรรมการร่วมด้านเศรษฐกิจและการค้าระหว่างไทยและสหราชอาณาจักร<_>(joint<_>economic<_>and<_>trade<_>committee:<_>jetco)<_>โดยรัฐมนตรีกระทรวงพาณิชย์ของทั้งสองฝ่าย<_>และเน้นย้ำถึงความสำคัญของความร่วมมือด้านการเกษตร<_>และในวันนี้จึงเป็นโอกาสอันดีที่จะมีการลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการเกษตร<_>ระหว่างกระทรวงเกษตรและสหกรณ์<_>กับกระทรวงสิ่งแวดล้อม<_>อาหาร<_>และกิจการชนบท<_>แห่งสหราชอาณาจักร<_>(memorandum<_>of<_>understanding<_>on<_>agricultural<_>cooperation<_>between<_>the<_>ministry<_>of<_>agriculture<_>and<_>cooperatives<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>department<_>for<_>environment,<_>food<_>and<_>rural<_>affairs<_>of<_>the<_>united<_>kingdom)", "“บันทึกความเข้าใจฯ<_>ฉบับนี้<_>นับเป็นความสำเร็จร่วมกันของรัฐบาลทั้งสองประเทศในการเสริมสร้างความร่วมมือด้านการเกษตร<_>ที่จะส่งเสริมการค้าของทั้งสองประเทศ<_>โดยจะใช้กรอบความร่วมมือนี้<_>เป็นกลไกสำคัญในการอำนวยความสะดวกทางการค้าและพัฒนาความร่วมมือด้านการเกษตรเพื่อให้การทำงานเกิดผลอย่างเป็นรูปธรรม<_>เราจึงขอเป็นเจ้าภาพในการจัดการประชุมหารือด้านการเกษตร<_>(agricultural<_>dialogue)<_>ครั้งที่<_>1<_>ในปี<_>2566<_>นี้<_>เพื่อจัดตั้งคณะทำงานการเปิดตลาดสินค้าเกษตรและอาหาร<_>การหารือความร่วมมือในด้านการเกษตร<_>พืชสวน<_>ปศุสัตว์<_>การประมงการแปรรูปอาหาร<_>นโยบายการเกษตร<_>ตลอดจนด้านอื่น<_>ๆ<_>ที่จะเป็นประโยชน์ต่อเกษตรกรและภาคการเกษตร<_>และรับทราบว่าdefra<_>แต่งตั้งทูตเกษตรมาประจำการ<_>ณ<_>สถานเอกอัครราชทูตสหราชอาณาจักร<_>ประจำประเทศไทย<_>ซึ่งจะทำให้กระทรวงเกษตรฯ<_>และ<_>defra<_>ประสานงานด้านการเกษตรได้โดยตรง<_>รวมทั้งจะมีการขับเคลื่อนอย่างเป็นรูปธรรมในโอกาสอันใกล้นี้ด้วย<_>นอกจากนี้<_>ยังได้หยิบบยกประเด็นความร่วมมือด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความหลากหลายทางชีวภาพและอื่นๆ<_>ร่วมหารือเพื่อพลิกโฉมระบบเกษตรและอาหารสู่เป้าหมายการพัฒนาที่ยั่งยืนที่สนใจร่วมกันด้วย”<_>ปลัดเกษตรฯ<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>จับมือ<_>แฟลช<_>เอ็กซ์เพรส<_>มุ่งเน้นสร้างวินัยและความปลอดภัยแก่ผู้ขับขี่รถขนส่ง<_>ร่วมจัดทำหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่ง", "content": ["กรมการขนส่งทางบก<_>จับมือ<_>แฟลช<_>เอ็กซ์เพรส<_>มุ่งเน้นสร้างวินัยและความปลอดภัยแก่ผู้ขับขี่รถขนส่ง<_>ร่วมจัดทำหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่ง", "กรมการขนส่งทางบก<_>จับมือ<_>แฟลช<_>เอ็กซ์เพรส<_>มุ่งเน้นสร้างวินัยและความปลอดภัยแก่ผู้ขับขี่รถขนส่ง<_>ร่วมจัดทำหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่ง<_>สำหรับพนักงานขับรถขนส่ง<_>สามารถเข้ารับชมคลิป<_>vdo<_>ได้ผ่านเว็บไซต์<_>www.dlt-elearning.com<_>ตั้งแต่บัดนี้เป็นต้นไป", "วันนี้<_>(วันที่<_>8<_>กุมภาพันธ์<_>2566)<_>เวลา<_>13.30<_>-<_>15.00<_>น.<_>ณ<_>ห้องประชุม<_>1<_>อาคาร<_>1<_>ชั้น<_>3<_>กรมการขนส่งทางบก<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>และนายคมสันต์<_>ลี<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>แฟลช<_>เอ็กซ์เพรส<_>จำกัด<_>แถลงข่าวความร่วมมือ<_>จัดทำหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่ง<_>สำหรับพนักงานขับรถขนส่ง", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ณ<_>ปัจจุบันธุรกิจการขนส่งพัสดุในประเทศไทย<_>มีการเติบโตเพิ่มขึ้นอย่างรวดเร็ว<_>มีการให้บริการขนส่งด้วยรถกระบะ<_>4<_>ล้อ<_>และรถจักรยานยนต์มากขึ้น<_>ซึ่งธุรกิจดังกล่าว<_>ส่งผลต่อระบบเศรษฐกิจและสังคม<_>มีส่วนช่วยสร้างงานสร้างรายได้<_>พร้อมทั้งอำนวยความสะดวกสบายให้กับประชาชน<_>อย่างไรก็ตามความปลอดภัยเป็นสิ่งสำคัญต่อการใช้รถใช้ถนน<_>เนื่องจากเป็นผลดีต่อทั้งผู้ขับขี่เอง<_>และเพื่อนร่วมทางรอบข้างกรมการขนส่งทางบกในฐานะหน่วยงานที่กำกับ<_>ดูแลการขนส่งทางถนนให้มีคุณภาพและปลอดภัย<_>จึงได้มีการกำหนดแนวทางปฏิบัติสำหรับผู้ขับขี่และผู้ประกอบธุรกิจรับส่งพัสดุเพื่อให้มีมาตรฐานการให้บริการขนส่งอย่างปลอดภัย<_>เช่น<_>ผู้ขับขี่ขนส่งต้องมีใบอนุญาตขับรถที่ยังไม่หมดอายุ<_>รถที่นำมาใช้ขนส่งต้องจดทะเบียนถูกต้อง<_>รวมถึงการสนับสนุนเอกชนทุกภาคส่วนให้เข้ามามีบทบาทและมีส่วนร่วมในการส่งเสริมความปลอดภัยบนท้องถนน", "กรมการขนส่งทางบก<_>มีความยินดีเป็นอย่างยิ่ง<_>ในการร่วมมือกับ<_>บริษัท<_>แฟลช<_>เอ็กซ์เพรส<_>จำกัด<_>จัดทำหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่ง<_>สำหรับผู้ประกอบการขนส่ง<_>และผู้ขับขี่รถขนส่งทั่วประเทศ<_>ผลิตคลิป<_>vdo<_>เพื่อเป็นสื่อให้แก่ผู้ประกอบการ<_>ผู้ขับขี่รถขนส่ง<_>ตลอดจนประชาชนทั่วไปที่สนใจ<_>สามารถรับชมคลิป<_>vdo<_>ได้ผ่านเว็บไซต์<_>www.dlt-elearning.com<_>ซึ่งเป็นกระบวนการเรียนรู้ด้านความปลอดภัยทางถนนด้วยตนเอง<_>โดยมีเป้าหมายให้ผู้ประกอบการ<_>ผู้ขับขี่รถขนส่ง<_>หรือประชาชนที่สนใจ<_>ที่ได้รับชมคลิปแล้วจะมีความรู้<_>ความเข้าใจ<_>เกิดจิตสำนึกและนำความรู้ที่ได้ไปใช้ในการขับขี่ได้อย่างปลอดภัย<_>รวมทั้งเพื่อเป็นการป้องกันและลดอุบัติเหตุทางถนน", "นายคมสันต์<_>ลี<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>แฟลช<_>เอ็กซ์เพรส<_>จำกัด<_>กล่าวว่า<_>พันธกิจหลักของบริษัทฯ<_>คือ<_>การให้ความสำคัญด้านการอยู่ร่วมกันกับสังคมอย่างยั่งยืน<_>ที่ผ่านมาบริษัทฯ<_>ตระหนักถึงความปลอดภัยด้านจราจรของพนักงานขับรถขนส่งทุกคนมาโดยตลอด<_>ด้วยการมุ่งสร้างจิตสำนึก<_>และความรู้ในการใช้รถใช้ถนน<_>รวมทั้งกวดขันให้พนักงานขับรถทุกคนปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>ทั้งนี้<_>แฟลช<_>เอ็กซ์เพรส<_>ร่วมมือกับ<_>กรมการขนส่งทางบก<_>สนับสนุนการจัดทำสื่อประกอบเนื้อหาหลักสูตรอบรม<_>e<_>-<_>learning<_>ในหัวข้อเรื่อง<_>“ความปลอดภัยในการขนส่งสำหรับพนักงานขับรถขนส่ง”<_>ในรูปแบบคลิป<_>vdo<_>ให้ความรู้หัวข้อต่าง<_>ๆ<_>ความยาว<_>7-10<_>นาที<_>โดยเนื้อหาหลักสูตรอบรม<_>e<_>-<_>learning<_>ด้านความปลอดภัยในการขนส่งประกอบไปด้วย<_>9<_>หัวข้อหลักที่สำคัญได้แก่<_>หัวข้อที่<_>1.<_>สถานการณ์อุบัติเหตุในประเทศไทย<_>2.<_>การตรวจสภาพรถยนต์<_>และรถจักรยานยนต์<_>3.<_>การขับรถปลอดภัยเชิงป้องกันอุบัติเหตุ<_>4.<_>การคาดการณ์อุบัติเหตุและรับรู้ความเสี่ยง<_>5.<_>มารยาทในการขับรถบนท้องถนน<_>6<_>การประเมิน<_>ควบคุม<_>และแก้ไขสถานการณ์ฉุกเฉิน<_>7.<_>อุปกรณ์ความปลอดภัย<_>และข้อกำหนดความปลอดภัยในการบรรทุกสินค้า<_>8.<_>ชั่วโมงการทำงาน<_>และหัวข้อที่<_>9.<_>การบริหารจัดการความเหนื่อยล้า<_>นอกจากนี้<_>แฟลช<_>เอ็กซ์เพรส<_>ยินดี<_>และยังพร้อมให้การสนับสนุน<_>และส่งเสริมกับหน่วยงานภาครัฐในอนาคตข้างหน้าหากมีโครงการ<_>และกิจกรรมดี<_>ๆ<_>เพื่อตอบแทนสังคมต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฉลิมชัย<_>ชู<_>'ศูนย์ข้าวชุมชน'<_>เป็นอีกหนึ่งช่องทางสำคัญและใกล้ตัวเกษตรกร", "content": ["รมว.เฉลิมชัย<_>ชู<_>'ศูนย์ข้าวชุมชน'<_>เป็นอีกหนึ่งช่องทางสำคัญและใกล้ตัวเกษตรกร", "รมว.เฉลิมชัย<_>ชู<_>'ศูนย์ข้าวชุมชน'<_>เป็นอีกหนึ่งช่องทางสำคัญและใกล้ตัวเกษตรกร<_>ที่จะช่วยเติมเต็มปริมาณเมล็ดพันธุ์ข้าวคุณภาพ<_>เพื่อกระจายสู่ชุมชน", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานรณรงค์การถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตข้าวให้ปฏิบัติได้จริง<_>ภายใต้โครงการสนับสนุนลดต้นทุนการผลิตด้านการเกษตรสำหรับเกษตรกรผู้ปลูกข้าว<_>ณ<_>ศูนย์เมล็ดพันธุ์ข้าวอำนาจเจริญ<_>จังหวัดอำนาจเจริญ<_>ซึ่งการจัดงานดังกล่าว<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าวจัดขึ้นเพื่อให้เกษตรกรผู้ปลูกข้าวทั่วประเทศและประชาชนทั่วไปที่สนใจการพัฒนาการผลิตข้าว<_>มีความรู้ความเข้าใจเกี่ยวกับเทคโนโลยีการลดต้นทุนการผลิต<_>เพื่อเพิ่มผลผลิต<_>เพิ่มคุณภาพผลผลิตข้าว<_>และแก้ไขปัญหาในการผลิตข้าวที่ปรับตัวและเป็นมิตรต่อสิ่งแวดล้อม<_>อีกทั้งเพื่อถ่ายทอดเทคโนโลยีการแสดง/สาธิต<_>เทคโนโลยีลดต้นทุนการผลิตข้าวที่เหมาะสม<_>เป็นการยกระดับคุณภาพมาตรฐานเมล็ดพันธุ์ข้าว<_>ซึ่งจะเป็นการสร้างโอกาสในการเพิ่มคุณภาพและเพิ่มผลตอบแทนในการผลิตข้าวคุณภาพดีต่อไป", "สำหรับกิจกรรมภายในงาน<_>มีการจัดแสดงนิทรรศการและสาธิตการใช้เทคโนโลยีทางการเกษตรสมัยใหม่เพื่อลดต้นทุนการผลิตเมล็ดพันธุ์ข้าว<_>การยกระดับคุณภาพเมล็ดพันธุ์ข้าว<_>การผลิตข้าวคุณภาพดีเพื่อให้ได้ผลตอบแทนที่สูงขึ้น<_>รวมทั้งนิทรรศการทางการเกษตรอื่น<_>ๆ<_>จากหน่วยงานราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>นอกจากนี้<_>ยังมีการจำหน่ายผลิตภัณฑ์แปรรูปจากข้าว<_>สินค้าเกษตรอินทรีย์<_>สินค้าเกษตรปลอดภัย<_>จากกลุ่มเกษตรกรและชุมชนเกษตรต่าง<_>ๆ<_>ในพื้นที่จังหวัดอำนาจเจริญ", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ข้าวเป็นพืชที่มีความสำคัญต่อเศรษฐกิจของประเทศไทยและสังคมไทยอย่างยิ่ง<_>จากข้อมูลการปลูกข้าว<_>ปี<_>2563/64<_>ทั้งประเทศ<_>มีพื้นที่ปลูกข้าวประมาณ<_>70<_>ล้านไร่<_>มีผลผลิตข้าวประมาณ<_>31<_>ล้านตันข้าวเปลือก<_>สำหรับภาคตะวันออกเฉียงเหนือ<_>มีพื้นที่ปลูกข้าวมากที่สุดของประเทศอยู่ที่ประมาณ<_>40<_>ล้านไร่<_>มีผลผลิตข้าวประมาณ<_>14<_>ล้านตันข้าวเปลือก<_>โดยพันธุ์ข้าวที่นิยมปลูกคือ<_>ขาวดอกมะลิ<_>105<_>และ<_>กข<_>15<_>ซึ่งเกษตรกรผู้ปลูกข้าวจึงจำเป็นต้องมีความรู้และเข้าใจในการนำเทคโนโลยีทางเกษตรสมัยใหม่<_>และการบริหารจัดการที่มีประสิทธิภาพมาช่วยลดต้นทุนการผลิตและยกระดับมาตรฐานการผลิตข้าว<_>เพื่อให้สอดคล้องกับทิศทางการเปลี่ยนแปลงของโลก<_>ซึ่งให้ความสำคัญกับการผลิตที่ต้องเป็นมิตรต่อสิ่งแวดล้อม<_>ผลักดันการแปรรูป<_>เกษตรมูลค่าสูง<_>และใช้การตลาดสมัยใหม่<_>ทั้งด้านการผลิตและจำหน่ายด้วย", "ทั้งนี้<_>ข้าวคุณภาพดีส่วนหนึ่งจะต้องมาจากเมล็ดพันธุ์ข้าวที่มีมาตรฐาน<_>ในขณะที่เราต้องการผลิตข้าวคุณภาพดีให้ได้ปริมาณมากเพียงพอต่อการบริโภคทั้งภายในประเทศและการส่งออกเพื่อนำรายได้เข้าประเทศแล้ว<_>เราจึงก็ต้องการปริมาณเมล็ดพันธุ์ข้าวที่ได้มาตรฐานด้วย<_>ซึ่งในปีการผลิต<_>2565/66<_>ศูนย์เมล็ดพันธุ์ข้าว<_>กรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>มีการผลิตเมล็ดพันธุ์ข้าวคุณภาพดีได้ประมาณ<_>95,000<_>ตัน<_>ซึ่งยังไม่เพียงพอต่อปริมาณความต้องการเมล็ดพันธุ์ข้าวของทั้งประเทศ<_>ที่อยู่ประมาณ<_>1.33<_>ล้านตัน<_>โดยนอกเหนือจากสหกรณ์การเกษตรและภาคเอกชนที่ผลิตเมล็ดพันธุ์ข้าวบางส่วนแล้ว<_>กระทรวงเกษตรฯ<_>ยังสนับสนุนศูนย์ข้าวชุมชนให้เป็นอีกหนึ่งช่องทางสำคัญและใกล้ตัวเกษตรกรที่สุดที่จะมาเติมเต็มปริมาณเมล็ดพันธุ์ข้าวคุณภาพดีที่ยังขาดแคลน<_>ตามหลักการของศูนย์ข้าวชุมชนที่<_>“ผลิตเมล็ดพันธุ์ข้าวเองโดยชุมชน<_>แล้วกระจายไปสู่ชุมชนของตนเองและชุมชนข้างเคียงอย่างมีคุณภาพ”", "\"การจัดงานครั้งนี้<_>หวังว่าจะมีส่วนกระตุ้นและสร้างแรงจูงใจให้เกษตรกรผู้ปลูกข้าวและประชาชนทั่วไปที่เข้าร่วมงาน<_>ให้รับรู้และเข้าใจในการใช้เทคโนโลยีการเกษตรสมัยใหม่<_>มาใช้เพื่อลดต้นทุนการผลิตข้าวที่เหมาะสม<_>และการยกระดับมาตรฐานเมล็ดพันธุ์ข้าว<_>รวมไปถึงการสร้างโอกาสในการเพิ่มคุณภาพผลผลิต<_>และเพิ่มมูลค่าทางการค้าจากการผลิตข้าวคุณภาพดี<_>โดยเน้นการผลิตให้สอดคล้องกับความต้องการของตลาดตามนโยบายการตลาดนำการผลิต<_>นำไปสู่การจัดการสินค้าเกษตรสู่สมดุลระหว่างอุปสงค์และอุปทาน<_>อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์จะไม่ทอดทิ้งเกษตรรายย่อยด้วย<_>พร้อมขับเคลื่อนการดำเนินงานเพื่อช่วยเหลือพี่น้องเกษตรกร<_>โดยจะดูแลพี่น้องเกษตรกรให้เหมือนเป็นคนในครอบครัว<_>และต้องเอาพี่น้องเกษตรกรเข้ามาเป็นครอบครัวด้วยเช่นกัน<_>เพราะปัญหาจะสามารถพูดคุยและแก้ไขได้ง่ายยิ่งขึ้น<_>เพื่อให้พี่น้องเกษตรกรได้รับประโยชน์อย่างแท้จริง<_>หากเกษตรกรมั่นคงและมั่งคั่ง<_>จะทำให้เศรษฐกิจมีการหมุนเวียน<_>และทำให้ประเทศชาติมั่นคงตามไปด้วย\"<_>ดร.เฉลิมชัย<_>กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย", "content": ["​กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>ครั้งที่<_>1/2566<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ในฐานะรองประธานกรรมการ<_>ณ<_>ห้องประชุมพะยูน<_>ชั้น<_>7<_>อาคารจุฬาภรณ์<_>กรมประมง<_>และผ่านการประชุมทางไกลออนไลน์<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยมีหัวข้อสำคัญในที่ประชุม<_>คือ", "1)<_>แก้ไขเพิ่มเติมคำสั่งแต่งตั้งคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>คณะอนุกรรมการ<_>และคณะทำงาน", "2)<_>ความก้าวหน้าการดำเนินงานภายใต้คำสั่งคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย", "2.1)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงพื้นบ้าน", "2.2)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงพาณิชย์<_>และการประมงนอกน่านน้ำไทย", "2.3)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการเพาะเลี้ยงสัตว์น้ำ", "2.4)<_>คณะอนุกรรมการพัฒนาผลิตผลผลิตภัณฑ์ประมงและการพาณิชย์", "2.5)<_>คณะทำงานโครงการ<_>fisherman’s<_>village<_>resort", "2.6)<_>คณะทำงานส่งเสริมและพัฒนาการกระจายสินค้าประมงจากผู้ผลิตถึงผู้บริโภค", "3)<_>ความก้าวหน้าการดำเนินงานโครงการสินเชื่อเพื่อเสริมสภาพคล่อง<_>ระยะที่<_>2", "4)<_>ความก้าวหน้าการดำเนินงานคณะอนุกรรมการยกร่างพระราชบัญญัติสภาการประมง<_>พ.ศ.<_>.<_>และร่างพระราชบัญญัติกองทุนการประมง<_>พ.ศ.<_>.", "5)<_>โครงการน้ำมันเพื่อการประมง", "6)<_>เรือประมงเพื่อการท่องเที่ยว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศแต่งตั้ง<_>“ฉัตรชัย”<_>ดำรงตำแหน่ง<_>“ผู้จัดการ<_>ธ.ก.ส.”<_>คนใหม่<_>มีผลวันที่<_>26<_>มี.ค.<_>66", "content": ["ประกาศแต่งตั้ง<_>“ฉัตรชัย”<_>ดำรงตำแหน่ง<_>“ผู้จัดการ<_>ธ.ก.ส.”<_>คนใหม่<_>มีผลวันที่<_>26<_>มี.ค.<_>66", "รัฐมนตรีว่าการกระทรวงการคลังในฐานะประธานกรรมการ<_>ธ.ก.ส.<_>มีคำสั่งแต่งตั้ง<_>นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ดำรงตำแหน่ง<_>ผู้จัดการ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>มีผลตั้งแต่วันที่<_>26<_>มีนาคม<_>2566<_>เป็นต้นไป", "เมื่อวันที่<_>6<_>กุมภาพันธ์<_>2566<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลังในฐานะประธานกรรมการ<_>ธ.ก.ส.<_>มีคำสั่งแต่งตั้ง<_>นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ดำรงตำแหน่ง<_>ผู้จัดการ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>หลังผ่านกระบวนการสรรหาผู้จัดการ<_>ธ.ก.ส.<_>คนใหม่<_>แทนนายธนารัตน์<_>งามวลัยรัตน์<_>ผู้จัดการ<_>ธ.ก.ส.<_>คนปัจจุบัน<_>ที่จะเกษียณอายุราชการในเดือนมีนาคม<_>2566<_>ซึ่งนายฉัตรชัยจะเป็นผู้จัดการ<_>ธ.ก.ส.<_>คนที่<_>14<_>โดยมีผลตั้งแต่วันที่<_>26<_>มีนาคม<_>2566<_>เป็นต้นไป", "นายฉัตรชัย<_>เกิดเมื่อวันที่<_>9<_>พฤศจิกายน<_>2514<_>จบการศึกษา<_>ปริญญาตรี<_>(สถิติศาสตรบัณฑิต)<_>คณะพาณิชยศาสตร์และการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ปริญญาโท<_>(master<_>of<_>computer<_>science)<_>จาก<_>syracuse<_>university,<_>new<_>york,<_>usa<_>(นักเรียนทุนธนาคารอาคารสงเคราะห์<_>รุ่นที่<_>1)<_>เริ่มดำรงตำแหน่งผู้บริหาร<_>ธอส.<_>ตั้งแต่ปี<_>2551<_>-<_>2555<_>ในตำแหน่ง<_>ผู้ช่วยกรรมการผู้จัดการ<_>ปี<_>2555<_>-<_>2559<_>ดำรงตำแหน่ง<_>รองกรรมการผู้จัดการ<_>กลุ่มงานสินเชื่อ<_>ธอส.<_>และขึ้นสู่ตำแหน่งผู้บริหารสูงสุดในปี<_>2559<_>-<_>ปัจจุบัน<_>ซึ่งผลงานที่โดดเด่นในช่วงที่ผ่านมา<_>ได้แก่<_>ด้าน<_>it<_>โดยผลักดันโครงการพัฒนาระบบงานหลัก<_>ghb<_>system<_>ขึ้นใช้งานทดแทน<_>core<_>banking<_>ระบบเดิมที่ใช้งานมานานกว่า<_>10<_>ปี<_>ได้สำเร็จตามกำหนด<_>และสามารถให้บริการลูกค้าได้อย่างต่อเนื่อง<_>ด้านการปรับเปลี่ยนองค์กร<_>บริหารจัดการ<_>พัฒนาทรัพยากรบุคคล<_>จนทำให้<_>ธอส.<_>มีการบริหารจัดการที่เป็นเลิศ<_>และได้รับรางวัลรัฐวิสาหกิจ<_>ยอดเยี่ยม<_>รางวัลผู้นำองค์กรดีเด่น<_>รางวัลคุณภาพแห่งชาติ<_>(tqa)<_>และรางวัลประเมินคุณธรรมและความโปร่งใสใน<_>การดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>คะแนนประเมินสูงสุดอันดับ<_>1<_>ในกลุ่มรัฐวิสาหกิจต่อเนื่อง<_>6<_>ปี<_>ซ้อน<_>(พ.ศ.<_>2560<_>-<_>2565)"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปรบมือรัวๆ!“จุรินทร์”เหินฟ้าสู่ดูไบ<_>ถกรัฐ-เอกชน<_>ดันตั้ง”สภาธุรกิจไทย-ยูเออี”สำเร็จ!หวังสร้างเงิน<_>สร้างอนาคตการค้าไทยปี<_>66<_>เพิ่มอีก<_>30,000<_>ล้านบาท", "content": ["ปรบมือรัวๆ!“จุรินทร์”เหินฟ้าสู่ดูไบ<_>ถกรัฐ-เอกชน<_>ดันตั้ง”สภาธุรกิจไทย-ยูเออี”สำเร็จ!หวังสร้างเงิน<_>สร้างอนาคตการค้าไทยปี<_>66<_>เพิ่มอีก<_>30,000<_>ล้านบาท", "วันที่<_>7<_>กุมภาพันธ์<_>2566<_>เวลา<_>11.00<_>น.<_>ตามเวลาท้องถิ่น<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>นายจุรินทร์<_>ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ให้สัมภาษณ์ผู้สื่อข่าวภายหลังการนำคณะภาครัฐ-เอกชน", "หารือกับ<_>ดร.ธานี<_>บิน<_>อาเหม็ด<_>อัล<_>เซยูดี<_>(h.e.<_>dr.<_>thani<_>al<_>zeyoudi)<_>รัฐมนตรีแห่งรัฐประจํากระทรวงเศรษฐกิจสหรัฐอาหรับเอมิเรตส์<_>รับผิดชอบด้านการค้าต่างประเทศ<_>(minister<_>of<_>state<_>for<_>foreign<_>trade)<_>ที่<_>sharjah<_>chamber<_>of<_>commerce<_>and<_>industry<_>ว่า<_>วันนี้ถือเป็นวันประวัติศาสตร์ระหว่างประเทศไทยกับสหรัฐอาหรับเอมิเรตส์<_>ตนมีโอกาสพบกับท่านรัฐมนตรีฯธานี<_>เกิดกลไกสร้างความร่วมมือระหว่าง<_>2<_>ประเทศ<_>ด้านเศรษฐกิจ<_>2<_>กลไก<_>1.ตนและท่านรัฐมนตรีฯธานี<_>ตกลงนับหนึ่งจะทำความตกลงหุ้นส่วนทางเศรษฐกิจ<_>(comprehensive<_>economic<_>partnership<_>agreement)<_>หรือ<_>cepa<_>กับยูเออี<_>ตั้งเป้าให้เสร็จภายใน<_>6<_>เดือน<_>2.<_>วันนี้ได้มีการเซ็น<_>mou<_>ระหว่างภาคธุรกิจของ<_>2<_>ประเทศจัดตั้งสภาธุรกิจไทยยูเออี<_>รัฐบาลทั้ง<_>2<_>ฝ่ายให้การรับรองธุรกิจ<_>การค้า<_>การลงทุนระหว่างกัน<_>ตั้งเป้าภายในปีนี้ปีเดียวจะเพิ่มมูลค่าการค้าระหว่างกันไม่ต่ำกว่า<_>30,000<_>ล้านบาท<_>และตนได้ชวนนักลงทุนจากยูเออี", "ไปลงทุนในประเทศไทย<_>นอกจากจะได้รับสิทธิประโยชน์จากบีโอไอของไทย<_>1)จะได้ประโยชน์จาก<_>fta<_>ที่ไทยมี<_>14<_>ฉบับกับ<_>18<_>ประเทศด้วย<_>และเราเริ่มนับหนึ่ง<_>fta<_>ไทยกับสหภาพยุโรป<_>27<_>ประเทศแล้วถ้าสำเร็จนักลงทุนจากยูเออีที่ไปลงทุนไทยจะได้รับสิทธิประโยชน์ด้วย<_>2)<_>เชิญชวนให้มาร่วมงานแสดงสินค้านานาชาติที่ไทยจัดขึ้น<_>เช่น<_>งาน<_>bangkok<_>gems<_>&<_>jewelry<_>fair<_>งาน<_>thailog<_>ที่เกี่ยวกับโลจิสติกส์<_>งาน<_>thaifex<_>เกี่ยวกับอาหาร<_>งาน<_>style<_>bangkok<_>เกี่ยวกับสิ่งทอและงาน<_>tapa<_>เกี่ยวข้องกับชิ้นส่วนอะไหล่ยานยนต์", "“และได้ขอความสนับสนุนให้ภูเก็ตเป็นเจ้าภาพจัดงาน<_>specialised<_>expo<_>ซึ่งยูเออีเป็นหนึ่งในสมาชิกที่สามารถลงคะแนนได้จาก<_>170<_>กว่าประเทศ<_>ให้ช่วยโหวตจังหวัดภูเก็ตและประเทศไทยให้ได้จัดงานด้วย<_>ซึ่งจะมีการพิจารณาในช่วงเดือนมิถุนายนปีนี้”<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์กล่าว"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฮอตปรอทแตก!!<_>“จุรินทร์”ลุยห้างไทยซุคในดูไบ<_>เสียงเชียร์กระหึ่ม<_>เจอคนไทยแทบทุกจังหวัดรุมขอถ่ายรูปแน่น", "content": ["ฮอตปรอทแตก!!<_>“จุรินทร์”ลุยห้างไทยซุคในดูไบ<_>เสียงเชียร์กระหึ่ม<_>เจอคนไทยแทบทุกจังหวัดรุมขอถ่ายรูปแน่น", "วันที่<_>7<_>กุมภาพันธ์<_>2566<_>เวลา<_>9.30<_>น.<_>ผู้สื่อข่าวรายงานจากเมืองดูไบว่า<_>ในช่วงค่ำของวันที่<_>6<_>ก.พ.<_>ตามเวลาท้องถิ่น<_>นายจุรินทร์<_>ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้ยกทัพคณะรัฐ-เอกชนไทยมาเยือนดูไบ", "และช่วงค่ำนายจุรินทร์มาเป็นประธานเปิดโครงการ<_>thai<_>souq<_>(ไทยซุค)<_>ที่<_>souk<_>al<_>marfa<_>ซึ่งเป็นพื้นที่พัฒนาแห่งใหม่ของรัฐบาลดูไบบนเกาะเดียร่า<_>โครงการ<_>thai<_>souq<_>เป็นแหล่งรวมและกระจายสินค้าและบริการของไทยในดูไบ<_>มีเจ้าของเป็นคนไทย<_>คือ<_>นายอัครวุฒิ<_>ตั้งศิริกุศลวงศ์<_>กรรมการผู้จัดการบริษัท<_>เวก้า<_>อินเตอร์เทรด<_>แอนด์<_>เอ็กซิบิชั่น<_>จำกัด<_>(vega<_>intertrade<_>&<_>exhibitions<_>llc)<_>มีร้านค้ามากกว่า<_>30<_>ร้าน<_>เช่น<_>ร้านอาหาร<_>เครื่องดื่ม<_>งานฝีมือ<_>ของที่ระลึก<_>แฟชั่น<_>เครื่องประดับ<_>เครื่องสำอาง<_>ซูเปอร์มาร์เก็ต<_>และร้านนวดแผนไทย<_>โดยทาง<_>thai<_>souq<_>ยินดีที่จะให้ความร่วมมือและช่วยเหลือผู้ประกอบการเอสเอ็มอีไทย<_>ที่จะส่งออกสินค้าเข้าสู่ตลาดสหรัฐอาหรับเอมิเรตส์มาขาย<_>และพร้อมที่จะช่วยให้ความรู้และแบ่งปันประสบการณ์เกี่ยวกับการดำเนินธุรกิจในตลาดสหรัฐอาหรับเอมิเรตส์และตะวันออกกลาง<_>แต่ที่เป็นไฮไลต์คือ<_>มีคนไทยจำนวนนับร้อยคนที่อาศัยและทำงานในดูไบ<_>หลากหลายสาขาอาชีพมาให้กำลังใจนายจุรินทร์มอบดอกไม้<_>และรุมขอถ่ายรูปเซลฟี่กับนายจุรินทร์แน่น<_>บรรยากาศสุดคึกคัก<_>ดีใจที่ได้เจอ<_>ซึ่งมีคนไทยที่มาจากแทบทุกจังหวัดของไทยมาทำงานและทำธุรกิจในสหรัฐอาหรับเอมิเรตส์<_>ซึ่งนายจุรินทร์ได้เดินพูดคุยอย่างสนุกสนาม<_>เป็นกันเอง<_>กับร้านค้าของคนไทยที่มาขายสินค้าและบริการ<_>กว่า<_>30<_>ร้าน<_>ซึ่งมีทั้งอาหารไทย<_>ร้านขายสินค้าไทย<_>ร้านขายอัญมณีและร้านนวดไทยที่ได้รับความนิยมจากคนดูไบเป็นอย่างมาก"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>โอนเงินมาตรการช่วยเหลือและยกระดับรายได้เกษตรกรผู้ปลูกข้าว<_>ปี<_>65/66<_>เพิ่มอีกกว่า<_>19<_>ล้านบาท<_>8<_>กุมภาพันธ์นี้", "content": ["ธ.ก.ส.<_>โอนเงินมาตรการช่วยเหลือและยกระดับรายได้เกษตรกรผู้ปลูกข้าว<_>ปี<_>65/66<_>เพิ่มอีกกว่า<_>19<_>ล้านบาท<_>8<_>กุมภาพันธ์นี้", "ธ.ก.ส.โอนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวผ่านโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าวและโครงการประกันรายได้เกษตรกรผู้ปลูกข้าว<_>สำหรับปีการผลิต<_>2565/66<_>อีกกว่า<_>19<_>ลบ.<_>มีผู้ได้รับประโยชน์จำนวน<_>3,742<_>ครัวเรือน<_>วันที่<_>8<_>ก.พ.นี้", "นายกษาปณ์<_>เงินรวง<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2565<_>และมติคณะกรรมการ<_>ธ.ก.ส.<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2565<_>เห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการช่วยเหลือและยกระดับรายได้เกษตรกรผู้ปลูกข้าวผ่านโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>และโครงการประกันรายได้เกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>ซึ่ง<_>ธ.ก.ส.<_>ได้เริ่มทยอยโอนเงินให้เกษตรกร<_>ตั้งแต่วันที่<_>24<_>พฤศจิกายน<_>2565<_>ประกอบไปด้วย<_>โครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>(โครงการไร่ละพัน)<_>โดยโอนเงินเข้าบัญชีเกษตรกรโดยตรงไปแล้วเป็นเงินกว่า<_>53,859.73<_>ล้านบาท<_>มีผู้ได้รับประโยชน์จำนวน<_>4.62<_>ล้านครัวเรือน<_>และโครงการประกันรายได้เกษตรกรผู้ปลูกข้าว<_>ปี<_>2565/66<_>งวดที่<_>1<_>-<_>16<_>เป็นจำนวนเงินกว่า<_>7,845.40<_>ล้านบาท<_>ซึ่งมีผู้ได้รับประโยชน์ไปแล้วจำนวน<_>2.59<_>ล้านครัวเรือน", "และในวันนี้<_>ธ.ก.ส.<_>ได้ทำการโอนเงินช่วยเหลือเกษตรกรผ่านมาตรการช่วยเหลือและยกระดับรายได้เกษตรกร<_>ผู้ปลูกข้าว<_>ปี<_>2565/66<_>แก่เกษตรกรอีกกว่า<_>3,742<_>ครัวเรือน<_>เป็นจำนวนเงิน<_>19.23<_>ล้านบาท<_>โดยแบ่งเป็น<_>โครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>(โครงการไร่ละพัน)<_>ครั้งที่<_>10<_>เป็นเงินกว่า<_>17.92<_>ล้านบาท<_>ซึ่งมีผู้ได้รับประโยชน์จำนวน<_>3,086<_>ครัวเรือน<_>และโครงการประกันรายได้เกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>งวดที่<_>17<_>และงวดที่<_>1<_>-<_>16<_>(เพิ่มเติม)<_>เป็นเงินกว่า<_>1.31<_>ล้านบาท<_>และมีผู้ได้รับประโยชน์จำนวน<_>656<_>ครัวเรือน", "เกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>ธ.ก.ส.<_>a-mobile<_>และ<_>a-mobile<_>plus<_>ตลอด<_>24<_>ชั่วโมงและจะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่าน<_>line<_>official<_>baac<_>family<_>กรณีที่ลูกค้าสมัครใช้บริการ<_>baac<_>connect<_>รวมถึงสามารถเบิกถอนเงินสดผ่านตู้<_>atm<_>ของ<_>ธ.ก.ส.<_>ทั่วประเทศ<_>สำหรับเกษตรกรที่มีข้อสอบถามเกี่ยวกับโครงการดังกล่าวนี้<_>สามารถติดต่อสอบถามได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยมือสองทั่วประเทศ<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565", "content": ["สถานการณ์ตลาดที่อยู่อาศัยมือสองทั่วประเทศ<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565", "ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>ตลาดที่อยู่อาศัยมือสองมีการประกาศขายเพิ่มขึ้นร้อยละ<_>13.4<_>แต่มูลค่ากลับลดลงร้อยละ<_>-7.2<_>ตามลำดับ<_>เมื่อเปรียบเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ซึ่งส่วนใหญ่มีการขยายตัวในกลุ่มราคาไม่เกิน<_>3<_>ลบ.<_>โดยระดับราคาไม่เกิน<_>1.00<_>ลบ.", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>ได้สำรวจและรวบรวมข้อมูลที่อยู่อาศัยมือสองทั่วประเทศ<_>จากการประกาศขายผ่านเว็บไซต์บริษัทภาคเอกชนที่มีปริมาณการประกาศขายเป็นจำนวนมาก<_>และข้อมูลที่อยู่อาศัยมือสองของสถาบันการเงินของรัฐและเอกชน<_>บริษัทบริหารสินทรัพย์ภาครัฐและเอกชน<_>และกรมบังคับคดี<_>ที่ประกาศขายผ่านเว็บไซต์ตลาดนัดบ้านมือสอง<_>(www.taladnudbaan.com)<_>เพื่อให้ได้ข้อมูลอุปทานที่อยู่อาศัยมือสองที่ครอบคลุมในตลาดมากที่สุด", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคาร<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>(reic)<_>เปิดเผยผลการสำรวจข้อมูลที่อยู่อาศัยมือสองว่า<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>ตลาดที่อยู่อาศัยมือสองมีการประกาศขายเพิ่มขึ้นร้อยละ<_>13.4<_>แต่มูลค่ากลับลดลงร้อยละ<_>-7.2<_>ตามลำดับ<_>เมื่อเปรียบเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ซึ่งส่วนใหญ่มีการขยายตัวในกลุ่มราคาไม่เกิน<_>3<_>ล้านบาท<_>โดยระดับราคาไม่เกิน<_>1.00<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>10.8<_>ราคา<_>1.01<_>-<_>1.50<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>4.0<_>และราคา<_>2.01<_>-<_>3.00<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.3<_>ยกเว้นราคา<_>1.51<_>-<_>2.00<_>ล้านบาท<_>มีปริมาณใกล้เคียงเดิมโดยลดลงเพียงร้อยละ<_>-0.4<_>เท่านั้น<_>ซึ่งส่วนใหญ่เป็นที่อยู่อาศัยมือสองประเภทห้องชุดและทาวเฮ้าส์<_>ทั้งนี้<_>สอดคล้องกับข้อมูลการโอนกรรมสิทธิ์ที่อยู่อาศัยมือสองในช่วง<_>11<_>เดือนของปี<_>2565<_>ที่มีอัตราขยายตัวที่เพิ่มขึ้นอย่างมากในกลุ่มราคาไม่เกิน<_>3<_>ล้านบาทเช่นกัน<_>โดยระดับราคาไม่เกิน<_>1.00<_>ล้านบาท<_>ขยายตัวร้อยละ<_>24.9<_>ราคา<_>1.01<_>–<_>1.50<_>ล้านบาท<_>ขยายตัวร้อยละ<_>24.7<_>ราคา<_>1.51<_>–<_>2.0<_>ล้านบาท<_>ขยายตัวร้อยละ<_>19.4<_>และ<_>ราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>ขยายตัวร้อยละ<_>36.2<_>ซึ่งการขยายตัวของที่อยู่อาศัยมือสองในกลุ่มราคาไม่เกิน<_>3<_>ล้านบาท<_>เกิดจากปัจจัยกระตุ้นที่สำคัญจากมาตรการกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์ที่เปิดเงื่อนไขให้กลับตลาดที่อยู่อาศัยมือสองที่มีราคาไม่เกิน<_>3<_>ล้านบาท<_>ที่ได้รับสิทธิ์ในการลดค่าธรรมเนียมการโอนและค่าจดจำนอง<_>เหลือประเภทร้อยละ<_>0.01<_>ได้กระตุ้นให้เกิดอุปทานกลุ่มนี้เข้ามาสู่ตลาดที่มากขึ้นจากปัจจัยกระตุ้นที่สำคัญจากมาตรการกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์ที่เปิดเงื่อนไขให้กลับตลาดที่อยู่อาศัยมือสองที่มีราคาไม่เกิน<_>3<_>ล้านบาทได้รับสิทธิ์ในการลดค่าธรรมเนียมการโอนและค่าจดจำนอง<_>เหลือประเภทร้อยละ<_>0.01<_>นอกจากนี้ยังพบว่าส่วนใหญ่ผู้ประกาศขายบ้านและผู้ซื้อบ้านได้อยู่ในพื้นที่<_>10<_>อันดับ<_>คือ<_>กรุงเทพมหานคร<_>นนทบุรี<_>สมุทรปราการ<_>ชลบุรี<_>ภูเก็ต<_>ปทุมธานี<_>เชียงใหม่<_>ประจวบคีรีขันธ์<_>นครราชสีมาและสุราษฎร์ธานี", "อุปทานที่อยู่อาศัยมือสองทั่วประเทศ", "ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>พบว่า<_>มีจำนวนหน่วยประกาศขาย<_>162,787<_>หน่วย<_>และมีมูลค่า<_>860,415<_>ล้านบาท<_>หากเทียบกับไตรมาส<_>3<_>ปี<_>2565<_>ซึ่งมีจำนวน<_>162,923<_>หน่วย<_>และมูลค่า<_>962,188<_>ล้านบาท<_>พบว่ามีการปรับตัวลดลงร้อยละ<_>-0.1<_>และ<_>ร้อยละ<_>-10.6<_>ตามลำดับ<_>แต่หากเปรียบเทียบกับไตรมาส<_>4<_>ของปีก่อนพบว่าการประกาศขายที่อยู่อาศัยมือสองมีจำนวนหน่วยที่เพิ่มขึ้นถึงร้อยละ<_>13.4<_>แต่มูลค่ากลับลดลงร้อยละ<_>-4.7", "อย่างไรก็ตาม<_>เมื่อพิจารณาค่าเฉลี่ยต่อไตรมาสในปี<_>2565<_>ที่มีจำนวน<_>162,320<_>หน่วย<_>และมูลค่า<_>961,757<_>ล้านบาท<_>ซึ่งเพิ่มขึ้นจาก<_>ปี<_>2564<_>ถึงร้อยละ<_>52.6<_>และ<_>31.7<_>ตามลำดับ", "ประเภทที่อยู่อาศัยมือสอง", "เมื่อพิจารณาถึงประเภทของที่อยู่อาศัยมือสองที่ประกาศขาย<_>พบว่า<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>พบว่า<_>ประเภทที่อยู่อาศัยที่มีการประกาศขายมากที่สุดเกาะกลุ่มใน<_>3<_>ประเภทตามลำดับ<_>คือ", "(1)<_>บ้านเดี่ยว<_>จำนวน<_>67,907<_>หน่วย<_>(สัดส่วน<_>41.7)<_>มูลค่า<_>461,011<_>ล้านบาท<_>(สัดส่วน<_>53.6)", "(2)<_>ทาวเฮ้าส์<_>จำนวน<_>44,722<_>หน่วย<_>(สัดส่วน<_>27.5)<_>มูลค่า<_>109,616<_>ล้านบาท<_>(สัดส่วน<_>12.7)<_>และ", "(3)<_>ห้องชุด<_>จำนวน<_>44,016<_>หน่วย<_>(สัดส่วน<_>27.0)<_>มูลค่า<_>257,896<_>ล้านบาท<_>(สัดส่วน<_>30.0)", "สำหรับ<_>อาคารพาณิชย์<_>และบ้านแฝด<_>เป็นประเภทที่มีสัดส่วนจำนวนหน่วยและมูลค่าประกาศขายน้อยที่สุด", "ทั้งนี้<_>เมื่อเปรียบเทียบไตรมาส<_>4<_>ปี<_>2565<_>กับไตรมาสก่อนหน้า<_>(qoq)<_>พบว่า<_>ในทุกประเภทบ้านเดี่ยวมีจำนวนหน่วยเพิ่มขึ้นร้อยละ<_>4.5<_>และเป็นทาวน์เฮ้าส์<_>เพิ่มขึ้นร้อยละ<_>5.5<_>ทั้งนี้จำนวนหน่วยของห้องชุด<_>ลดลงร้อยละ<_>-9.7<_>อาคารพาณิชย์<_>ลดลงร้อยละ<_>-8.6<_>และบ้านแฝด<_>ลดลงร้อยละ<_>-11.5", "ในขณะที่ด้านมูลค่ามีการลดลงในเกือบทุกประเภท<_>พบว่า<_>บ้านเดี่ยวลดลงร้อยละ<_>-1.7<_>ห้องชุดลดลงร้อยละ<_>-26.8<_>ทาวน์เฮ้าส์ลดลงร้อยละ<_>–1.9<_>และบ้านแฝดลดลงร้อยละ<_>-15.9<_>แต่อาคารพาณิชย์<_>เพิ่มขึ้นร้อยละ<_>17.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า", "ราคาขายที่อยู่อาศัยมือสอง", "เมื่อพิจารณาถึงราคาประกาศขายของที่อยู่อาศัยมือสอง<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>พบว่า<_>ระดับราคาของที่อยู่อาศัยที่มีการประกาศขายมากที่สุดเกาะกลุ่มใน<_>3<_>ระดับราคาตามลำดับ<_>คือ", "(1)<_>อันดับแรก<_>ราคาไม่เกิน<_>1.00<_>ล้านบาท<_>จำนวน<_>40,364<_>หน่วย<_>(สัดส่วน<_>24.8)<_>แต่มูลค่าค่อนข้างน้อย<_>21,807<_>ล้านบาท<_>(สัดส่วน<_>2.5)<_>ซึ่งมีราคาเฉลี่ยต่อหน่วยเท่ากับ<_>0.5<_>ล้านบาท", "(2)<_>อันดับสองระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาทจำนวน<_>25,417<_>หน่วย<_>(สัดส่วน<_>15.6)<_>มูลค่า<_>63,941<_>ล้านบาท<_>(สัดส่วน<_>7.4)<_>ซึ่งมีราคาเฉลี่ยต่อหน่วยเท่ากับ<_>2.5<_>ล้านบาท<_>และ", "(3)<_>อันดับสาม<_>ระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>24,998<_>หน่วย<_>(สัดส่วน<_>15.3)<_>มูลค่า<_>97,964<_>ล้านบาท<_>(สัดส่วน<_>11.4)", "ทั้งนี้จะเห็นได้ว่า<_>แม้ว่าที่อยู่อาศัยมือสองในระดับ<_>มากกว่า<_>10<_>ล้านบาทขึ้นไป<_>มีการประกาศขายเพียง<_>15,458<_>หน่วย<_>(สัดส่วน<_>9.5)<_>แต่กลับมีมูลค่าสูงถึง<_>485,183<_>ล้านบาท<_>(สัดส่วน<_>56.4)<_>ซึ่งมีราคาเฉลี่ยต่อหน่วยเท่ากับ<_>31.4<_>ล้านบาท<_>ส่วนระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาท<_>จำนวน<_>12,906<_>หน่วย<_>ลดลงร้อยละ<_>-11.7<_>และระดับราคา<_>7.51<_>-<_>10.00<_>ล้านบาท<_>จำนวน<_>6,446<_>บาท<_>ลดลงร้อยละ<_>-14.6<_>ระดับราคามากกว่า<_>10.00<_>ล้านบาทจำนวน<_>15,458<_>หน่วย<_>ลดลงร้อยละ<_>-16.4", "เมื่อพิจารณาจำนวนหน่วยที่อยู่อาศัยมือสองที่ประกาศขายในแต่ละระดับราคา<_>พบว่า<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>ที่อยู่อาศัยมือสองในหลายระดับราคามีจำนวนหน่วยลดลงเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ซึ่งพบว่า<_>ส่วนใหญ่จะเป็นที่อยู่อาศัยมือสองที่ราคามากกว่า<_>3<_>ล้านบาทขึ้นไป<_>โดยในระดับราคา<_>3.01<_>-<_>5.00<_>ลบ.<_>ลดลงร้อยละ<_>-1.6<_>ระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาท<_>ลดลงร้อยละ<_>-11.7<_>ระดับราคา<_>7.51<_>-<_>10.00<_>ล้านบาท<_>ลดลงร้อยละ<_>-14.6<_>ระดับราคามากกว่า<_>10.00<_>ล้านบาท<_>ลดลงร้อยละ<_>-16.4<_>เมื่อเทียบกับ", "ทั้งนี้เป็นที่สังเกตว่า<_>ที่อยู่อาศัยมือสองในระดับราคาไม่เกิน<_>3<_>ล้านบาท<_>มีการขยายตัวขึ้นจากไตรมาสก่อนหน้า<_>โดยระดับราคาไม่เกิน<_>1.00<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>10.8<_>ราคา<_>1.01<_>-<_>1.50<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>4.0<_>และราคา<_>2.01<_>-<_>3.00<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.3<_>ราคา<_>ยกเว้นราคา<_>1.51<_>-<_>2.00<_>ล้านบาท<_>มีปริมาณใกล้เคียงเดิมโดยลดลงเพียงร้อยละ<_>-0.4<_>เท่านั้น<_>ซึ่งส่วนใหญ่เป็นที่อยู่อาศัยมือสองประเภทห้องชุดและทาวเฮ้าส์", "สภาวะของการประกาศขายในตลาดที่อยู่อาศัยมือสองเช่นนี้<_>ได้เกิดขึ้นมาเพื่อรองรับความต้องการซื้อที่อยู่อาศัยมือสองที่มีอยู่ในตลาดที่เพิ่มขึ้นมาก<_>ดังจะเห็นได้จากภาวะการโอนกรรมสิทธิ์ที่อยู่อาศัยมือสองในช่วง<_>11<_>เดือนของปี<_>2565<_>ที่มีอัตราขยายตัวที่เพิ่มขึ้นอย่างมากในกลุ่มราคาไม่เกิน<_>3<_>ล้านบาทเช่นกัน<_>โดย<_>ระดับราคาไม่เกิน<_>1.00<_>ล้านบาท<_>ขยายตัวร้อยละ<_>24.6<_>ราคา<_>1.01<_>–<_>1.50<_>ล้านบาท<_>ขยายตัวร้อยละ<_>24.7<_>ราคา<_>1.51<_>–<_>2.00<_>ล้านบาท<_>ขยายตัวร้อยละ<_>19.4<_>และ<_>ราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>ขยายตัวร้อยละ<_>36.2<_>ซึ่งเกิดจากปัจจัยกระตุ้นที่สำคัญจากมาตรการกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์ที่เปิดเงื่อนไขให้กลับตลาดที่อยู่อาศัยมือสองที่มีราคาไม่เกิน<_>3<_>ล้านบาทได้รับสิทธิ์ในการลดค่าธรรมเนียมการโอนและค่าจดจำนอง<_>เหลือร้อยละ<_>0.01<_>ได้กระตุ้นให้เกิดอุปทานกลุ่มนี้เข้ามาสู่ตลาดที่มากขึ้น", "ทำเลที่ตั้งของที่อยู่อาศัยมือสอง", "สำหรับจังหวัดที่มีอันดับมูลค่าที่อยู่อาศัยมือสองที่มีการประกาศขายสูงที่สุด<_>10<_>จังหวัดแรก<_>ณ<_>สิ้นไตรมาส<_>4<_>ปี<_>2565<_>ได้แก่<_>กรุงเทพมหานคร<_>นนทบุรี<_>สมุทรปราการ<_>ชลบุรี<_>ภูเก็ต<_>ปทุมธานี<_>เชียงใหม่<_>ประจวบคีรีขันธ์<_>นครราชสีมาและสุราษฎร์ธานี<_>ซึ่งค่อนข้างสอดคล้องกับจังหวัดที่มีการโอนกรรมสิทธิ์ที่อยู่อาศัยมือสองเช่นกัน", "ทั้งนี้<_>กรุงเทพมหานคร<_>มีหน่วยประกาศขาย<_>55,852<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>34.3<_>และ<_>มีมูลค่าสูงเป็นอันดับแรก<_>มีมูลค่าถึง<_>518,480<_>ล้านบาท<_>คิดเป็นสัดส่วนมากถึงร้อยละ<_>60.3<_>เมื่อเทียบกับทั้งประเทศ<_>ขณะที่จังหวัดอันดับที่<_>2<_>–<_>10<_>มีสัดส่วนจำนวนหน่วยและมูลค่าของแต่ละจังหวัดอยู่ระหว่างร้อยละ<_>0.8<_>ถึงร้อยละ<_>6.8<_>ซึ่งไม่ถึงร้อยละ<_>10<_>เมื่อเทียบกับมูลค่าและจำนวนหน่วยทั่วประเทศ<_>แต่<_>10<_>จังหวัดนี้<_>แต่มีสัดส่วนจำนวนหน่วยเป็นร้อยละ<_>67.6<_>และสัดส่วนของมูลค่ารวมกันมากถึงร้อยละ<_>87.3<_>ส่วนจังหวัดที่เหลืออีก<_>67<_>จังหวัด<_>มีสัดส่วนจำนวนหน่วยรวมกันร้อยละ<_>32.4<_>และมีสัดส่วนมูลค่ารวมกันเพียงร้อยละ<_>12.7<_>เท่านั้น", "อย่างไรก็ตาม<_>พบว่า<_>จังหวัดมีมูลค่าสูงสุดใน<_>10<_>จังหวัด<_>เกือบทั้งหมดมีอัตราการเปลี่ยนแปลงของมูลค่าเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ลดลง<_>แต่จังหวัดที่มีอัตราการเปลี่ยนแปลงเพิ่มขึ้น<_>มีเพียงจังหวัดสุราษฎร์ธานี<_>เท่านั้นที่มีขยายตัวร้อยละ<_>3.8<_>และพบว่าในจังหวัดอื่น<_>ๆ<_>นอกเหนือจาก<_>10<_>จังหวัดข้างต้น<_>ก็มีการเปลี่ยนแปลงในทิศทางที่เพิ่มขึ้น"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมทางหลวงชนบท<_>สร้างถนนเลียบชายฝั่งทะเล<_>อำเภอหลังสวน<_>และละแม<_>จังหวัดชุมพร", "content": ["​กรมทางหลวงชนบท<_>สร้างถนนเลียบชายฝั่งทะเล<_>อำเภอหลังสวน<_>และละแม<_>จังหวัดชุมพร", "กว่า<_>6.7<_>กิโลเมตร<_>คาดแล้วเสร็จสมบูรณ์ในเดือนกันยายน<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความคืบหน้าโครงการก่อสร้างถนนเลียบชายฝั่งทะเลด้านตะวันตกของอ่าวไทย<_>ถนนทางหลวงชนบทสายแยก<_>ทล.4002<_>(กม.<_>ที่<_>13+100)<_>-<_>บ้านแหลมสันติ<_>(ตอนที่<_>2)<_>อำเภอหลังสวน<_>และละแม<_>จังหวัดชุมพร<_>ปัจจุบันมีความคืบหน้ากว่า<_>37%<_>เร็วกว่าแผนที่กำหนด<_>ขณะนี้อยู่ในขั้นตอนงานชั้นรองผิวทาง<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในเดือนกันยายน<_>2566", "โครงการมีจุดเริ่มต้น<_>กม.<_>ที่<_>19+891<_>อยู่บนถนนทางหลวงชนบทสาย<_>ชพ.4019<_>เชื่อมต่อกับ<_>ทล.4002<_>กม.<_>ที่<_>13+100<_>ด้านขวาทางห่างจากปากน้ำหลังสวน<_>1.5<_>กิโลเมตร<_>ติดอำเภอหลังสวน<_>จังหวัดชุมพร<_>สิ้นสุดโครงการ<_>กม.<_>ที่<_>26+644<_>ห่างจากหาดละแม<_>จังหวัดชุมพร<_>1.5<_>กิโลเมตร<_>ผ่านมหาวิทยาลัยแม่โจ้<_>-<_>ชุมพร<_>บริเวณหมู่ที่<_>5<_>บ้านแหลมสันติ<_>ตำบลละแม<_>อำเภอละแม<_>จังหวัดชุมพร<_>รวมระยะทาง<_>6.753<_>กิโลเมตร<_>ก่อสร้างเป็นถนนลาดยางแบบแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมติดตั้งระบบไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจร<_>สิ่งอำนวยความปลอดภัยสำหรับผู้ใช้เส้นทาง<_>ใช้งบประมาณในการก่อสร้าง<_>รวม<_>105.440<_>ล้านบาท", "ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะเป็นการพัฒนาโครงสร้างพื้นฐานด้านการท่องเที่ยวสู่ระดับสากลเพิ่มประสิทธิภาพของโครงข่ายถนนเลียบชายฝั่งทะเลด้านตะวันตกของอ่าวไทยอย่างยั่งยืน<_>ครอบคลุมพื้นที่<_>5<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดสมุทรสงคราม<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>ชุมพร<_>และระนอง<_>ให้มีความต่อเนื่อง<_>เพื่อส่งเสริมเศรษฐกิจการท่องเที่ยวอย่างเป็นรูปธรรม<_>ช่วยยกระดับคุณภาพชีวิตให้ประชาชนและนักท่องเที่ยวสามารถเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้แทนการค้าไทย<_>ผนึกกำลังบีโอไอ<_>ดึงยักษ์ใหญ่สหรัฐฯ<_>ชูจุดเด่น<_>พลังงานหมุนเวียน<_>–<_>ev<_>–<_>ดิจิทัล<_>-<_>อิเล็กทรอนิกส์", "content": ["ผู้แทนการค้าไทย<_>ผนึกกำลังบีโอไอ<_>ดึงยักษ์ใหญ่สหรัฐฯ<_>ชูจุดเด่น<_>พลังงานหมุนเวียน<_>–<_>ev<_>–<_>ดิจิทัล<_>-<_>อิเล็กทรอนิกส์", "บีโอไอเผยความสำเร็จโรดโชว์ใหญ่ครั้งแรกของปี<_>2566<_>ระหว่างวันที่<_>1<_>–<_>3<_>กุมภาพันธ์<_>2566<_>โดยผนึกกำลังผู้แทนการค้าไทย<_>-<_>ผู้แทนหน่วยงานไทย<_>บุกดึงการลงทุนบริษัทเทคโนโลยีชั้นนำของสหรัฐอเมริกา", "ผู้แทนการค้าไทย<_>ผนึกกำลังบีโอไอ<_>ดึงยักษ์ใหญ่สหรัฐฯ", "ชูจุดเด่น<_>พลังงานหมุนเวียน<_>–<_>ev<_>–<_>ดิจิทัล<_>-<_>อิเล็กทรอนิกส์", "บีโอไอเผยความสำเร็จโรดโชว์ใหญ่ครั้งแรกของปี<_>2566<_>ระหว่างวันที่<_>1<_>–<_>3<_>กุมภาพันธ์<_>2566<_>โดยผนึกกำลังผู้แทนการค้าไทย<_>-<_>ผู้แทนหน่วยงานไทย<_>บุกดึงการลงทุนบริษัทเทคโนโลยีชั้นนำของสหรัฐอเมริกา<_>สร้างความเชื่อมั่นและตอกย้ำมาตรการสนับสนุนในอุตสาหกรรมดิจิทัล<_>และอิเล็กทรอนิกส์<_>ตามยุทธศาสตร์ใหม่ที่ได้ประกาศไป<_>โดยได้รับเสียงตอบรับที่ดี<_>บริษัทชั้นนำสหรัฐฯ<_>ลั่นพร้อมเดินหน้าลงทุนในประเทศไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>เปิดเผยภายหลังการเดินสายโรดโชว์ครั้งแรกของปี<_>2566<_>ณ<_>นครซีแอตเติล<_>และนครซานฟรานซิสโก<_>ประเทศสหรัฐอเมริการะหว่างวันที่<_>1<_>–<_>3<_>กุมภาพันธ์<_>2566<_>นำโดย<_>หม่อมหลวงชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>ซึ่งคณะประกอบด้วย<_>เอกอัครราชทูต<_>ณ<_>กรุงวอชิงตัน<_>กงสุลใหญ่<_>ณ<_>นครลอสแอนเจลิส<_>ผู้แทนจากสำนักเลขาธิการนายกรัฐมนตรี<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>และบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>โดยได้เข้าพบหารือกับผู้บริหารของบริษัทชั้นนำในอุตสาหกรรมดิจิทัลและอิเล็กทรอนิกส์<_>ได้แก่<_>บริษัท<_>amazon<_>web<_>services<_>(aws)<_>ที่ได้ประกาศลงทุนในประเทศไทยด้วยเงินลงทุนกว่า<_>1.9<_>แสนล้านบาท<_>บริษัท<_>google<_>ที่ประกาศจัดตั้ง<_>google<_>cloud<_>region<_>ในประเทศไทย<_>บริษัท<_>microsoft<_>ผู้พัฒนาซอฟต์แวร์รายใหญ่ของโลกที่ทำธุรกิจในไทยมายาวนาน<_>บริษัท<_>western<_>digital<_>ผู้ผลิตฮาร์ดดิสก์รายใหญ่ของโลก<_>ซึ่งมีฐานการผลิตที่ใหญ่ที่สุดของบริษัทอยู่ในประเทศไทย<_>และบริษัท<_>analog<_>devices<_>ผู้ผลิตเซมิคอนดักเตอร์และ<_>ic<_>อันดับต้นของโลก<_>ซึ่งได้ลงทุนและขยายฐานการประกอบและทดสอบเซมิคอนดัคเตอร์ในไทยอย่างต่อเนื่อง", "ในการหารือกับสหรัฐฯ<_>ผู้แทนการค้าไทยได้นำเสนอทิศทางการพัฒนาเศรษฐกิจของไทยไปสู่เศรษฐกิจสีเขียว<_>(green<_>economy)<_>ทั้งการเพิ่มสัดส่วนการใช้พลังงานหมุนเวียนในการผลิตไฟฟ้าถึงร้อยละ<_>50<_>การกำหนดเป้าหมายและแผนปฏิบัติในการลดการปล่อยคาร์บอน<_>รวมทั้งการส่งเสริมเทคโนโลยีการดักจับ<_>การใช้ประโยชน์<_>และการกักเก็บคาร์บอน<_>(ccus)<_>อีกทั้งยังได้ชูนโยบายมุ่งเป้าใน<_>3<_>อุตสาหกรรมสำคัญ<_>ได้แก่", "1.<_>อุตสาหกรรมยานยนต์<_>ซึ่งรัฐบาลมีนโยบายเปลี่ยนผ่านไปสู่การผลิตยานยนต์ไฟฟ้า<_>(ev)<_>โดยเป็นประเทศแรกในภูมิภาคที่ออกมาตรการสนับสนุนแบบครบวงจร<_>โดยเฉพาะการให้เงินอุดหนุนการซื้อรถยนต์<_>ev<_>เพื่อสร้างตลาดในประเทศ<_>และจะก่อให้เกิดการขยายตัวของอุตสาหกรรมอื่น<_>ๆ<_>ที่เกี่ยวเนื่องตามมา<_>โดยเฉพาะการผลิตชิ้นส่วนอิเล็กทรอนิกส์และการพัฒนาดิจิทัลแพลตฟอร์มต่าง<_>ๆ<_>สำหรับ<_>ev", "2.<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>รัฐบาลมีนโยบายสนับสนุนการยกระดับไปสู่อุตสาหกรรมอิเล็กทรอนิกส์ต้นน้ำ<_>เช่น<_>การผลิตเวเฟอร์<_>(wafer<_>fabrication)<_>การออกแบบทางอิเล็กทรอนิกส์<_>การวิจัยและพัฒนา<_>นอกเหนือจากการประกอบและทดสอบชิ้นส่วนอิเล็กทรอนิกส์ต่าง<_>ๆ<_>ซึ่งประเทศไทยมีบริษัทรายใหญ่ตั้งฐานการผลิตอยู่แล้ว", "3.<_>อุตสาหกรรมดิจิทัล<_>เพื่อส่งเสริมการลงทุนด้านโครงสร้างพื้นฐานดิจิทัล<_>เช่น<_>ดาต้าเซ็นเตอร์ขนาดใหญ่<_>บริการคลาวด์ที่มีคุณภาพสูง<_>เพื่อสนับสนุนการเปลี่ยนผ่านไปสู่เศรษฐกิจดิจิทัล<_>นอกจากนี้<_>คณะผู้แทนประเทศไทยยังได้นำเสนอมาตรการส่งเสริมการลงทุนต่าง<_>ๆ<_>รวมทั้งการอำนวยความสะดวกผ่าน<_>long<_>term<_>resident<_>(ltr)<_>visa<_>อีกทั้งบริษัทได้สอบถามและหารือในประเด็นอื่น<_>ๆ<_>เช่น<_>กลไกการจัดหาพลังงานหมุนเวียนสำหรับภาคอุตสาหกรรม<_>แนวทางการลดผลกระทบจากข้อกำหนด<_>global<_>minimum<_>tax<_>การพัฒนาบุคลากรและระบบนิเวศเพื่อรองรับอุตสาหกรรมเป้าหมาย<_>และความตกลงเขตการค้าเสรี<_>(fta)<_>ที่มีกับประเทศต่าง<_>ๆ", "“จากการที่บีโอไอได้ประกาศยุทธศาสตร์ใหม่<_>โดยมุ่งเน้นการลงทุนใน<_>5<_>อุตสาหกรรมหลัก<_>ได้แก่<_>bcg<_>ยานยนต์ไฟฟ้า<_>สมาร์ทอิเล็กทรอนิกส์<_>ดิจิทัล<_>และอุตสาหกรรมสร้างสรรค์<_>โรดโชว์ครั้งแรกของปีนี้<_>จึงได้เจาะไปที่สหรัฐอเมริกาเนื่องจากเป็นผู้นำในอุตสาหกรรมดิจิทัลและอิเล็กทรอนิกส์<_>โดยทีมประเทศไทยได้ชูจุดเด่นทั้งในเรื่องโครงสร้างพื้นฐานที่มีคุณภาพ<_>ซัพพลายเชนครบวงจร<_>รวมทั้งความสามารถในการจัดหาพลังงานหมุนเวียนสำหรับภาคอุตสาหกรรม<_>ซึ่งกำลังเป็นที่ต้องการของบริษัทชั้นนำ<_>นอกจากนี้<_>บีโอไอยังมีมาตรการใหม่<_>ๆ<_>หลายเรื่องที่เป็นประโยชน์กับนักลงทุนสหรัฐฯ<_>เช่น<_>มาตรการรักษาและขยายฐานการผลิตเดิม<_>มาตรการส่งเสริมการย้ายฐานธุรกิจแบบครบวงจร<_>มาตรการส่งเสริมการพัฒนาบุคลากร<_>และมาตรการยกระดับอุตสาหกรรมไปสู่<_>smart<_>and<_>sustainable<_>industry<_>ทำให้ได้รับการตอบรับที่ดีจากบริษัทรายใหญ่ของสหรัฐฯ<_>ซึ่งได้ยืนยันขยายฐานธุรกิจในไทยระยะยาว”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>ในปี<_>2565<_>มีคำขอรับการส่งเสริมการลงทุนจากสหรัฐอเมริกา<_>จำนวน<_>33<_>โครงการ<_>เงินลงทุนรวม<_>50,296<_>ล้านบาท<_>สูงเป็นอันดับ<_>3<_>ของการลงทุนจากต่างประเทศทั้งหมด<_>ส่วนใหญ่อยู่ในอุตสาหกรรมดิจิทัล<_>และอิเล็กทรอนิกส์"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการขนส่งทางบกร่วมกับสำนักงานตำรวจแห่งชาติ<_>ลงนามบันทึกข้อตกลงในการเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์<_>เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบก", "content": ["​กรมการขนส่งทางบกร่วมกับสำนักงานตำรวจแห่งชาติ<_>ลงนามบันทึกข้อตกลงในการเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์<_>เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบก", "กรมการขนส่งทางบกร่วมกับสำนักงานตำรวจแห่งชาติ<_>ลงนามบันทึกข้อตกลงในการเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์<_>เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบก", "วันนี้<_>(8<_>กุมภาพันธ์<_>2566)<_>พล.ต.อ.<_>ดำรงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติ<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายเสกสม<_>อัครพันธ์ุ<_>รองอธิบดีกรมการขนส่งทางบก<_>และผู้บริหารของกรมการขนส่งทางบก<_>พร้อมด้วย<_>พล.ต.อ.<_>รอย<_>อิงคไพโรจน์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>พล.ต.ท.<_>ประจวบ<_>วงศ์สุข<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>พล.ต.ท.<_>ไตรรงค์<_>ผิวพรรณ<_>ผู้บัญชาการสำนักงานกฎหมายและคดี<_>พล.ต.ท.<_>นัยวัฒน์<_>ผะเดิมชิต<_>ผู้บัญชาการสำนักงานยุทธศาสตร์ตำรวจ<_>และ<_>พล.ต.ท.นิธิธร<_>จินตกานนท์<_>ผู้บัญชาการประจำสำนักงานผู้บัญชาการตำรวจแห่งชาติ<_>พล.ต.ต.เอกราช<_>ลิ้มสังกาศ<_>ผู้บังคับการตำรวจทางหลวง<_>ได้ร่วมกันแถลงข่าวประชาสัมพันธ์การเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์<_>เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบก<_>เพื่อลดการกระทำผิดกฎหมาย<_>ป้องกันและลดอุบัติเหตุทางถนน<_>เวลา<_>10.30<_>น.<_>ณ<_>สารสิน<_>สำนักงานตำรวจแห่งชาติ", "พล.ต.อ.ดำรงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติ<_>กล่าวว่า<_>พล.อ.<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มีความห่วงใยต่อพี่น้องประชาชนผู้ใช้รถใช้ถนน<_>ให้เกิดความปลอดภัยในการขับขี่<_>ลดจำนวนผู้เสียชีวิตและผู้บาดเจ็บจากอุบัติเหตุ<_>จึงได้สั่งการให้สำนักงานตำรวจแห่งชาติ<_>(สตช)<_>และกรมการขนส่งทางบก<_>(ขบ)<_>ร่วมกันดำเนินการกวดขันวินัยการขับขี่<_>บังคับใช้มาตรการตามที่กำหนดในกฎหมายให้เกิดประสิทธิภาพสูงสุด<_>ทั้งสองหน่วยงาน<_>จึงได้ร่วมกันกำหนดมาตรการเพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมายว่าด้วยจราจรทางบก<_>จำนวน<_>2<_>มาตรการ<_>ได้แก่<_>1)<_>การตัดคะแนนความประพฤติ<_>เริ่มดำเนินการตั้งแต่<_>9<_>มกราคม<_>2566<_>ที่ผ่านมา<_>มีผู้กระทำผิดกฎจราจรและถูกตัดคะแนนแล้ว<_>จำนวน<_>15,456<_>ราย<_>และ<_>2)<_>มาตรการชะลอการออกเครื่องหมาย<_>แสดงการเสียภาษี<_>สำหรับรถที่มีใบสั่งค้างชำระ<_>ตาม<_>141/1<_>พ.ร.บ.จราจรทางบก<_>พ.ศ.<_>2522<_>และที่แก้ไขเพิ่มเติม<_>ซึ่งทั้งสองหน่วยงานจะต้องมีการเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์<_>เพื่อส่งข้อมูลที่เกี่ยวข้องตามที่กฎหมายกำหนด<_>เช่น<_>ข้อมูลใบอนุญาตขับขี่<_>ข้อมูลยานพาหนะ<_>และข้อมูลใบสั่งค้างชำระ<_>เพื่อให้เกิดการบูรณาการข้อมูลได้แบบ<_>real<_>time<_>ทำให้การบังคับใช้กฎหมายเกิดผลสัมฤทธิ์และมีประสิทธิภาพสูงสุด<_>จึงได้กำหนดให้มีการลงนามบันทึกข้อตกลงความร่วมมือระหว่าง<_>สตช.<_>และ<_>ขบ.<_>เชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบก", "สำหรับมาตรการชะลอเครื่องหมายแสดงการเสียภาษีจะใช้กับรถยนต์ที่มีใบสั่งจราจรที่ค้างชำระ<_>ซึ่งเพิกเฉยไม่ชำระค่าปรับตามที่กำหนด<_>โดย<_>สตช.<_>จะส่งข้อมูลโดยระบบอิเล็กทรอนิกส์ไปยังนายทะเบียน<_>ขบ.<_>เมื่อประชาชนไปต่อภาษีรถยนต์ประจำปี<_>นายทะเบียนจะรับต่อภาษีประจำปีแต่ยังไม่ได้รับเครื่องหมายแสดงการเสียภาษี<_>(ป้ายภาษี)<_>โดยจะได้หลักฐานชั่วคราวแทนป้ายภาษี<_>ซึ่งมีอายุ<_>30<_>วัน<_>เพื่อให้ผู้นั้นไปชำระค่าปรับที่ค้างชำระให้ครบถ้วนภายใน<_>30<_>วัน<_>แล้วจึงสามารถมารับป้ายภาษีได้<_>แต่หากประชาชนต้องการจะชำระค่าปรับในขณะต่อภาษี<_>กฎหมายกำหนดให้อำนวยความสะดวกแก่ประชาชนให้นายทะเบียนสามารถรับชำระค่าปรับตามใบสั่งพร้อมกับชำระภาษี<_>และรับเครื่องหมายแสดงการเสียภาษีได้ทันที<_>ทั้งนี้<_>การขับรถโดยไม่มีป้ายภาษี<_>จะมีโทษ<_>ตาม<_>พ.ร.บ.รถยนต์<_>มาตรา<_>11<_>ซึ่งกำหนดว่ารถยนต์คันที่ต่อภาษีแล้วจะต้องแสดงเครื่องหมายตามที่<_>ขบ.<_>กำหนด<_>ให้ครบถ้วน<_>มีโทษปรับไม่เกิน<_>2,000<_>บาท<_>ประชาชนสามารถตรวจสอบข้อมูลใบสั่งค้างชำระและคะแนนความประพฤติได้ที่เว็บไซต์<_>e-ticket<_>ptm<_>และแอปพลิเคชัน<_>ขับดี", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายในการป้องกันและรณรงค์ให้เกิดความปลอดภัยในการ<_>ใช้รถใช้ถนนและบังคับใช้กฎหมายกับผู้ฝ่าฝืน<_>ขบ.<_>ได้ดำเนินการตามนโยบายโดยร่วมจัดทำ<_>“บันทึกข้อตกลง<_>ความร่วมมือการเชื่อมโยงข้อมูลทางเล็กทรอนิกส์<_>เพื่อเพิ่มประสิทธิภาพในการบังคับใช้กฎหมายว่าด้วยการจราจรทางบกระหว่าง<_>สตช.<_>กับ<_>ขบ.”<_>ซึ่งบันทึกข้อตกลงนี้มีที่มาจาก<_>พ.ร.บ.จราจรทางบก<_>พ.ศ.<_>2522<_>มาตรา<_>141/1<_>ที่กำหนดมาตรการเพิ่มประสิทธิภาพในการบังคับใช้กฎหมาย<_>สำหรับผู้ที่กระทำความผิดตามกฎหมายจราจร<_>และได้รับใบสั่งจากเจ้าพนักงานตำรวจ<_>และไม่ชำระค่าปรับจราจรภายในระยะเวลาที่กฎหมายกำหนด<_>โดย<_>สตช.<_>จะแจ้งข้อมูลผู้ค้างชำระค่าปรับจราจรให้<_>ขบ.<_>เพื่อแจ้งให้เจ้าของรถหรือผู้มาติดต่อในขั้นตอนที่มาขอชำระภาษีประจำปีให้ชำระค่าปรับ<_>โดยบันทึกข้อตกลงมีวัตถุประสงค์เพื่อให้เกิดความร่วมมือในการปฏิบัติงานตามอำนาจหน้าที่ของ<_>สตช.<_>และ<_>ขบ.<_>ในกรณีดังกล่าวให้เป็นไปด้วยความเรียบร้อย<_>ทำให้เกิดประสิทธิภาพในการบังคับใช้กฎหมาย<_>เกิดประโยชน์ต่อสังคมโดยรวมในการควบคุมความประพฤติของผู้ขับรถเพื่อความปลอดภัยในการใช้รถใช้ถนน<_>การจราจร<_>และสวัสดิภาพของประชาชน", "สำหรับความร่วมมือตามบันทึกข้อตกลง<_>สตช.<_>จะมีการเชื่อมโยงข้อมูลทางอิเล็กทรอนิกส์กับ<_>ขบ.<_>และส่งข้อมูลค่าปรับตามใบสั่งจราจรที่ค้างชำระตามมาตรา<_>141/1<_>แห่ง<_>พ.ร.บ.จราจรทางบก<_>พ.ศ.<_>2522<_>มายัง<_>ขบ.<_>เมื่อเจ้าของรถมาติดต่อชำระภาษีรถประจำปี<_>ณ<_>สำนักงานขนส่ง<_>หากปรากฏว่ามีข้อมูลค่าปรับที่ค้างชำระ<_>เจ้าของรถสามารถชำระค่าปรับที่ค้างชำระพร้อมกับชำระภาษีกับนายทะเบียนของ<_>ขบ.<_>และรับเครื่องหมายแสดงการเสียภาษีฉบับจริงได้ทันที<_>และกรณีเจ้าของรถประสงค์จะชำระภาษีรถประจำปี<_>โดยไม่ชำระค่าปรับที่ค้างชำระ<_>เจ้าของรถยังคงสามารถชำระภาษีรถประจำปีได้ตามปกติ<_>โดยจะได้รับหลักฐานชั่วคราวแทนเครื่องหมายแสดงการเสียภาษีรถประจำปี<_>ซึ่งหลักฐานชั่วคราวดังกล่าวจะมีอายุ<_>30<_>วัน<_>นับแต่วันที่นายทะเบียนออกให้<_>หากต่อมาเจ้าของรถได้ทำการชำระค่าปรับที่ค้างชำระภายใน<_>30<_>วันนับแต่วันที่ได้รับแจ้งจากนายทะเบียนของ<_>ขบ.<_>เรียบร้อยแล้วสามารถนำหลักฐานแสดงการชำระค่าปรับมาแสดงต่อนายทะเบียนของ<_>ขบ.<_>เพื่อให้ออกเครื่องหมายแสดงการเสียภาษีรถประจำปีได้<_>และหากเจ้าของรถมีความประสงค์ตรวจสอบข้อมูลค่าปรับที่ค้างชำระหรือจะโต้แย้งข้อมูลค่าปรับที่ค้างชำระสามารถติดต่อ<_>สตช.<_>ผ่านช่องทางที่<_>สตช.<_>กำหนด<_>ทั้งนี้<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่เข้ามาดำเนินการด้านทะเบียนและชำระภาษีรถประจำปี<_>และส่งเสริมมาตรการบังคับใช้กฎหมายว่าด้วยจราจรทางบกให้มีประสิทธิภาพมากยิ่งขึ้น<_>ซึ่งจะสามารถนำไปสู่การเสริมสร้างวินัยจราจร<_>จิตสำนึกด้านความปลอดภัย<_>และช่วยลดอุบัติเหตุทางถนน<_>ทั้งนี้<_>เพื่อเป็นการเตรียมความพร้อมและประชาสัมพันธ์ให้ประชาชนทราบ<_>การเชื่อมโยงข้อมูลใบสั่งค้างชำระของทั้งสองหน่วยงานนั้น<_>จะเริ่มใช้กับใบสั่งจราจรสำหรับการกระทำผิดตั้งแต่วันที่<_>1<_>เมษายน<_>2566<_>เป็นต้นไป<_>โดยไม่มีผลย้อนหลัง<_>สตช.<_>และ<_>ขบ.<_>เชื่อมั่นว่ามาตรการดังกล่าว<_>จะสามารถนำไปสู่การเสริมสร้างวินัยจราจร<_>จิตสำนึกด้านความปลอดภัยซึ่งจะสามารถช่วยลดอุบัติเหตุทางถนนอย่างยั่งยืนต่อไป"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยปลื้ม<_>คว้ารางวัล<_>“องค์กรนวัตกรรมแห่งปี”<_>ตอกย้ำความสำเร็จพัฒนาเทคโนโลยียกระดับชีวิตคนไทย", "content": ["กรุงไทยปลื้ม<_>คว้ารางวัล<_>“องค์กรนวัตกรรมแห่งปี”<_>ตอกย้ำความสำเร็จพัฒนาเทคโนโลยียกระดับชีวิตคนไทย", "ธ.กรุงไทยรับรางวัล<_>“องค์กรนวัตกรรมแห่งปี”<_>หรือ<_>“digital<_>organization<_>of<_>the<_>year”<_>จากความสำเร็จในการพัฒนาโครงสร้างพื้นฐานเทคโนโลยีดิจิทัล<_>และพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>ตอบโจทย์คนไทยทุกกลุ่มทุกมิติ<_>ครอบคลุม<_>5<_>ecosystems<_>สำคัญในชีวิตประจำวัน", "พลเอกประยุทธ์<_>จันทรโอชา<_>นายกรัฐมนตรี<_>เป็นประธานมอบรางวัล<_>prime<_>minister’s<_>digital<_>award<_>2022<_>ภายใต้โครงการ<_>digital<_>infinity<_>จัดโดยสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>เพื่อมอบให้กับหน่วยงานที่มีผลงานโดดเด่นด้านนวัตกรรม<_>และเทคโนโลยีดิจิทัล<_>โดยนายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>รับรางวัล<_>“องค์กรนวัตกรรมแห่งปี”<_>หรือ<_>“digital<_>organization<_>of<_>the<_>year”<_>จากความสำเร็จในการพัฒนาโครงสร้างพื้นฐานเทคโนโลยีดิจิทัล<_>และพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>ตอบโจทย์คนไทยทุกกลุ่มทุกมิติ<_>ครอบคลุม<_>5<_>ecosystems<_>สำคัญในชีวิตประจำวัน<_>ทั้งด้านการชำระเงิน<_>ด้วยแพลตฟอร์มดิจิทัล<_>ทั้ง<_>แอปพลิเคชัน<_>krungthai<_>next<_>เป๋าตัง<_>และถุงเงิน<_>ด้านบริการภาครัฐ<_>นำเทคโนโลยีเพิ่มประสิทธิภาพบริการภาครัฐ<_>อำนวยความสะดวกภาคธุรกิจและภาคประชาชน<_>ให้เข้าถึงบริการภาครัฐได้สะดวก<_>ทั่วถึง<_>เท่าเทียม<_>ลดความเหลื่อมล้ำ<_>ด้านสุขภาพ<_>พัฒนา<_>health<_>wallet<_>ในแอปฯเป๋าตัง<_>ช่วยให้ประชาชนเข้าถึงสิทธิด้านสุขภาพ<_>ทั้งการตรวจคัดกรองโรค<_>และการฉีดวัคซีน<_>ด้านการขนส่งมวลชน<_>ร่วมกับพันธมิตรพัฒนาช่องทางการชำระเงินที่มีความทันสมัย<_>เชื่อมต่อทุกการเดินทางอย่างสะดวก<_>และด้านการศึกษา<_>นำเทคโนโลยีและนวัตกรรมยกระดับสถาบันการศึกษาสู่<_>smart<_>university<_>ตอบโจทย์การศึกษายุคใหม่", "ธนาคารกรุงไทยมุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมอย่างไม่หยุดยั้ง<_>เพื่อยกระดับชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>ขับเคลื่อนสังคมและเศรษฐกิจสู่ความยั่งยืน<_>สอดคล้องวิสัยทัศน์<_>“กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน”"]}
{"date": "2023-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพิ่มจำนวนนิสิตทุนโครงการเพชรในตม<_>ผลิตครูคุณภาพแก่<_>รร.ทั่วประเทศ", "content": ["เพิ่มจำนวนนิสิตทุนโครงการเพชรในตม<_>ผลิตครูคุณภาพแก่<_>รร.ทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลลดความเหลื่อมล้ำทางการศึกษา<_>โดยอนุมัติเพิ่มจำนวนการรับนิสิตโครงการเพชรในตมจากเดิม", "45<_>คน<_>เป็น<_>161<_>คน<_>เพิ่มขึ้น<_>116<_>คน<_>ตั้งแต่ปี<_>2566<_>เป็นต้นไป<_>แบ่งเป็นกลุ่มที่<_>1<_>จาก<_>73<_>จังหวัดทั่วประเทศ", "จังหวัดละ<_>2<_>คน<_>ยกเว้นผู้มีภูมิลำเนาใน<_>กทม.<_>และจังหวัดชายแดนใต้<_>และกลุ่มที่<_>2", "นิสิตจากจังหวัดชายแดนใต้<_>จำนวน<_>15<_>คน<_>พร้อมทั้งเห็นชอบให้บรรจุบัณฑิตจำนวน<_>161<_>คนจากโครงการนี้", "เป็นข้าราชการครูในสังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน", "ในโรงเรียนพื้นที่ภูมิลำเนาเดิมของนิสิต<_>หรือหมู่บ้านใกล้เคียงโดยไม่ต้องสอบแข่งขันเป็นกรณีพิเศษ", "เพื่อเพิ่มจำนวนครูที่มีคุณภาพแก่โรงเรียนในพื้นที่ห่างไกล<_>ทุรกันดาร<_>และแนวชายแดน", "เป็นการขยายโอกาสทางการศึกษาให้แก่เด็กและเยาวชนทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
