{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลคุมเข้ม<_>เน้นผู้ใช้รถปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>หวังลดอุบัติเหตุ<_>ไม่จ่ายค่าปรับ-ใบสั่ง<_>ไม่ได้ป้ายภาษี<_>เริ่ม<_>1<_>เม.ย.66<_>นี้", "content": ["​รัฐบาลคุมเข้ม<_>เน้นผู้ใช้รถปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>หวังลดอุบัติเหตุ<_>ไม่จ่ายค่าปรับ-ใบสั่ง<_>ไม่ได้ป้ายภาษี<_>เริ่ม<_>1<_>เม.ย.66<_>นี้", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลคุมเข้ม<_>ให้ผู้ใช้รถมีจิตสำนึก<_>ปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>เพื่อการลดอุบัติเหตุ<_>ป้องกันความสูญเสียต่อชีวิตและทรัพย์สินของตนเองและผู้อื่น<_>โดยสำนักงานตำรวจแห่งชาติ<_>ร่วมกับกรมการขนส่งทางบก<_>ออกมาตรการเข้มเพื่อเสริมสร้างวินัยจราจรและลดอุบัติเหตุ<_>กรณีผู้ขับขี่ที่มีใบสั่งจราจรค้างจ่าย<_>ที่กระทำความผิดตั้งแต่วันที่<_>1<_>เมษายน<_>2566<_>เป็นต้นไป<_>(ไม่มีผลย้อนหลัง)<_>เมื่อไปต่อภาษีรถยนต์ประจำปี<_>ทางกรมการขนส่งทางบก<_>นายทะเบียนรถยนต์จะไม่ออกเครื่องหมายแสดงการเสียภาษีประจำปีหรือป้ายภาษีตัวจริงให้<_>จะได้เพียงหลักฐานชั่วคราวใช้แทนได้<_>30<_>วันเท่านั้น<_>ยกเว้น<_>จะจ่ายค่าปรับตามใบสั่งจราจรที่ค้างอยู่ทั้งหมดกับนายทะเบียนจึงจะได้รับป้ายภาษีตัวจริง<_>ทั้งนี้<_>ผู้ขับขี่ที่ไม่มีป้ายภาษี<_>มีโทษปรับไม่เกิน<_>2,000<_>บาท<_>และถูกตัดคะแนนความประพฤติในการขับรถ<_>1<_>คะแนน", "สำหรับช่องทางตรวจสอบใบสั่งจราจรค้างจ่าย<_>ประชาชนสามารถตรวจสอบใบสั่งค้างจ่าย<_>และชำระผ่านออนไลน์ได้ตลอด<_>24<_>ชั่วโมง<_>ที่เว็บ<_>https://ptm.police.go.th/eticket<_>โดยมีขั้นตอน<_>ดังนี้<_>1.<_>ลงทะเบียนใช้งาน<_>โดยใช้หมายเลขบัตรประชาชน<_>/<_>หมายเลขใบขับขี่หรือหมายเลขทะเบียนรถและกำหนดรหัสผ่าน<_>2.เข้าสู่ระบบหลังจากลงทะเบียนเรียบร้อยแล้ว<_>3.<_>ค้นหาใบสั่งโดยระบุวันที่กระทำผิด<_>4.ระบบจะแสดงใบสั่งที่เคยได้รับ<_>สามารถคลิกดูรายละเอียดของแต่ละใบได้<_>หากมีรถหลายคัน<_>ระบบจะแสดงใบสั่งตามชื่อผู้ครอบครองรถคนเดียวกัน<_>4.สามารถชำระค่าปรับออนไลน์ได้เลย<_>โดยจ่ายแอป<_>krungthai<_>next<_>หรือสถานีตำรวจ<_>ธนาคารกรุงไทย<_>ไปรษณีย์ไทย<_>ตู้<_>atm<_>กรุงไทยหรือตู้บุญเติม", "“สามารถตรวจสอบใบสั่งจราจรค้างจ่ายและชำระใบสั่งผ่านแอปพลิเคชัน<_>“ทางรัฐ”<_>ได้<_>พร้อมติดตามสถานะการชำระใบสั่งได้ด้วย<_>หากมีข้อสงสัยสามารถสอบถามข้อมูลที่<_>ศูนย์ควบคุมและสั่งการจราจร<_>โทร.1197”นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เอาจริง<_>กำชับผู้บริหารกระทรวง<_>กรม<_>จังหวัดทั่วประเทศ<_>ถือปฏิบัติตามแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการฯ<_>โดยเคร่งครัด<_>ย้ำดำเนินการตามกฎหมาย", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เอาจริง<_>กำชับผู้บริหารกระทรวง<_>กรม<_>จังหวัดทั่วประเทศ<_>ถือปฏิบัติตามแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการฯ<_>โดยเคร่งครัด<_>ย้ำดำเนินการตามกฎหมาย", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เอาจริง<_>กำชับผู้บริหารกระทรวง<_>กรม<_>จังหวัดทั่วประเทศ<_>ถือปฏิบัติตามแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรงโดยเคร่งครัด<_>ย้ำหากพบกระทำผิดวินัยและจริยธรรมร้ายแรง<_>ให้ดำเนินการตามกฎหมาย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>สืบเนื่องจากข้อสั่งการของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่ให้ความสำคัญกับเรื่องวินัยและจริยธรรมของข้าราชการ<_>หากพบข้าราชการกระทำผิดวินัยและจริยธรรมร้ายแรง<_>ให้ใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>พร้อมกำชับสร้างความเป็นธรรมในการสอบสวนและให้ดำเนินการตามกฎหมายให้ถึงที่สุดนั้น<_>ล่าสุด<_>เลขาธิการ<_>ก.พ.<_>ได้ลงนามหนังสือเวียนที่<_>นร<_>1011/<_>ว<_>4<_>เรื่อง<_>การกำชับแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการ<_>ที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>ลงวันที่<_>10<_>กุมภาพันธ์<_>2566<_>ถึงกระทรวง<_>กรม<_>จังหวัดทั่วประเทศ<_>พร้อมทั้งแนบแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรงระบุ<_>3<_>แนวทางดำเนินการ<_>ให้ผู้บังคับบัญชากำกับดูแลให้ข้าราชการประพฤติปฏิบัติตนให้อยู่ในกรอบของคุณธรรม<_>จริยธรรม<_>และวินัย<_>และให้ผู้บังคับบัญชานำมาตรการทางการบริหารมาใช้เป็นเครื่องมือในการดำเนินการแก่ข้าราชการที่มีพฤติการณ์ซึ่งอาจเข้าข่ายเป็นความผิดวินัยอย่างร้ายแรง", "นายอนุชากล่าวว่า<_>สาระสำคัญของหนังสือเวียนฯ<_>ระบุว่า<_>ตามที่สำนักเลขาธิการคณะรัฐมนตรีได้มีหนังสือ<_>ด่วนที่สุด<_>ที่<_>นร<_>0505/ว<_>2169<_>ลงวันที่<_>17<_>มีนาคม<_>2564<_>แจ้งเวียนให้ส่วนราชการทราบและถือปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>16<_>มีนาคม<_>2564<_>ที่ได้เห็นชอบตามมติ<_>ก.พ.<_>ในการประชุมครั้งที่<_>2/2564<_>เมื่อวันที่<_>15<_>มีนาคม<_>2564<_>ที่เห็นว่า<_>กรณีที่สื่อมวลชนได้เสนอข่าวเกี่ยวกับการกระทำที่ไม่เหมาะสมของข้าราชการในเรื่องชู้สาว<_>การล่วงละเมิดทางเพศ<_>หรือการคุกคามทางเพศ<_>รวมถึงการใช้สื่อสังคมออนไลน์ในการกระทำดังกล่าว<_>ซึ่งอาจเข้าข่ายเป็นความผิดวินัยและจริยธรรมอย่างร้ายแรง<_>ถือเป็นหน้าที่ของผู้บังคับบัญชาที่ต้องเร่งรัดดำเนินการตรวจสอบข้อเท็จจริง<_>และพิจารณาดำเนินการทางวินัยโดยเร็วด้วยการนำมาตรการทางการบริหารมาใช้เป็นเครื่องมือในการดำเนินการโดยกำชับให้ผู้บังคับบัญชาเร่งรัดดำเนินการให้แล้วเสร็จโดยเร็ว<_>หากผู้บังคับบัญชาละเลยไม่ปฏิบัติหรือปฏิบัติหน้าที่โดยไม่สุจริต<_>ให้ถือว่าผู้นั้นกระทำผิดวินัย", "บัดนี้ได้ปรากฏข่าวทางสื่อมวลชนหลายกรณีว่ามีข้าราชการที่มีพฤติการณ์ในเรื่องอื่น<_>ๆ<_>ซึ่งอาจเข้าข่ายเป็นความผิดวินัยอย่างร้ายแรง<_>เช่น<_>การเรียกรับเงินในการแต่งตั้งโยกย้ายตำแหน่ง<_>การอาศัยตำแหน่งหน้าที่ของตนเรียกรับผลประโยชน์ที่มิควรได้<_>ดังนั้น<_>เพื่อให้ธำรงไว้ซึ่งเกียรติภูมิและศักดิ์ศรีของความเป็นข้าราชการ<_>ตลอดจนเพื่อให้ประชาชนเกิดความเชื่อมั่นในการดำเนินการของส่วนราชการ<_>จึงเห็นควรกำชับให้ผู้บังคับบัญชากำกับดูแลให้ข้าราชการประพฤติปฏิบัติตนให้อยู่ในกรอบของคุณธรรม<_>จริยธรรม<_>และวินัย<_>รวมทั้งดำเนินการตามมติคณะรัฐมนตรีดังกล่าวข้างต้นอย่างเคร่งครัด<_>ทั้งนี้<_>หากปรากฏว่าพฤติการณ์ดังกล่าวเข้าข่ายความผิดทางกฎหมายบ้านเมืองด้วย<_>ให้ผู้บังคับบัญชาดำเนินคดีทางอาญาโดยเร็วต่อไป", "นายอนุชากล่าวต่อไปว่า<_>สำหรับแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>ตามหนังสือสำนักงาน<_>ก.พ.<_>ที่<_>นร<_>1011/ว<_>4<_>ลงวันที่<_>10<_>กุมภาพันธ์<_>2566<_>มีสาระสำคัญกำชับให้ผู้บังคับบัญชากำกับดูแลให้ข้าราชการประพฤติปฏิบัติตนให้อยู่ในกรอบของคุณธรรม<_>จริยธรรม<_>และวินัย<_>และให้ผู้บังคับบัญชานำมาตรการทางการบริหารมาใช้เป็นเครื่องมือในการดำเนินการแก่ข้าราชการที่มีพฤติการณ์<_>ซึ่งอาจเข้าข่ายเป็นความผิดวินัยอย่างร้ายแรง<_>เช่น<_>การเรียกรับเงินในการแต่งตั้งโยกย้ายตำแหน่ง<_>การอาศัยตำแหน่งหน้าที่ของตนเรียกรับผลประโยชน์ที่มิควรได้<_>อย่างเคร่งครัด<_>โดยเฉพาะการดำเนินการในเรื่องที่อยู่ในความสนใจของทางสาธารณชน<_>หรือเรื่องที่มีผลกระทบต่อภาพลักษณ์ของทางราชการ<_>ทั้งนี้<_>สามารถใช้มาตรการทางการบริหารมาดำเนินการแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>ดังต่อไปนี้", "1.<_>กรณีที่ข้าราชการผู้นั้นถูกกล่าวหาว่ากระทำผิดวินัยอย่างร้ายแรงจนถูกตั้งกรรมการสอบสวนหรือถูกฟ้องคดีอาญา<_>หรือต้องหาว่ากระทำความผิดอาญา<_>เว้นแต่เป็นความผิดที่ได้กระทำโดยประมาทหรือความผิดลทุโทษ<_>ให้รีบดำเนินการ<_>ดังนี้", "(1)<_>กรณีมีเหตุอย่างหนึ่งอย่างใดตามข้อ<_>78<_>ของกฎ<_>ก.พ.<_>ว่าด้วยการดำเนินการทางวินัย<_>พ.ศ.<_>2556<_>ให้ผู้บังคับบัญชาซึ่งมีอำนาจสั่งบรรจุตามมาตรา<_>57<_>พิจารณาสั่งให้ผู้นั้นพักราชการโดยเร็ว", "(2)<_>กรณีที่มีเหตุที่อาจถูกสั่งพักราชการตาม<_>(1)<_>และผู้บังคับบัญชาซึ่งมีอำนาจสั่งบรรจุตามมาตรา<_>57<_>พิจารณาเห็นว่าการสอบสวนหรือพิจารณา<_>หรือการดำเนินคดีนั้น<_>จะไม่แล้วเสร็จโดยเร็ว<_>ให้พิจารณาสั่งให้ผู้นั้นออกจากราชการไว้ก่อนตามข้อ<_>83<_>ของกฎ<_>ก.พ.<_>ว่าด้วยการดำเนินการทางวินัย<_>พ.ศ.<_>2556<_>โดยเร็ว", "2.<_>กรณีที่มีเหตุผลความจำเป็นตามข้อ<_>2<_>ของกฎ<_>ก.พ.<_>ว่าด้วยการสั่งข้าราชการพลเรือนสามัญให้ประจำส่วนราชการเป็นการชั่วคราว<_>พ.ศ.<_>2554<_>ให้ผู้บังคับบัญชาซึ่งมีอำนาจสั่งบรรจุตามมาตรา<_>57<_>พิจารณาสั่งให้ข้าราชการพลเรือนสามัญผู้นั้นประจำกระทรวง<_>ประจำกรม<_>หรือประจำจังหวัด<_>แล้วแต่กรณีเป็นการชั่วคราว<_>โดยให้พ้นจากตำแหน่งหน้าที่เดิมโดยเร็ว", "3.<_>กรณีที่ไม่มีเหตุที่จะสั่งพักราชการหรือสั่งให้ออกจากราชการไว้ก่อนตามกฎ<_>ก.พ.<_>ว่าด้วยการดำเนินการทางวินัย<_>พ.ศ.<_>2556<_>หรือสั่งให้ประจำส่วนราชการตามกฎ<_>ก.พ.<_>ว่าด้วยการสั่งข้าราชการพลเรือนสามัญให้ประจำส่วนราชการเป็นการชั่วคราว<_>พ.ศ.<_>2554<_>ให้ผู้บังคับบัญชาพิจารณาสั่งการตามกฎหมายว่าด้วยระเบียบบริหารราชการแผ่นดินโดยเร็ว<_>เช่น<_>การสับเปลี่ยนหมุนเวียนงาน<_>การย้ายไปปฏิบัติหน้าที่อื่น", "“นายกรัฐมนตรีให้ความสำคัญกับเรื่องวินัยและจริยธรรมของข้าราชการ<_>กำชับให้ใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>ให้ดำเนินการตามกฎหมายให้ถึงที่สุดหากพบข้าราชการกระทำผิดวินัยและจริยธรรมร้ายแรง<_>ตลอดจนเพื่อให้ประชาชนเกิดความเชื่อมั่นในการดำเนินการของส่วนราชการ<_>ทั้งนี้<_>นายกรัฐมนตรีย้ำให้ผู้บริหารทุกกระทรวง<_>กรม<_>และจังหวัดทั่วประเทศ<_>ถือปฏิบัติตามแนวทางการใช้มาตรการทางการบริหารแก่ข้าราชการที่มีพฤติการณ์เข้าข่ายกระทำผิดวินัยอย่างร้ายแรง<_>โดยเคร่งครัด<_>เพื่อให้ธำรงไว้ซึ่งเกียรติภูมิและศักดิ์ศรีของความเป็นข้าราชการ”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>นายจ้าง<_>13<_>ก.พ.นี้<_>วันสุดท้าย<_>ยื่นต่อใบอนุญาตแรงงานต่างด้าว<_>4<_>สัญชาติ<_>ผ่านระบบอิเล็กทรอนิกส์<_>หรือสำนักงานจัดหางาน<_>เพื่อรับเอกสารแทนใบอนุญาตทำงานจริงเป็นการชั่วคราว", "content": ["เตือน!<_>นายจ้าง<_>13<_>ก.พ.นี้<_>วันสุดท้าย<_>ยื่นต่อใบอนุญาตแรงงานต่างด้าว<_>4<_>สัญชาติ<_>ผ่านระบบอิเล็กทรอนิกส์<_>หรือสำนักงานจัดหางาน<_>เพื่อรับเอกสารแทนใบอนุญาตทำงานจริงเป็นการชั่วคราว", "วันที่<_>12<_>ก.พ.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ขอให้นายจ้าง<_>สถานประกอบการ<_>ที่มีแรงงานต่างด้าว<_>4<_>สัญชาติ<_>คือ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>ซึ่งได้รับอนุญาตให้ทำงานถึงวันที่<_>13<_>ก.พ.2566<_>หากประสงค์จะทำงานต่อไป<_>ให้รีบยื่นคำขอต่อใบอนุญาตทำงานผ่านระบบอิเล็กทรอนิกส์<_>เว็บไซต์กรมการจัดหางาน<_>หรือสำนักงานจัดหางานทั่วประเทศ<_>โดยดำเนินการยื่นต่ออายุใบอนุญาตทำงานและชำระเงินค่าธรรมเนียมใบอนุญาตทำงาน<_>ภายในวันที่<_>13<_>ก.พ.66<_>เพื่อที่จะสามารถอยู่และทำงานเป็นการชั่วคราวได้ถึงวันที่<_>13<_>ก.พ.<_>2567<_>หรือ<_>13<_>ก.พ.<_>2568<_>แล้วแต่กรณี", "ทั้งนี้<_>มติคณะรัฐมนตรี(ครม)<_>เมื่อวันที่<_>7<_>ก.พ.ที่ผ่านมา<_>ได้ขยายระยะเวลาให้คนต่างด้าว<_>4<_>สัญชาติ<_>ได้แก่<_>เมียนมา<_>ลาว<_>กัมพูชาและเวียดนาม<_>ซึ่งได้รับอนุญาตให้ทำงานถึงวันที่<_>13<_>ก.พ.<_>66<_>สามารถอยู่ในราชอาณาจักรเป็นกรณีพิเศษเพื่อทำงานถึงวันที่<_>15<_>พ.ค.<_>66<_>เพื่อจัดเตรียมเอกสารการยื่นคำขอต่ออายุใบอนุญาตทำงานให้ถูกต้องตามขั้นตอนอย่างครบถ้วน<_>โดยภายหลังยื่นต่ออายุใบอนุญาตทำงานและชำระเงินค่าธรรมเนียมฯ<_>ภายในวันที่<_>13<_>ก.พ.66<_>แล้ว<_>ยังได้ขยายระยะเวลาการยื่นเอกสารรับรองบุคคล<_>(ci)<_>ของชาวเมียนมาในพื้นที่<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดสมุทรสาคร<_>สมุทรปราการ<_>ระนอง<_>และชลบุรี<_>จนถึงวันที่<_>13<_>พ.ค.2566<_>เพื่อแก้ปัญหาแรงงานหลุดออกจากระบบ", "น.ส.ไตรศุลี<_>กล่าว่า<_>ภายหลังยื่นคำขอต่ออายุใบอนุญาตทำงาน<_>ภายในวันที่<_>13<_>ก.พ.66<_>แล้ว<_>ซึ่งในระหว่างที่ยังไม่ได้รับใบอนุญาตทำงาน<_>กรมการจัดหางาน<_>จะออกเอกสารซึ่งแสดงว่าคนต่างด้าวได้รับอนุญาตให้ทำงานในราชอาณาจักร<_>โดยเป็นเอกสารหลักฐานแทนใบอนุญาตทำงานจริง<_>เพื่อใช้แสดงต่อพนักงานเจ้าหน้าที่ว่าได้รับอนุญาตทำงานตามกฎหมายแล้ว", "หากยื่นต่ออายุใบอนุญาตทำงานของแรงงานต่างด้าวไม่ทันตามเวลาที่ราชการกำหนด<_>จะถือว่าเป็นการจ้างแรงงานผิดกฎหมาย<_>โดยแรงงานต่างด้าวดังกล่าวจะไม่ได้รับอนุญาตให้อาศัยอยู่ในราชอาณาจักร<_>แรงงานผิดกฎหมาย<_>มีโทษปรับ<_>5,000-50,000<_>บาท<_>ไม่สามารถกลับมาทำงานภายในราชอาณาจักรในระยะเวลา<_>2<_>ปี<_>ส่วนการจ้างแรงงานผิดกฎหมาย<_>มีโทษปรับ<_>10,000-100,000<_>บาท<_>หากกระทำความผิดซ้ำ<_>จะไม่สามารถจ้างแรงงานต่างด้าวได้เป็นระยะเวลา<_>3<_>ปี"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ดีใจ<_>ประชาชนตอบรับท่องเที่ยวชายแดนใต้เป็นอย่างดี<_>มั่นใจกระตุ้นเศรษฐกิจแน่", "content": ["​นายกฯ<_>ดีใจ<_>ประชาชนตอบรับท่องเที่ยวชายแดนใต้เป็นอย่างดี<_>มั่นใจกระตุ้นเศรษฐกิจแน่", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ในฐานะกรรมการผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>เปิดเผยว่า<_>นายกรัฐมนตรี<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>ขอบคุณทุกภาคส่วนที่ร่วมกันจัดงานงานมหกรรมท่องเที่ยวปัตตานีอาเซียน<_>ระหว่างวันที่<_>2<_>-<_>8<_>กุมภาพันธ์<_>2566<_>เพื่อเป็นการสืบสานวัฒนธรรมประเพณีสำคัญของท้องถิ่น<_>ส่งเสริมความเป็นสังคมพหุวัฒนธรรม<_>และเป็นการกระตุ้นเศรษฐกิจด้านการท่องเที่ยว<_>โดยประกอบด้วย<_>งานมหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยวปัตตานี<_>อ.เมือง<_>และ<_>งานสมโภชเจ้าพ่อเล่าเอี๊ยะกง<_>อ.สายบุรี<_>ซึ่งมีประชาชนเข้าร่วมงานอย่างคับคั่ง", "ในงานมหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยวปัตตานี<_>ยังประกอบด้วยกิจกรรม<_>อาทิ<_>งานถนนคนเดินอาหาร<_>3<_>วัฒนธรรม<_>การจัดกิจกรรม<_>“สักวา<_>อา-รมย์-ดีฟ”<_>การจัดแสดงรถคลาสสิคและรถโบราณ<_>“pattani<_>classic<_>and<_>garage”<_>พิธีอัญเชิญองค์เจ้าแม่ลิ้มกอเหนี่ยว<_>ประทับเกี้ยวใหญ่มหามงคล<_>หามรอบเมืองปัตตานี<_>พิธีเปิดงานมหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยว<_>กิจกรรมวิ่งมินิมาราธอน<_>“pattani<_>charity<_>night<_>run”<_>ณ<_>บริเวณหน้ามัสยิดกลางจังหวัดปัตตานี<_>การจัดการประกวดเชิดสิงโตบนเสาดอกเหมยชิงแชมป์เอเชีย<_>เป็นต้น<_>ขณะที่<_>งานสมโภชเจ้าพ่อเล่าเอี๊ยะกง<_>อ.สายบุรี<_>มีกิจกรรมแห่เกี้ยวปักดิน<_>คือ<_>การหามเกี้ยวพระออกจากศาลเจ้า<_>ไปเยี่ยมเยือนลูกหลานเมื่อท่านมีความพึ่งพอใจ<_>เกี้ยวจะโยกและปักลงดิน<_>ซึ่งมีหนึ่งเดียวในประเทศไทย<_>เป็นประเพณีที่สืบทอดมาอย่างยาวนาน", "ทั้งนี้<_>ความสำเร็จของการจัดงานมหกรรมท่องเที่ยวปัตตานีอาเซียน<_>ทางการท่องเที่ยวแห่งประเทศไทย<_>ประมาณการณ์ว่า<_>มีจำนวนผู้เยี่ยมเยือนชาวไทย<_>95%<_>และชาวต่างชาติ<_>5%<_>เดินทางเข้าพื้นที่ไม่ต่ำกว่า<_>32,000<_>คน<_>สร้างรายได้หมุนเวียน<_>33.5<_>ล้านบาท<_>โดยจังหวัดปัตตานีมีอัตราการเข้าพักเฉลี่ยเกินกว่าร้อยละ<_>90<_>ซึ่งผู้เยี่ยมเยือนส่วนใหญ่เป็นคนในพื้นที่สามจังหวัดชายแดนใต้<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>รวมไปถึงจากต่างพื้นที่<_>คือ<_>จังหวัดสงขลา<_>พัทลุง<_>สตูลและนครศรีธรรมราช", "นางสาวรัชดา<_>ได้กล่าวต่อว่า<_>รัฐบาลยังได้ขับเคลื่อนการกระตุ้นเศรษฐกิจในจังหวัดชายแดนใต้<_>ผ่านกิจกรรมการแข่งขันวิ่งเทรล<_>amazean<_>jungle<_>thailand<_>by<_>utmb<_>2023<_>ระหว่างวันที่<_>17-19<_>ก.พ.<_>ณ<_>อ.เบตง<_>จ.ยะลา<_>และโครงการ<_>amazing<_>betong<_>festival<_>2023<_>ซึ่งจัดระหว่างวันที่<_>9-19<_>ก.พ.<_>ขณะนี้มีผู้สมัครร่วมเข้าแข่งขัน<_>เกือบ<_>2,000<_>คน<_>แบ่งสัดส่วนเป็นคนไทย<_>60%<_>และต่างชาติ<_>40%<_>จาก<_>30<_>ประเทศ<_>โดยมีชาติที่ให้ความสนใจ<_>เช่น<_>มาเลเซีย<_>สิงคโปร์<_>เวียดนาม<_>จีน<_>ญี่ปุ่น<_>อังกฤษ<_>ซึ่งนักท่องเที่ยวจะได้วิ่ง<_>เที่ยว<_>ดื่ม<_>กิน<_>เช็กอิน<_>@เบตง<_>ในงาน<_>amazing<_>betong<_>festival<_>ทั้งนี้<_>สนามวิ่งเทรล<_>อำเภอเบตง<_>ถือเป็น<_>\"หนึ่งในศูนย์กลางกีฬาวิ่งเทรลของโลก\"<_>มีสนามที่เป็นอันดับ<_>1<_>ของทวีปเอเชีย-แปซิฟิก<_>คาดว่าการจัดงานครั้งนี้จะสร้างรายได้แก่พื้นที่จังหวัดชายแดนใต้หลายร้อยล้านบาทให้", "“นายกรัฐมนตรีมีความยินดีต่อความสำเร็จในการจัดงานดังกล่าว<_>ซึ่งเป็นเครื่องยืนยันถึงความร่วมมือร่วมใจของทุกภาคส่วน<_>ทุกกลุ่มวัฒนธรรม<_>ในการสืบสานมรดกอันทรงคุณค่าของชาวปัตตานี<_>อีกทั้งในงานยังมีผู้ร่วมงานจำนวนมาก<_>แสดงถึงความมั่นใจในสถานการณ์ในพื้นที่<_>รวมถึงโอกาสในการเติบโตด้านการท่องเที่ยว<_>ทั้งนี้<_>รัฐบาลขอให้ความมั่นใจแก่ประชาชนว่าจะสามารถยกระดับชีวิตความเป็นอยู่<_>สร้างงาน<_>สร้างรายได้<_>แก่ชาวจังหวัดชายแดนใต้ได้อย่างแน่นอน<_>ผ่านการขับเคลื่อนนโยบายการส่งเสริมภาคการเกษตรและการท่องเที่ยว<_>และโครงการเมืองต้นแบบบนพื้นฐานศักยภาพและการมีส่วนร่วมของท้องถิ่น”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>tripadvisor<_>จัดอันดับให้กรุงเทพฯ<_>อันดับที่<_>13<_>ของโลกในประเภท<_>ที่สุดของจุดมุ่งหมายปลายทางด้านอาหาร<_>(best<_>food<_>destination)<_>ประจำปี<_>2566", "content": ["โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>tripadvisor<_>จัดอันดับให้กรุงเทพฯ<_>อันดับที่<_>13<_>ของโลกในประเภท<_>ที่สุดของจุดมุ่งหมายปลายทางด้านอาหาร<_>(best<_>food<_>destination)<_>ประจำปี<_>2566", "วันนี้<_>(วันที่<_>12<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้ทราบว่า<_>เว็บไซต์ด้านการท่องเที่ยวชื่อดังอย่าง<_>ทริปแอดไวเซอร์<_>(tripadvisor)<_>ได้จัดอันดับ<_>“จุดมุ่งหมายปลายทางอาหาร”<_>หรือ<_>“เบสต์<_>ฟู้ด<_>เดสติเนชั่น”(best<_>food<_>destination)<_>ของโลก<_>ประจำปี<_>2023<_>(best<_>food<_>destinations<_>in<_>the<_>world<_>-<_>tripadvisor<_>travelers’<_>choice<_>awards)<_>(https://www.tripadvisor.com/travelerschoice-destinations-cfood-g1)<_>ซึ่งผลปรากฎว่า<_>กรุงเทพมหานคร<_>ได้รับการจัดอันดับอยู่ในอันดับที่<_>13<_>ของโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในการจัดอันดับในครั้งนี้<_>เป็นการจัดอับดับโดยดูจาก<_>คุณภาพ<_>และ<_>ปริมาณการรีวิว<_>ความคิดเห็นของนักท่องเที่ยว<_>และนักชิมจากทั่วโลก<_>ที่เข้ามาเขียนเล่าเรื่องราวประสบการณ์ในเว็บไซต์ทริปแอดไวเซอร์ในรอบ<_>12<_>เดือน<_>รวมถึงความนิยมของโพสต์ที่รีวิว<_>ซึ่งจากการที่<_>กรุงเทพมหานคร<_>ประเทศไทย<_>ได้รับการจัดอันดับในประเภท<_>best<_>food<_>destination<_>ในอันดับที่<_>13<_>ของโลก<_>และถือเป็นอันดับ<_>2<_>ของอาเซียน<_>โดย<_>tripadvisor<_>ระบุว่า<_>พระราชวังสีทอง<_>ตลาดน้ำ<_>ประติมากรรมจากเครื่องเคลือบดินเผาที่งดงาม<_>ล้วนเป็นสิ่งที่ทำให้นักท่องเที่ยวตื่นตาตื่นใจ<_>ขณะเดียวกัน<_>นักท่องเที่ยวก็สามารถเยี่ยมชมย่านการค้า<_>ได้แก่<_>ประตูน้ำ<_>สยามแสควร์<_>เพื่อเลือกซื้อสินค้าระดับพรีเมียม<_>รวมไปถึงแหล่งท่องเที่ยวฝั่งพระนคร<_>ซึ่งเป็นสถานที่ท่องเที่ยวที่ยอดเยี่ยมอย่าง<_>วัดอรุณราชวราราม<_>วัดโพธิ์<_>และ<_>ฝั่งธนบุรี<_>นอกจากนี้<_>ยังแนะนำให้ลองทานข้าวเหนียวมะม่วงของหวานที่มีชื่อเสียงระหว่างทางก่อนเข้าชมความวิจิตรงดงามของพระบรมมหาราชวังอีกด้วย", "“นายกรัฐมนตรี<_>ยินดีที่ได้ทราบถึงผลการจัดอันดับ<_>best<_>food<_>destination<_>2023<_>ของ<_>tripadvisor<_>ขอบคุณนักท่องเที่ยวทั่วโลกที่มีความทรงจำที่ดีในกรุงเทพฯ<_>เป็นอันดับ<_>13<_>ของโลก<_>และได้เป็นอันดับ<_>2<_>ของอาเซียน<_>เชื่อมั่นในเสน่ห์<_>และความหลากหลายในประเทศไทย<_>มีสถานที่ที่สวยงาม<_>มรดกวัฒนธรรมอันดีงาม<_>รวมถึงงานกีฬา<_>งานศิลปะ<_>อาหารที่มีรสชาติถูกปาก<_>และได้รับความนิยมไปทั่วโลก<_>ทั้งนี้<_>รัฐบาลดำเนินนโยบายพยายามพัฒนาเพิ่มคุณค่าสิ่งที่มีอยู่<_>มิใช่เพียงเพื่อแค่กระตุ้นการท่องเที่ยวในประเทศไทย<_>แต่ต้องการต่อยอดผลักดัน<_>ซอฟต์พาวเวอร์ของไทยให้เป็นที่รู้จัก”<_>นายอนุชาฯกล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>โคราช<_>ยกระดับศักยภาพสินค้าเศรษฐกิจ<_>gi<_>“เครื่องปั้นดินเผาด่านเกวียน”<_>สู่สินค้าระดับโลก", "content": ["โฆษกรัฐบาลเผย<_>โคราช<_>ยกระดับศักยภาพสินค้าเศรษฐกิจ<_>gi<_>“เครื่องปั้นดินเผาด่านเกวียน”<_>สู่สินค้าระดับโลก", "วันนี้<_>(วันที่<_>12<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบถึงกิจกรรมลงนามบันทึกความร่วมมือภาคีเครือข่าย<_>(mou)<_>ในการพัฒนาการจัดการโลจิสติกส์และ<_>ซัพพลายเชน<_>สินค้าและบริการ<_>gi<_>“เครื่องปั้นดินเผา”<_>ที่ผ่านมาและชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้อง<_>ที่ช่วยส่งเสริมสินค้าชุมชนให้เกิดอัตลักษณ์ที่โดดเด่น<_>เชื่อมั่นจะยกระดับเศรษฐกิจชุมชนได้", "โฆษกประจำสำนักนายรัฐมนตรี<_>เปิดเผยว่า<_>การลงนามบันทึกความร่วมมือภาคีเครือข่าย<_>(mou)<_>ในการพัฒนาการจัดการโลจิสติกส์และ<_>ซัพพลายเชน<_>สินค้าและบริการ<_>gi<_>“เครื่องปั้นดินเผา”<_>ที่สำเร็จแล้วนั้น<_>จะส่งเสริมการพัฒนาชุมชน<_>พัฒนาผลิตภัณฑ์<_>และบริการ<_>ซึ่งจะรวมไปถึงส่งเสริมการท่องเที่ยวระดับภูมิภาค<_>และวิถีชุมชน<_>ก่อให้เกิดการพัฒนาด้านโลจิสติกส์การท่องเที่ยว<_>พัฒนาเศรษฐกิจในพื้นที่<_>รวมทั้งจะสนับสนุนภาคการผลิต<_>และการจัดจำหน่ายสินค้าชุมชนสู่ระดับภูมิภาค<_>ทั้งในประเทศและต่างประเทศ<_>ซึ่งสุดท้ายประโยชน์จะเกิดที่ประชาชนในพื้นที่เป้าหมาย<_>และสร้างรายได้มวลรวมที่เพิ่มมากขึ้นให้กับจังหวัดนครราชสีมา", "“นายกรัฐมนตรีชื่นชม<_>และขอบคุณการทำงานของทุกภาคส่วน<_>ทั้งหน่วยงานรัฐบาล<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ดำเนินการจัดกิจกรรมเพื่อส่งเสริมอัตลักษณ์ของชุมชน<_>การสร้างรายได้<_>และการกระตุ้นเศรษฐกิจท่องเที่ยวในพื้นที่<_>สิ่งเหล่านี้จะต่อยอดไปที่การพัฒนาชุมชน<_>ลดความเหลื่อมล้ำ<_>เป็นไปตามแนวทางนโยบายของรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อมั่นว่าความคิดริเริ่ม<_>สร้างสรรค์<_>ในทุกพื้นที่จะสามารถต่อยอดเศรษฐกิจจากของดีในชุมชนได้<_>ขอให้กำลังใจทุกชุมชน<_>ซึ่งสามารถเรียนรู้จากประสบการณ์ของชุมชนที่ประสบความสำเร็จแล้วได้”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทิพานัน\"<_>ปลื้มผลโพลชาวจ.นครศรีธรรมราช<_>ชู<_>“พล.อ.ประยุทธ์”เป็นนายกฯ<_>ย้ำผลงานพัฒนาโครงสร้างพื้นฐานเมืองคอนดันเป็นศูนย์กลางท่องเที่ยวเชิงอนุรักษ์", "content": ["​\"ทิพานัน\"<_>ปลื้มผลโพลชาวจ.นครศรีธรรมราช<_>ชู<_>“พล.อ.ประยุทธ์”เป็นนายกฯ<_>ย้ำผลงานพัฒนาโครงสร้างพื้นฐานเมืองคอนดันเป็นศูนย์กลางท่องเที่ยวเชิงอนุรักษ์", "​\"ทิพานัน\"<_>ปลื้มผลโพลชาวจ.นครศรีธรรมราช<_>ชู<_>“พล.อ.ประยุทธ์”เป็นนายกฯ<_>ย้ำผลงานพัฒนาโครงสร้างพื้นฐานเมืองคอนดันเป็นศูนย์กลางท่องเที่ยวเชิงอนุรักษ์<_>ยัน'พล.อ.ประยุทธ์'มุ่งกระจายความเจริญสู่ภูมิภาคครอบคลุมทั่วประเทศ", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ขอบคุณพี่น้องประชาชนชาวจังหวัดนครศรีธรรมราช<_>ที่ให้การสนับสนุนพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ผลสำรวจของ“นิด้าโพล”<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้า)<_>เรื่อง<_>“คนนครศรีธรรมราชเลือกพรรคไหน”โดยให้เหตุผลว่า<_>เพราะเป็นคนซื่อสัตย์สุจริตตรงไปตรงมา<_>ทำให้บ้านเมืองเกิดความสงบ", "น.ส.ทิพานัน<_>กล่าวว่า<_>สะท้อนถึงคะแนนนิยมของพล.อ.ประยุทธ์<_>ที่ประชาชนไว้วางใจในการบริหารประเทศ<_>เป็นภาพจำและเป็นจุดแข็งที่โดดเด่น<_>โดยที่ผ่านมา<_>ชาวจ.นครศรีธรรมราชได้รับการส่งเสริมให้มีการพัฒนาคุณภาพชีวิตตามนโยบายของพล.อ.ประยุทธ์ที่ผลักดันให้จ.นครศรีธรรมราชเป็นศูนย์กลางการท่องเที่ยวเชิงอนุรักษ์<_>และวัฒนธรรมของภาคใต้<_>มีการเร่งพัฒนาโครงสร้างพื้นฐานเพื่อรองรับการแข่งขัน<_>การลงทุน<_>และการท่องเที่ยวพัฒนาถนนสายหลักและสายรอง<_>พัฒนาท่าอากาศยานนครศรีธรรมราช<_>ก่อสร้างสะพานข้ามคลองบางกระบือ<_>(สะพานตาราช)<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช<_>ที่แล้วเสร็จสมบูรณ์แล้ว<_>เพื่อยกระดับการคมนาคม<_>ขนส่งสินค้าและบริการต่างๆ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์มีกำหนดการลงพื้นที่ไปตรวจติดตามการบริหารจัดการน้ำ<_>การแก้ไขปัญหาอุทกภัยพื้นที่อำเภอไชยา<_>และปัญหาที่ดินทำกิน<_>รวมทั้งส่งเสริมการท่องเที่ยวของจังหวัดสุราษฎร์ธานี<_>ในวันที่<_>13<_>กุมภาพันธ์<_>2566<_>ด้วย<_>ซึ่งในจังหวัดสุราษฎร์ธานีนั้นมีโครงการของรัฐที่เข้าไปพัฒนา<_>เช่นโครงการรถไฟทางคู่ช่วงชุมพร<_>-สุราษฎร์ธานี<_>โครงการทางแยกต่างระดับแยกสนามบินจ.สุราษฎร์ธานี", "“พล.อ.ประยุทธ์<_>มุ่งมั่นพัฒนาประเทศกระจายความเจริญไปสู่ภูมิภาค<_>ให้ครอบคลุมทุกจังหวัดทั่วประเทศ<_>ไม่มีแบ่งแยกและเลือกที่รักมักที่ชัง<_>ซึ่งจะส่งผลต่อภาพรวมของประเทศไทยให้มีการพัฒนาและเติบโตอย่างยั่งยืน<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธนกร”<_>ลงพื้นที่นครศรีธรรมราช<_>รับฟังปัญหาจากคนพื้นที่<_>หวังแก้ปัญหาให้ตรงจุด<_>เตรียมประสานหน่วยงานเกี่ยวข้องเร่งแก้ปัญหา<_>ประชาชนฝากขอบคุณ”บิ๊กตู่”ดูแลชาวบ้านทั่วถึง", "content": ["“ธนกร”<_>ลงพื้นที่นครศรีธรรมราช<_>รับฟังปัญหาจากคนพื้นที่<_>หวังแก้ปัญหาให้ตรงจุด<_>เตรียมประสานหน่วยงานเกี่ยวข้องเร่งแก้ปัญหา<_>ประชาชนฝากขอบคุณ”บิ๊กตู่”ดูแลชาวบ้านทั่วถึง", "“ธนกร”ลงพื้นที่นครศรีธรรมราชรับฟังปัญหาจากคนพื้นที่หวังแก้ปัญหาให้ตรงจุด<_>เตรียมประสานหน่วยงานเกี่ยวข้อง<_>เร่งแก้น้ำท่วมน้ำแล้ง-สร้างเตาเผาแก้ปัญหาขยะล้นเมือง-สถานศึกษาสร้างอาชีพ-ราคาพืชผลการผลิตที่ไม่แน่นอน<_>ประชาชนฝากขอบคุณ”บิ๊กตู่”<_>ดูแลชาวบ้านทั่วถึง", "นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ได้รับมอบหมายจาก<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ลงพื้นที่ตรวจราชการที่อำเภอจุฬาภรณ์<_>และอำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>เพื่อติดตามการดำเนินงานตามโครงการของรัฐ<_>พร้อมพบปะพี่น้องประชาชนและส่วนราชการ<_>เพื่อรับฟังปัญหาและความต้องการของประชาชนในพื้นที่<_>เพื่อประสานหน่วยงานที่เกี่ยวข้องให้เร่งแก้ปัญหาโดยเร็วที่สุด<_>ซึ่งเป็นไปตามนโยบายของ<_>นายกรัฐมนตรี<_>ที่ต้องการให้รัฐมนตรีลงพื้นที่เพื่อรับฟังปัญหาจากประชาชน<_>อย่างใกล้ชิด<_>เพื่อจะได้แก้ปัญหาได้ถูกจุด<_>และตรงกับความต้องการของประชาชน", "นายธนกร<_>กล่าวว่า<_>ได้เข้ากราบนมัสการเจ้าอาวาสวัดวังฆ้อง<_>ตำบลสามตำบล<_>อำเภอจุฬาภรณ์<_>ก่อนพบปะกับพี่น้องประชาชนและส่วนราชการที่มารอรับจำนวนมาก<_>บริเวณลานเอนกประสงค์วัดวังฆ้อง<_>เพื่อรับฟังปัญหาและความต้องการของประชาชนในพื้นที่<_>ซึ่งนายประสงค์<_>จันหยู<_>นายอำเภอจุฬาภรณ์<_>ได้รายงานถึงปัญหาและความต้องการของประชาชนในพื้นที่<_>ในเรื่องของปัญหาน้ำท่วมน้ำแล้งที่เกิดขึ้นเป็นประจำทุกปี<_>จึงมีความจำเป็นต้องสร้างอ่างเก็บน้ำเพื่อเป็นแก้มลิงเก็บน้ำในช่วงหน้าฝน<_>และกักน้ำไว้เพื่ออุปโภคบริโภค<_>และทำการเกษตรในช่วงหน้าแล้ง<_>รวมถึงปัญหาด้านการศึกษา<_>เนื่องจากไม่มีสถานศึกษาด้านอาชีพเพื่อส่งเสริมการศึกษาและการสร้างอาชีพในพื้นที่<_>ปัจจุบันการเรียนส่วนใหญ่ต้องเดินทางไปศึกษาในตัวเมืองและจังหวัดพัทลุง<_>และปัญหาด้านราคาพืชผลการผลิตที่ไม่แน่นอน", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวต่อว่า<_>จะรับเรื่องร้องเรียนดังกล่าวเพื่อประสานให้หน่วยงานที่รับผิดชอบนำไปศึกษาข้อมูลและแก้ไขปัญหาต่อไป<_>ยืนยันว่า<_>ที่ผ่านมา<_>นายกรัฐมนตรี<_>และรัฐบาล<_>ให้ความสำคัญในการดูแลพี่น้องประชาชนทั่วทุกภาคเท่าเทียมกัน<_>โดยอนุมัติงบประมาณผ่านโครงการต่างๆ<_>ที่เริ่มเห็นผลชัดเจน<_>อาทิ<_>การก่อสร้างรถไฟฟ้า<_>12<_>สาย<_>การก่อสร้างถนนเพื่อเพิ่มศักยภาพด้านการขนส่งและเศรษฐกิจ<_>การพัฒนาสนามบิน<_>รวมถึง<_>โครงการเพิ่มสวัสดิการให้แก่<_>อสม.<_>โครงการบัตรสวัสดิการแห่งรัฐที่มีประชาชนผู้มีรายได้น้อยลงทะเบียนแล้วกว่า<_>20<_>ล้านคน<_>และการเปิดประเทศหลังสถานการณ์โควิด-19<_>คลี่คลาย<_>อย่างไรก็ตามประขาชนฝากขอบคุณพล.อ.ประยุทธ์ที่ดูแลประชาชนอย่างเท่าเทียมทั่วถึง", "นายธนกร<_>กล่าวอีกว่า<_>ตนยังได้เดินทางไปยัง<_>เทศบาลตำบลชะอวด<_>อำเภอชะอวด<_>เพื่อติดตามการดำเนินงานตามโครงการของรัฐ<_>และพบปะผู้นำส่วนราชการรวมถึงพี่น้องประชาชน<_>โดยเฉพาะปัญหาโครงการบ่อทิ้งขยะ<_>ของ<_>เทศบาลตำบลชะอวด<_>ที่จะแก้ไขปัญหาขยะล้นเมืองโดยการสร้างเตาเผาขยะ<_>เพื่อรองรับจาก<_>3<_>องค์กรปกครองส่วนท้องถิ่น<_>วันละ<_>20<_>ตัน<_>และกำจัดขยะสะสมที่มีอยู่<_>กว่า<_>200,000<_>ตันด้วย"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นายกแม่บ้าน<_>มท.<_>และผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ประชุมร่วมผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือ<_>ชูเป้าหมาย<_>sdgs<_>ข้อ<_>17<_>ทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”", "content": ["ปลัด<_>มท.<_>นายกแม่บ้าน<_>มท.<_>และผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ประชุมร่วมผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือ<_>ชูเป้าหมาย<_>sdgs<_>ข้อ<_>17<_>ทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”", "ปลัด<_>มท.<_>นายกแม่บ้าน<_>มท.<_>และผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ประชุมร่วมผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือ<_>ชูเป้าหมาย<_>sdgs<_>ข้อ<_>17<_>ทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”<_>เน้นย้ำ<_>“ผู้ว่าฯ<_>นายอำเภอ”<_>ต้องเป็นผู้นำบูรณาการทุกภาคีเครือข่ายในพื้นที่", "ปลัด<_>มท.<_>นายกแม่บ้าน<_>มท.<_>และผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ประชุมร่วมผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือ<_>ชูเป้าหมาย<_>sdgs<_>ข้อ<_>17<_>ทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”<_>เน้นย้ำ<_>“ผู้ว่าฯ<_>นายอำเภอ”<_>ต้องเป็นผู้นำบูรณาการทุกภาคีเครือข่ายในพื้นที่<_>ทำให้ประเทศไทยเป็นประเทศที่ได้รับการพัฒนาอย่างยั่งยืน", "วันนี้<_>(11<_>ก.พ.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่หอประชุมใหญ่<_>มหาวิทยาลัยราชภัฏเชียงราย<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามการดำเนินงานตามนโยบายรัฐบาลและกระทรวงมหาดไทย<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>ผู้ว่าราชการจังหวัด<_>17<_>จังหวัดภาคเหนือ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้อำนวยการกลุ่มงานในพื้นที่จังหวัดเชียงราย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>เปิดเผยว่า<_>นับเป็นพระกรุณาธิคุณอันหาที่สุดไม่ได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระเมตตาผลักดันขับเคลื่อนเพื่อพัฒนาคุณภาพชีวิตพี่น้องประชาชนในทุกภูมิภาค<_>ด้วยการเสด็จไปทรงเยี่ยมเยียนและทรงงานในพื้นที่จังหวัดต่าง<_>ๆ<_>โดยทรงนำในเรื่องของ<_>“ผ้าไทย”<_>เป็นเครื่องมือในการสร้างความยั่งยืนในชีวิตของประชาชนในถิ่นชนบท<_>ซึ่งในวันนี้เป็นครั้งที่<_>3<_>ของปีนี้<_>จึงเป็นโอกาสดีของพี่น้องประชาชนจังหวัดเชียงรายและจังหวัดภาคเหนือ<_>หลังจากเสด็จทรงงานภาคตะวันออกเฉียงเหนือเป็นภาคแรกของปีที่จังหวัดสกลนคร<_>ภาคใต้ที่จังหวัดพัทลุง<_>ทั้งนี้<_>ด้วยเพราะพระองค์ทรงเป็นแรงบันดาลใจ<_>ทำให้ข้าราชการกระทรวงมหาดไทย<_>ได้ทำหน้าที่ให้เกิดการยอมรับนับถือจากพี่น้องประชาชนในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวที่มุ่งมั่นสร้างความผาสุกให้กับสังคม<_>สร้างความสุขให้กับพี่น้องประชาชน<_>เพื่อสนองพระมหากรุณาธิคุณ<_>ดังพระปฐมบรมราชโองการที่พระราชทานในพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ให้เป็นรูปธรรมและยั่งยืน<_>จึงเป็นที่มาของการประชุมร่วมกันของท่านผู้ว่าราชการจังหวัดในพื้นที่ภาคเหนือ<_>รวมถึงท่านนายอำเภอ<_>หัวหน้าส่วนราชการในพื้นที่จังหวัดเชียงรายในวันนี้", "“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่น<_>ทุ่มเท<_>สืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการทรงงานด้านการส่งเสริมและพัฒนาช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ให้ได้รับการพัฒนาอย่างเป็นรูปธรรมมากยิ่งขึ้น<_>ทั้งทรงเชื้อเชิญให้ดีไซเนอร์<_>และผู้เชี่ยวชาญด้านผ้า<_>ด้านสีธรรมชาติ<_>และด้านที่เกี่ยวข้องระดับแนวหน้าของประเทศ<_>การพระราชทานพระดำริปรับปรุงรูปแบบผ้า<_>และทรงมุ่งเน้นให้คนทำผ้าได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงในเรื่องการ<_>“พึ่งพาตนเอง”<_>ทั้งเรื่องวัตถุดิบ<_>ที่ไม่พึ่งพิง<_>ผลิตภัณฑ์หรือวัตถุดิบที่มาจากโรงงาน<_>ด้วยการหาซื้อวัตถุดิบจากเกษตรกรในประเทศเราเอง<_>โดยกรมการพัฒนาชุมชน<_>ได้น้อมนำมาดำเนินการนำร่องที่ตลาดเส้นไหม<_>เส้นฝ้าย<_>ในอำเภอปักธงชัย<_>จังหวัดนครราชสีมา<_>เพราะเรื่องใหญ่ที่พระองค์ทรงมุ่งเน้นและทรงทำให้พวกเราได้ประจักษ์<_>คือเรื่อง<_>“การพัฒนาที่ยั่งยืน<_>เพื่อสิ่งแวดล้อมของโลกใบเดียวนี้ของพวกเรา”<_>อันเป็นพระวิสัยทัศน์ที่สอดคล้องกับสิ่งที่ทั่วโลกกำลังมุ่งมั่นขับเคลื่อนไปพร้อมกัน<_>นั่นคือ<_>เป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(un<_>sdgs)<_>โดยพระราชทานหนังสือ<_>sustainable<_>city<_>ให้ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานชมรมแม่บ้านพัฒนาชุมชน<_>ซึ่งกระทรวงมหาดไทยได้ขอรับพระราชทานพระอนุญาตเชิญมาประยุกต์ขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>8<_>มกราคม<_>2566<_>โดยคัดเลือกหมู่บ้านที่มีการพัฒนาน้อยที่สุดจากฐานข้อมูลพื้นฐานระดับหมู่บ้าน<_>(จปฐ.<_>และ<_>กชช.2ค)<_>ตำบลละ<_>1<_>หมู่บ้าน<_>รวม<_>7,255<_>หมู่บ้าน<_>และมุ่งมั่นพัฒนาคุณภาพชีวิตของพี่น้องประชาชนโดยไม่ทิ้งใครไว้ข้างหลัง<_>ทั้งด้านน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่มาใช้ในชีวิตประจำวัน<_>การสร้างความมั่นคงด้านอาหารด้วยการปลูกผักสวนครัว<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การดูแลสุขภาพอนามัยของเด็กเล็กให้เติบโตอย่างถูกสุขลักษณะ<_>การเสริมสร้างความสัมพันธ์อันดี<_>ความรู้รักสามัคคี<_>การรักษาขนบ<_>ธรรมเนียม<_>ประเพณี<_>วัฒนธรรม<_>ของคนในชุมชน<_>โดยย้ำ<_>“sustainable<_>village<_>ไม่ได้มีตัวชี้วัดว่า<_>มีอาคารบ้านเรือนใหญ่โตหรือการมีรถยนต์หรู<_>ๆ<_>ขับ<_>แต่เราวัดกันที่<_>“หมู่บ้านที่ผู้คนมีความสุข<_>มีความพอใจ<_>และมีโอกาสที่ดีในชีวิต<_>หรือ<_>gross<_>village<_>happiness<_>(gvs)<_>:<_>ความสุขมวลรวมของคนในหมู่บ้าน”<_>ซึ่ง<_>gvs<_>จะเกิดได้ต้องมีพื้นฐานเหมือนกันที่สะท้อนมาจากการบูรณาการ<_>โดย<_>“ผู้ว่าราชการจังหวัด”<_>และ<_>“นายอำเภอ”<_>ต้องเป็น<_>“ผู้นำ”<_>บูรณาการ<_>“คน”<_>และ<_>“งาน”<_>ของทุกกระทรวง<_>“เพราะงานของทุกกระทรวงในระดับพื้นที่คืองานของชาวมหาดไทย”<_>เพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>บนพื้นฐานของความสุข<_>นำข้อมูลที่สำคัญที่ได้ช่วยกันสำรวจ<_>คือ<_>“thaiqm”<_>มาใช้ในการวางแผนให้เกิดประโยชน์สูงสุดกับพี่น้องประชาชน<_>โดยมี<_>“ทีมอำเภอ”<_>ได้แก่<_>1)<_>ทีมที่เป็นการทางการ<_>จัดตั้งตามกฎหมาย<_>คือ<_>ปลัดอำเภอประจำตำบล<_>ข้าราชการประจำตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>กม.<_>อปท.<_>และ<_>2)<_>ทีมจิตอาสา<_>อันประกอบด้วย<_>ท่านนายอำเภอ<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ขยายผลสร้าง<_>“ทีมตำบล”<_>“ทีมหมู่บ้าน”<_>และทำให้มีระบบ<_>“คุ้ม”<_>หรือ<_>“หย่อม”<_>ให้เกิดขึ้นในทุกหมู่บ้าน<_>ทั้งนี้<_>มท.<_>ได้ดำเนินการฝึกอบรมพัฒนา<_>“ทีมอำเภอ”<_>ภายใต้ชื่อ<_>“โครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน”<_>เกินกว่าร้อยละ<_>50<_>แล้ว<_>จึงขอให้ผู้ว่าฯ<_>หมั่นลงพื้นที่ไปเยี่ยมเยียน<_>ไปให้กำลังใจทีมเหล่านี้<_>และจัดเวทีให้ท่านนายอำเภอได้อรรถาธิบาย<_>นำเสนอแนวคิดในการประชุมกรมการจังหวัด<_>เพื่อให้หัวหน้าส่วนราชการ<_>และภาคีเครือข่ายภาคเอกชน<_>เช่น<_>หอการค้า<_>สภาอุตสาหกรรม<_>สภาอุตสาหกรรมการท่องเที่ยว<_>ชมรมธนาคาร<_>ฯลฯ<_>ได้รับรู้รับทราบและมีส่วนร่วมในการส่งเสริมการพัฒนา<_>อันสอดคล้องกับ<_>sdgs<_>ข้อ<_>17<_>ทำงานแบบ<_>partnership<_>ทำให้<_>“ทีมเข้มแข็ง”<_>เพื่อประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>ทั้งนี้<_>“ความสำเร็จอยู่ที่ท่านผู้ว่าราชการจังหวัดต้องทุ่มเททำให้เกิดระบบ<_>เกิดทีม<_>เพื่อให้ทีมหรือระบบนั้น<_>ได้ส่งต่อ<_>change<_>for<_>good<_>ไปสู่พี่น้องประชาชนให้เกิดความสุขได้อย่างทันท่วงทีและยั่งยืน<_>ดังที่พวกเราทุกคนได้ยึดมั่นรักษาคำมั่นสัญญา”<_>“1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อคนไทย<_>ร่วมกับสหประชาชาติ<_>“โลกนี้เพื่อเรา””<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทยมุ่งมั่นสนับสนุนภารกิจของกระทรวงมหาดไทยในทุกเรื่องเคียงข้างท่านปลัดกระทรวงมหาดไทย<_>รองปลัดกระทรวง<_>อธิบดี<_>ผู้ตรวจราชการกระทรวง<_>และผู้ว่าราชการจังหวัด<_>เพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>พี่น้องประชาชน<_>อย่างยั่งยืน<_>โดยในช่วง<_>2<_>ปีที่ผ่านมา<_>สิ่งสำคัญที่เกิดเป็นรูปธรรม<_>คือ<_>การสร้างงาน<_>สร้างอาชีพ<_>ด้วยการถวายงานสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงมีพระราชปณิธานในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชกรณียกิจของสมเด็จพระบรมราชชนนีพันปีหลวง<_>คือ<_>“ผ้าไทย”<_>ในทุกมิติ<_>เช่น<_>ที่จังหวัดสกลนคร<_>“ดอนกอยโมเดล”<_>เป็นพื้นที่ที่พระองค์ท่านได้พระราชทานพระดำริพัฒนาผลิตภัณฑ์ทุกรูปแบบ<_>ทั้งการย้อมสีธรรมชาติ<_>การใช้คราม<_>การพัฒนาโทนสี<_>และที่สำคัญที่สุดสำหรับชาวไทยทั้งประเทศ<_>คือ<_>พระองค์ได้พระราชทานลายผ้า<_>คือ<_>ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>และลายต่าง<_>ๆ<_>ทำให้<_>เช่น<_>บ้านดอนกอย<_>จากเดิมชาวบ้านมีรายได้<_>700<_>บาท/คน/เดือน<_>เป็น<_>10,000-15,000<_>บาท<_>เพราะ<_>“เราไม่ได้ไปให้ปลา<_>แต่เราไปสอนวิธีการตกปลา<_>ซึ่งในวันนี้เราเห็นความยั่งยืนที่ชัดเจนมาก<_>เขาสามารถพึ่งพาตนเองได้<_>นอกจากนี้<_>พระองค์ท่านได้พระราชทานผ้าลายล่าสุด<_>“ลายดอกรักราชกัญญา”<_>ทำให้เกิดการเปลี่ยนแปลงของพี่น้องประชาชนพื้นที่ภาคใต้<_>โดยเฉพาะ<_>“ผ้าบาติก”<_>ที่จากเมตรละ<_>200-300<_>บาท<_>ตอนนี้เมตรละ<_>2,000<_>-<_>3,000<_>บาท<_>และยอดสั่งซื้อสั่งจองก็ทำแทบไม่ทัน<_>รวมไปถึงการขับเคลื่อนน้อมนำพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>ครบ<_>100%<_>ทุกจังหวัด<_>และจะขยายผลสู่<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>และเรื่องถังขยะเปียกลดโลกร้อน<_>ที่ตอนนี้เรามีความก้าวหน้า<_>โดย<_>4<_>จังหวัดนำร่อง<_>คือ<_>ลำพูน<_>เลย<_>อำนาจเจริญ<_>สมุทรสงคราม<_>ได้รับการรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ว่าช่วยลดก๊าซเรือนกระจก<_>ทำให้เกิดคาร์บอนเครดิต<_>และสิ่งที่หมักสามารถเป็นปุ๋ยอินทรีย์ชั้นดีให้กับผักที่ปลูก<_>โดยคาร์บอนเครดิตที่ได้ก็สามารถนำไปขายได้เงินกลับคืนสู่ชุมชน<_>และในวันที่<_>20<_>ก.พ.<_>นี้<_>จะมีการลงนาม<_>mou<_>ระหว่าง<_>พช.<_>กับ<_>tgo<_>ในการน้อมนำแนวพระดำริ<_>“ย้อมสีธรรมชาติในผ้า”<_>ทดแทนการใช้สีเคมีที่จะส่งผลให้เกิดการลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์และสารพิษลงดิน<_>ลงน้ำ<_>โดยจะประเมินว่าการย้อมสีธรรมชาติในผ้า<_>จะลดก๊าซเสียได้เท่าไหร่<_>และจะทำให้เกิดคาร์บอนฟุตพริ้นท์<_>(cfp)<_>ในการย้อมสีธรรมชาติด้วย<_>ซึ่งสมาคมแม่บ้านมหาดไทยจะร่วมกับกระทรวงมหาดไทยขับเคลื่อนทุกเรื่องที่กล่าวมานี้ให้เกิดความต่อเนื่องและยั่งยืนไปด้วยกัน", "ด้าน<_>mrs.<_>gita<_>sabharwal<_>ได้กล่าวขอบคุณผู้ว่าราชการจังหวัดและนายอำเภอที่ทำหน้าที่ในการขับเคลื่อนหลอมรวมนำสังคมและชุมชนเดินหน้าพัฒนาอย่างยั่งยืนไปพร้อมกันกับ<_>un<_>ด้วยการยึดมั่นหลักการ<_>change<_>for<_>good<_>ขับเคลื่อน<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ทำให้ทุกส่วนได้มีส่วนร่วมพัฒนาด้านต่าง<_>ๆ<_>สอดคล้องกับวิถีชีวิตประจำวัน<_>โดยทีม<_>un<_>ทั้ง<_>21<_>หน่วยในประเทศไทย<_>ได้ร่วมกันขับเคลื่อน<_>3<_>วาระสำคัญ<_>คือ<_>การพัฒนาเศรษฐกิจสีเขียว<_>การพัฒนา<_>digital<_>เพื่อการพัฒนาทรัพยากรมนุษย์<_>และการไม่ทิ้งใครไว้ข้างหลัง<_>(no<_>one<_>behind)<_>ซึ่งผลงานที่สำคัญของ<_>มท.<_>ในเรื่องการจัดทำถังขยะเปียกลดโลกร้อนมีส่วนสำคัญในการลดคาร์บอนที่สอดคล้องกรอบอนุสัญญา<_>un<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งขณะนี้ผู้บริหารระดับสูงของ<_>un<_>ได้ให้ความสนใจ<_>และจะได้หาโอกาสร่วมพูดคุยปรึกษาหารือเรื่องประเด็นการลดคาร์บอนเครดิตในประเทศไทยร่วมกับ<_>มท.<_>พร้อมทั้งกล่าวชื่นชมการดำเนินงานตาม<_>statement<_>of<_>commitment<_>to<_>sustainable<_>thailand<_>ที่ผู้ว่าฯ<_>ทั่วประเทศได้ลงนาม<_>เป็นพื้นฐานสำคัญที่ทำให้<_>un<_>ได้ทำงานใกล้ชิดกับประชาชนมากขึ้น<_>และจะทำให้ประเด็น<_>sdgs<_>ประสบความสำเร็จอย่างยั่งยืน", "โอกาสนี้<_>นายวิรุฬห์<_>สิทธิวงศ์<_>นายอำเภอเชียงของ<_>ได้นำเสนอแนวทางการขับเคลื่อน<_>“โครงการยกระดับเกษตรกรอำเภอเชียงของด้วยหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่”<_>โดยยกระดับ<_>“ต้นน้ำ”<_>ด้วยการ<_>upskill<_>และ<_>reskill<_>การใช้เกษตรอินทรีย์<_>ทั้งการเติมเรื่องการแปรรูป<_>การใช้นวัตกรรม<_>โดย<_>ม.แม่ฟ้าหลวง<_>พระ<_>และเครือข่ายตลาดล้านเมือง<_>สนับสนุน<_>“กลางน้ำ”<_>เกิดการรับซื้อผลผลิตเกษตรอินทรีย์<_>ทั้งชมรมโรงแรม<_>ชมรมร้านอาหาร<_>โรงพยาบาล<_>และ<_>“ปลายน้ำ”<_>เรื่องการตลาด<_>อบรมทำแพลตฟอร์ม<_>ขายออนไลน์<_>และทำเกษตรท่องเที่ยว<_>ใน<_>2<_>ตำบล<_>คือ<_>ต.สถาน<_>และ<_>ต.ริมโขง<_>ต่อเนื่องจาก<_>3<_>ตำบล<_>(ครึ่ง<_>บุญเรือง<_>ศรีดอนไชย)<_>ที่ได้ดำเนินการตั้งแต่เป็นอำเภอนำร่อง<_>ผลความเปลี่ยนแปลง<_>คือ<_>ทุกส่วนราชการและทุกภาคีเครือข่ายในพื้นที่มีความตื่นตัว<_>และระดมลงขันเข้ามาช่วยเหลือเกษตรกรในทุกด้านเพื่อทำให้เกิดการพัฒนาเศรษฐกิจ<_>พัฒนาคุณภาพชีวิตที่ยั่งยืน"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยในฐานะนายทะเบียนมูลนิธิกรุงเทพมหานคร<_>สั่งลงพื้นที่ตรวจสอบ<_>“มูลนิธิเป็นต่อกรุ๊ป”<_>ชี้หากพบเข้าข่ายการกระทำผิด<_>ต้องดำเนินการตามกฎหมายอย่างเด็ดขาด<_>พร้อมเปิดสายด่วน<_>1567", "content": ["ปลัดมหาดไทยในฐานะนายทะเบียนมูลนิธิกรุงเทพมหานคร<_>สั่งลงพื้นที่ตรวจสอบ<_>“มูลนิธิเป็นต่อกรุ๊ป”<_>ชี้หากพบเข้าข่ายการกระทำผิด<_>ต้องดำเนินการตามกฎหมายอย่างเด็ดขาด<_>พร้อมเปิดสายด่วน<_>1567", "ปลัดกระทรวงมหาดไทยในฐานะนายทะเบียนมูลนิธิกรุงเทพมหานคร<_>สั่งลงพื้นที่ตรวจสอบ<_>“มูลนิธิเป็นต่อกรุ๊ป”<_>ชี้หากพบเข้าข่ายการกระทำผิด<_>ต้องดำเนินการตามกฎหมายอย่างเด็ดขาด<_>พร้อมเปิดสายด่วนศูนย์ดำรงธรรม<_>1567<_>รับแจ้งเบาะแสมูลนิธิ<_>สมาคม<_>ที่อาจเข้าข่ายทำผิดกฎหมาย", "วันที่<_>11<_>กุมภาพันธ์<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เปิดเผยถึงกรณีปรากฏข่าวสารที่เกี่ยวข้องกับเว็บพนันออนไลน์<_>โดยมีการกล่าวถึง<_>“มูลนิธิเป็นต่อกรุ๊ป<_>จำกัด”<_>ซึ่งอยู่ในความสนใจของพี่น้องประชาชนในขณะนี้นั้น<_>ขอเรียนว่า<_>ตนในฐานะนายทะเบียนมูลนิธิในเขตกรุงเทพมหานครตามประมวลกฎหมายแพ่งและพาณิชย์<_>ไม่ได้นิ่งนอนใจ<_>และได้สั่งการให้กรมการปกครอง<_>ในฐานะหน่วยงานที่มีอำนาจหน้าที่ในการรับจดทะเบียนมูลนิธิได้เร่งตรวจสอบข้อเท็จจริงในเรื่องดังกล่าวทันที", "“ขณะนี้ได้รับรายงานจากนายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>ว่า<_>กรมการปกครอง<_>โดยสำนักการสอบสวนและนิติการ<_>ได้ดำเนินการอย่างเร่งด่วนในการตรวจสอบข้อเท็จจริงตามที่ปรากฏในข่าวสาร<_>เนื่องจากพบว่า<_>เว็บพนันดังกล่าวอาจมีการแอบอ้างใช้ชื่อและจัดตั้งมูลนิธิชื่อ<_>“มูลนิธิเป็นต่อกรุ๊ป<_>จำกัด”<_>ซึ่งในเบื้องต้นตรวจสอบในฐานข้อมูลแล้วพบว่า<_>“ไม่ปรากฏการจดทะเบียนมูลนิธิในชื่อดังกล่าว”<_>ทำให้การดำเนินกิจกรรมต่าง<_>ๆ<_>และการเผยแพร่ข้อมูลข่าวสารสู่สาธารณชนของมูลนิธินี้เข้าข่ายผิดกฎหมาย<_>ดังนั้น<_>จึงได้สั่งการให้เจ้าหน้าที่ลงพื้นที่เพื่อสืบค้นข้อมูลและแสวงหาข้อเท็จจริงเพิ่มเติมอย่างเร่งด่วน<_>ณ<_>บ้านเลขที่<_>9<_>อาคารเป็นต่อกรุ๊ป<_>ซอยรามอินทรา<_>5<_>แยก<_>15<_>แขวงอนุสาวรีย์<_>เขตบางเขน<_>กรุงเทพมหานคร<_>10220<_>ซึ่งเป็นสถานที่ที่ระบุไว้ในเว็บไซต์ของมูลนิธิเป็นต่อ<_>กรุ๊ป<_>จำกัด<_>โดยจากการตรวจสอบพบว่า<_>ไม่ปรากฏป้ายชื่อมูลนิธิเป็นต่อกรุ๊ป<_>จำกัด<_>ติดตั้งไว้ที่ด้านหน้ารั้วหรือจุดใด<_>ๆ<_>ของสถานที่นั้น<_>พร้อมกันนี้ได้ทำการตรวจสอบเพิ่มเติม<_>ได้พบว่าปรากฏป้ายชื่อบริษัทหลายบริษัทติดตั้งไว้ที่รั้ว/ประตูทางเข้าด้านหน้าอาคาร<_>เจ้าหน้าที่จึงสอบถามพนักงานของบริษัทแห่งหนึ่งที่ปรากฏป้ายชื่อที่อาคารดังกล่าว<_>จึงได้ทราบข้อมูลต่าง<_>ๆ<_>เพิ่มเติม<_>โดยพบว่ามีผู้บริหารที่เป็นหนึ่งในผู้ถือหุ้นของบริษัทดังกล่าวมีส่วนเกี่ยวข้องกับมูลนิธิเป็นต่อ<_>กรุ๊ป<_>เจ้าหน้าที่จึงได้โทรศัพท์สอบถามข้อมูลเพิ่มเติมจากเจ้าตัว<_>ซึ่งบุคคลดังกล่าวได้ให้ข้อมูลโดยยอมรับว่า<_>มูลนิธิ<_>เป็นต่อ<_>กรุ๊ป<_>ไม่ได้จดทะเบียนจัดตั้งเป็นมูลนิธิแต่อย่างใด<_>เป็นเพียงการรวมกลุ่มกันของผู้บริหารที่รู้จักสนิทสนมกันในหลายบริษัท<_>เพื่อทำกิจกรรมสาธารณประโยชน์”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในขณะนี้กระทรวงมหาดไทยได้มีชุดข้อมูลที่เกี่ยวข้องจากการลงพื้นที่ดังกล่าว<_>โดยในขั้นตอนต่อไป<_>กรมการปกครองจะได้ประสานไปยังกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(des)<_>เพื่อขอความอนุเคราะห์ตรวจสอบเว็บไซต์ของมูลนิธิเป็นต่อกรุ๊ป<_>จำกัด<_>รวมถึงความเชื่อมโยงระหว่างเว็บไซต์กับบุคคลที่จดทะเบียนเว็บไซต์ว่าเข้าข่ายความผิดตาม<_>มาตรา<_>60<_>แห่งพระราชบัญญัติกำหนดความผิดเกี่ยวกับห้างหุ้นส่วนจดทะเบียน<_>ห้างหุ้นส่วนจำกัดบริษัทจำกัด<_>สมาคม<_>และมูลนิธิ<_>พ.ศ.<_>2499<_>หรือไม่<_>นอกจากนี้<_>เจ้าหน้าที่จะดำเนินการรวบรวมพยานหลักฐานเพิ่มเติมให้ครบถ้วน<_>รัดกุม<_>หากพบว่าการดำเนินการของมูลนิธิเป็นต่อ<_>กรุ๊ป<_>จำกัด<_>เข้าข่ายความผิดตามมาตราดังกล่าวจริง<_>จะได้มอบหมายให้หน่วยงานที่เกี่ยวข้องไปร้องทุกข์กล่าวโทษต่อพนักงานสอบสวนในพื้นที่เกิดเหตุ<_>เพื่อดำเนินการตามอำนาจหน้าที่<_>ต่อไป", "“กระทรวงมหาดไทย<_>ให้ความสำคัญในการดำเนินการตรวจสอบข้อมูลการจดทะเบียนของมูลนิธิ<_>สมาคม<_>ตามอำนาจหน้าที่อย่างต่อเนื่อง<_>โดยในพื้นที่กรุงเทพมหานคร<_>มีกรมการปกครอง<_>โดยสำนักการสอบสวนและนิติการ<_>เป็นหน่วยงานดำเนินการ<_>และในพื้นที่<_>76<_>จังหวัด<_>ผู้ว่าราชการจังหวัดเป็นนายทะเบียนตามกฎหมาย<_>มีที่ทำการปกครองจังหวัดเป็นหน่วยงานดำเนินการ<_>ซึ่งได้เน้นย้ำและกำชับให้ทุกส่วนที่เกี่ยวข้อง<_>ดำเนินการสำรวจ<_>ตรวจสอบ<_>และติดตามการดำเนินงานของมูลนิธิ<_>สมาคม<_>ทุกแห่ง<_>ให้เป็นไปตามกฎหมาย<_>และข้อบังคับของแต่ละแห่ง<_>หากพบการกระทำความผิด<_>ต้องดำเนินการตามกฎหมายอย่างเด็ดขาด<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิด<_>หรือหากสงสัยว่ามูลนิธิ<_>สมาคมใด<_>อาจเข้าข่ายกระทำความผิดในลักษณะต่าง<_>ๆ<_>ที่สร้างความเดือดร้อน<_>หรือแอบอ้าง<_>หรือทำให้สังคมเชื่อได้ว่าอาจนำไปสู่ความไม่เป็นปกติสุขของสังคม<_>สามารถร้องเรียนผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>หรือแจ้งศูนย์ดำรงธรรมจังหวัด<_>ณ<_>ศาลากลางจังหวัด<_>และศูนย์ดำรงธรรมอำเภอ<_>ณ<_>ที่ว่าการอำเภอ<_>ทั้ง<_>878<_>แห่งทั่วประเทศ”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรการจัดแสดงและจำหน่ายผลิตภัณฑ์ผ้าและงานหัตถกรรมภาคเหนือ<_>ณ<_>หอประชุมมหาวิทยาลัยราชภัฏเชียงราย<_>จังหวัดเชียงราย", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรการจัดแสดงและจำหน่ายผลิตภัณฑ์ผ้าและงานหัตถกรรมภาคเหนือ<_>ณ<_>หอประชุมมหาวิทยาลัยราชภัฏเชียงราย<_>จังหวัดเชียงราย", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรการจัดแสดงและจำหน่ายผลิตภัณฑ์ผ้าและงานหัตถกรรมภาคเหนือ<_>ณ<_>หอประชุมมหาวิทยาลัยราชภัฏเชียงราย<_>ตำบลบ้านดู่<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย", "วันที่<_>11<_>กุมภาพันธ์<_>2566<_>เวลา<_>11.50<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปยังหอประชุมมหาวิทยาลัยราชภัฏเชียงราย<_>ตำบลบ้านดู่<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>โดยเมื่อเสด็จถึง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>พลตรี<_>ประพัฒน์<_>พบสุวรรณ<_>ผู้บัญชาการมณฑลทหารบกที่<_>37<_>พลตำรวจตรี<_>ดุลเดชา<_>อาชวะสมิตระกูล<_>ผู้บังคับการตำรวจจังหวัดเชียงราย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>เฝ้ารับเสด็จ", "โอกาสนี้<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทอดพระเนตรการแสดง<_>“ยินดีเจ้า”<_>ซึ่งเป็นการแสดงศิลปวัฒนธรรมของทางภาคเหนือ<_>โดยนักแสดงในพื้นที่<_>และต่อมา<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคเหนือ<_>ตามโครงการจัดแสดงและจำหน่ายผลิตภัณฑ์ภูมิปัญญาผ้าไทย<_>และงานหัตถกรรมชุมชน<_>ของกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>โดยมีผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และกลุ่มสมาชิกโครงการศิลปาชีพ<_>ประเภทผ้าและหัตถกรรม<_>ในพื้นที่ภาคเหนือ<_>จำนวน<_>35<_>กลุ่ม<_>เข้าร่วมจัดงานแสดงผลิตภัณฑ์<_>จากนั้น<_>พระราชทานพระวโรกาสให้<_>กลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและหัตถกรรม<_>ถวายรายงานส่งการบ้านผลิตภัณฑ์ที่พัฒนาตามพระวินิจฉัย<_>จำนวน<_>15<_>กลุ่ม<_>พร้อมกันนี้<_>โปรดให้คณะผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และดีไซน์เนอร์ที่มีชื่อเสียงระดับประเทศ<_>อาทิ<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>คุณจิรัฏฐ์<_>ทรัพย์พิศาลกุล<_>สไตล์ไดเร็กเตอร์นิตยสาร<_>vogue<_>คุณวิชระวิชญ์<_>อัครสันติสุข<_>ผู้ก่อตั้งแบรนด์<_>wisharawish<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอ<_>และเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ร่วมให้คำแนะนำแก่ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และกลุ่มสมาชิกโครงการศิลปาชีพ<_>ประเภทผ้าและหัตถกรรม<_>ในพื้นที่ภาคเหนือ<_>เพื่อพัฒนาทักษะฝีมือ<_>และพัฒนาผลิตภัณฑ์ให้สอดคล้องกับสมัยนิยมและเป็นที่ต้องการของตลาดผู้บริโภคต่อไป<_>และก่อนเสด็จกลับ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทอดพระเนตรนิทรรศการการสาธิตและการแสดงกระบวนการพัฒนาภูมิปัญญาท้องถิ่น<_>นิทรรศการผ้าไทยลายอัตลักษณ์<_>4<_>ภาค<_>และการแสดง<_>“ฟ้อนเจียงฮายเมืองงาม”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระกรุณาธิคุณล้นเกล้าล้นกระหม่อมอันหาที่สุดไม่ได้ที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานความห่วงใยให้กับพสกนิกรของพระองค์<_>ด้วยทรงมุ่งมั่น<_>แน่วแน่<_>ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชนนีพันปีหลวง<_>โดยเฉพาะอย่างยิ่งในด้านการส่งเสริมผ้าไทย<_>ทั้งในการพัฒนาทักษะผู้ประกอบการ<_>ช่างทอผ้า<_>และการส่งเสริมด้านการตลาด<_>โดยพระราชทานโครงการพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>เพื่อทำให้เกิดกระแสนิยมในการหันมาสวมใส่ผ้าไทยของคนไทย<_>อันเป็นการกระตุ้นให้เกิดความต้องการ<_>(demand<_>side)<_>ของการเลือกซื้อเลือกหาผ้าไทย<_>เพื่อสวมใส่ในทุกโอกาส<_>ที่ส่งผลให้ภาคการผลิต<_>(supply<_>side)<_>มุ่งมั่นพัฒนาผลิตภัณฑ์ให้เป็นที่ต้องการของผู้บริโภค<_>พร้อมทั้งพระราชทานลายผ้าพระราชทาน<_>อาทิ<_>ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>และล่าสุด<_>ลายดอกรักราชกัญญา<_>นำมาซึ่งการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>เกิดความอยู่ดีกินดีและการมีคุณภาพชีวิตที่ดีอย่างยั่งยืนของประชาชน", "“โครงการจัดแสดงและจำหน่ายผลิตภัณฑ์ภูมิปัญญาผ้าไทย<_>และงานหัตถกรรมชุมชน<_>จัดขึ้นเพื่อแลกเปลี่ยนเรียนรู้ศิลปหัตถกรรมภูมิปัญญาไทยของจังหวัดในพื้นที่<_>4<_>ภูมิภาค<_>เพื่อประชาสัมพันธ์<_>สร้างการรับรู้<_>ผลงานอัตลักษณ์ศิลปหัตถกรรมภูมิปัญญาไทยของกลุ่มผู้ประกอบการผลิตภัณฑ์ชุมชน<_>(otop)<_>ในพื้นที่<_>4<_>ภูมิภาค<_>เพื่อเพิ่มช่องทางการตลาดให้กับกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ในการจำหน่ายผ้าไทย<_>ผลิตภัณฑ์ผ้าไทย<_>และงานหัตถกรรมชุมชน<_>โดยผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>มีผลิตภัณฑ์อัตลักษณ์ศิลปหัตถกรรมภูมิปัญญาไทย<_>จะได้รับความรู้การยกระดับการพัฒนาผลิตภัณฑ์<_>เทรนด์สีสัน<_>และเทรนด์แฟชั่นผ้าไทย<_>การออกแบบคอลเลกชั่นผ้าไทย<_>การเลือกใช้เส้นใยที่มีคุณภาพ<_>การพัฒนาบรรจุภัณฑ์สำหรับผ้าไทย<_>และการสร้างแบรนด์<_>จากผู้เชี่ยวชาญด้านผ้าไทย<_>มีผลงานผลิตภัณฑ์อัตลักษณ์ศิลปหัตถกรรมภูมิปัญญาไทย<_>และสามารถนำไปออกแบบและตัดเย็บเป็นเครื่องแต่งกายที่มีความทันสมัย<_>สวมใส่ในชีวิตประจำวันเหมาะกับทุกเพศทุกวัย<_>ทั้งนี้ในการดำเนินโครงการดังกล่าวฯ<_>ทำให้เกิดแหล่งถ่ายทอดองค์ความรู้นวัตกรรมใหม่<_>ๆ<_>ให้แก่<_>ผู้ที่สนใจสามารถนำไปประกอบอาชีพได้และเป็นต้นแบบการพัฒนาชุมชนอย่างยั่งยืน<_>และยังเป็นแบบอย่างในเรื่องการพัฒนาชุมชนโดยให้ความสำคัญกับสิ่งแวดล้อมตามหลัก<_>bio-circular-green<_>economy:<_>bcg<_>สร้างความตระหนักรู้ถึงผลกระทบที่จะเกิดขึ้นกับคนทอผ้า<_>คนย้อมผ้า<_>และอาจส่งผลไปถึงผู้สวมใส่หากใช้สารเคมี<_>ในการย้อมผ้า<_>อีกทั้งยังเป็นการรักษาสิ่งแวดล้อม<_>และมีการส่งเสริมให้คนในชุมชนพึ่งตนเองได้ด้วย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้<_>กลุ่มสมาชิกโครงการศิลปาชีพ<_>ผู้ผลิต<_>ผู้ประกอบการ<_>และช่างทอผ้าในพื้นที่ภาคเหนือ<_>ได้รับพระกรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงนำประสบการณ์ส่วนพระองค์ทั้งจากการทรงงาน<_>ทรงศึกษาผ้าทอพื้นเมือง<_>และพระปรีชาสามารถด้านการออกแบบที่นำสมัย<_>ถ่ายทอดสู่สมาชิกกลุ่มทอผ้าและช่างทอผ้าที่เฝ้ารับเสด็จฯ<_>และถวายรายงานส่งการบ้านผลิตภัณฑ์ที่พัฒนาตามพระวินิจฉัย<_>ทำให้สามารถนำไปออกแบบเสื้อผ้าและผลิตภัณฑ์ของตนเองให้มีความร่วมสมัย<_>และนำไปประยุกต์ปรับเปลี่ยนเพื่อความเหมาะสมกับยุคสมัยได้อย่างสวยงาม<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับช่างทอผ้าทุกท้องถิ่น<_>ท้องที่<_>และเป็นต้นแบบในการพัฒนาผลิตภัณฑ์ผ้าไทยให้เป็นที่ประจักษ์ทั้งในประเทศและต่างประเทศอย่างยั่งยืน", "ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>นับเป็นความโชคดีของพวกเราที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยทรงต่อยอดแนวคิดในการพัฒนาลวดลายผ้าให้แก่สมาชิกกลุ่มทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ทั่วประเทศ<_>ซึ่งนับได้ว่าทรงเป็นแบบอย่างให้เยาวชนคนรุ่นใหม่ได้เข้ามามีส่วนร่วมในการออกแบบเสื้อผ้าไทยให้ทันสมัย<_>สามารถสวมใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>อันเป็นการอนุรักษ์และสืบสานภูมิปัญญาของคนไทย<_>ก่อให้เกิดรายได้สู่ชุมชนเศรษฐกิจฐานราก<_>โดยสมาคมแม่บ้านมหาดไทย<_>น้อมสำนึกในพระกรุณาธิคุณที่ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>ทำให้ผ้าไทยมีลวดลายที่หลากหลาย<_>เกิดการผสมผสานวัฒนธรรม<_>มีความร่วมสมัยและเป็นสากล<_>และขอเชิญชวนพวกเราคนไทยทุกคน<_>ได้ร่วมกันภาคภูมิใจในความเป็นไทยด้วยการสวมใส่ผ้าไทยในทุกวัน<_>ทุกโอกาส<_>เพื่อทำให้ผ้าไทยได้มีชีวิตที่ยืนยาว<_>คนทอผ้าได้มีอาชีพที่มั่นคง<_>มีรายได้จุนเจือสมาชิกในครอบครัว<_>อันทำให้คนไทยอีกหลายล้านคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กรมการพัฒนาชุมชน<_>ได้รับมอบหมายจากกระทรวงมหาดไทย<_>ให้ดำเนินการบูรณาการร่วมกับภาคีเครือข่าย<_>ในการดำเนินงานการพัฒนาคุณภาพชีวิตประชาชนในชุมชนอื่น<_>ๆ<_>ในทั่วพื้นที่<_>ทุกภูมิภาคของประเทศไทย<_>โดยเฉพาะในวันนี้ในพื้นที่ภาคเหนือ<_>กลุ่มสมาชิกโครงการศิลปาชีพ<_>ผู้ผลิต<_>ผู้ประกอบการ<_>และช่างทอผ้า<_>ได้เข้ามามีส่วนร่วมในการขับเคลื่อนโครงการฯ<_>เพื่อให้นำองค์ความรู้ที่ได้รับ<_>ไปต่อยอดให้เกิดความแพร่หลาย<_>เป็นการฟื้นฟูภูมิปัญญาพื้นถิ่นในการสร้างสรรค์ผืนผ้าด้วยความร่วมมือในพื้นที่ภาคเหนือ<_>ที่เข้าร่วมกว่า<_>50<_>กลุ่ม<_>และได้มีการคัดเลือกผืนผ้าที่มีความโดดเด่น<_>นำไปออกแบบเสื้อผ้า<_>โดยได้รับพระวินิจฉัยจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงนำประสบการณ์ส่วนพระองค์<_>ทั้งจากการทรงงานและทรงศึกษาผ้าทอพื้นเมือง<_>พระปรีชาสามารถด้านการออกแบบที่นำสมัย<_>ถ่ายทอดสู่สมาชิกกลุ่มทอผ้าและช่างทอผ้า<_>ซึ่งพระองค์ทรงเป็นต้นแบบในการพัฒนาผลิตภัณฑ์ผ้าไทยให้เป็นที่ประจักษ์ทั้งในประเทศและต่างประเทศ<_>โดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>มีความมุ่งมั่นในการสนองพระปณิธานเพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ด้าน<_>นางกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>กล่าวว่า<_>ขอชื่นชมกระทรวงมหาดไทยที่เป็นผู้นำการขับเคลื่อนการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อขององค์การสหประชาชาติ<_>โดยเฉพาะอย่างยิ่งในด้านการส่งเสริมผ้าไทยควบคู่กับการพัฒนาหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งนับว่าเป็นพระปรีชาชาญของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงเล็งเห็นความสำคัญของการรักษาคุณภาพสิ่งแวดล้อม<_>ด้วยการพระราชทานแนวทางในการสร้างความยั่งยืนของผ้าไทย<_>โดยให้ผู้ประกอบการทอผ้าได้ปลูกพืชให้สี<_>และใช้สีธรรมชาติในการย้อมผ้า<_>รวมทั้งแนวพระดำริในการส่งเสริมหลักปรัชญาของเศรษฐกิจพอเพียง<_>การปลูกพืชผักสวนครัวไว้บริโภคในครัวเรือนเพื่อสร้างความมั่นคงด้านอาหาร<_>สะท้อนให้เห็นได้จากการเสด็จเยี่ยมเยียนประชาชนที่หมู่บ้านดอนกอย<_>ตำบลสว่าง<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>ที่ทรงให้ความเป็นกันเอง<_>และตรวจดูบ้านของประชาชน<_>ทั้งแปลงผักสวนครัว<_>และถังขยะเปียกลดโลกร้อน<_>ที่ทำให้เกิดการลดปริมาณคาร์บอนไดออกไซด์ขึ้นสู่ชั้นบรรยากาศ<_>และยังเป็นการรักษาสภาพและเพิ่มคุณภาพให้กับดิน<_>ซึ่งนับได้ว่า<_>พระองค์ทรงเป็นผู้มีพลัง<_>และทรงเป็นต้นแบบแห่งแรงบันดาลใจ<_>ในการกระตุ้นให้ประชาชนตื่นตัวในการพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>อย่างได้ผลดียิ่ง<_>ทำให้เกิดการ<_>change<_>for<_>good<_>ทั้งนี้<_>ในฐานะผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>มีความตื่นเต้นยินดี<_>และขอร่วมเป็นส่วนหนึ่งในการสนองพระปณิธาน<_>ด้วยการสวมใส่ผ้าไทยที่ทอจากผ้าสีธรรมชาติที่เป็นมิตรกับสิ่งแวดล้อม<_>และร่วม<_>สนับสนุนการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>เพื่อร่วมสร้างความยั่งยืนให้กับชาวไทย<_>ประเทศไทยและโลกใบเดียวนี้ตลอดไป"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรทั่วประเทศร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(11<_>ก.พ.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>10-11<_>กุมภาพันธ์<_>2566<_>พสกนิกรทั่วประเทศได้ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>รวมทั้งพิธีทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์อย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดอุตรดิตถ์<_>ที่พระอุโบสถวัดหมอนไม้<_>อ.เมืองอุตรดิตถ์<_>พระศรีปริญิติวิมล<_>รองเจ้าคณะจังหวัด<_>อุตรดิตถ์<_>เจ้าอาวาสวัดคลองโพธิ์<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และประชาชนชาวจังหวัดอุตรดิตถ์<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดกำแพงเพชร<_>ที่วัดนาควัชรโสภณ<_>พระอารามหลวง<_>อ.เมืองกำแพงเพชร<_>พระครูศรีมหาเจติยาภิมณฑ์<_>ผู้ช่วยเจ้าอาวาสวัดศรีมหาธาตุวรมหาวิหาร<_>กรุงเทพมหานคร<_>เป็นประธานฝ่ายสงฆ์<_>นางสาวสุพัตรา<_>คล้ายทิม<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าสาวนราชการ<_>และพุทธศาสนิกชนจังหวัดกำแพงเพชร<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดระยอง<_>ที่พระอุโบสถวัดป่าประดู่<_>พระอารามหลวง<_>ต.ท่าประดู่<_>อ.เมืองระยอง<_>พระเทพสิทธิเวที<_>เจ้าคณะจังหวัดระยอง<_>เป็นประธานฝ่ายสงฆ์<_>นายกำธร<_>เวหน<_>ปลัดจังหวัดระยอง<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ภาคเอกชน<_>และประชาชนชาวระยอง<_>ร่วมพิธี", "4.<_>จังหวัดเลย<_>ที่วัดวิเวกทีปาราม<_>ต.นาดอกคำ<_>อ.นาด้วง<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วยนางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>เจ้าพนักงานที่ดินจังหวัดเลย<_>และหัวหน้าส่วนราชการจังหวัดเลย<_>ร่วมมอบโฉนดที่ดินให้กับวัดวิเวกทีปาราม<_>หมู่ที่<_>5<_>ตำบลนาดอกคำ<_>อำเภอนาด้วง<_>จังหวัดเลย<_>ตามโครงการมอบโฉนดที่ดินให้วัดของสำนักงานที่ดิน<_>จังหวัดเลยและสาขา<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดศรีสะเกษ<_>ที่หอประชุม<_>วิทยาลัยการอาชีพศรีสะเกษ<_>นางมัลลิกา<_>เกษกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดศรีสะเกษ<_>พร้อมด้วย<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัดศรีสะเกษ<_>และเจ้าหน้าที่<_>ออกรับบริจาคโลหิตร่วมกับ<_>โรงพยาบาลศรีสะเกษ<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดชลบุรี<_>ที่ศูนย์การเรียนรู้ป่าชายเลนชุมชนบ้านแหลมฉบัง<_>อ.ศรีราชา<_>นายวรจักร<_>สถาพรภิญโญ<_>นายอำเภอศรีราชา<_>เป็นประธานกิจกรรมปลูกป่า<_>ปลูกชีวิต<_>แสดงความจงรักภักดี<_>และถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>สมาคมประมงพื้นบ้านจังหวัดชลบุรี<_>ประมงอำเภอศรีราชา<_>สมาคมประมงจังหวัดชลบุรี<_>กรมเจ้าท่า<_>ท่าเรือแหลมฉบัง<_>ภาคเอกชน<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "7.<_>จังหวัดอ่างทอง<_>ที่ศาลาการเปรียญวัดสามโก้<_>อ.สามโก้<_>นายอานนท์<_>บูรณะภักดี<_>นายอำเภอสามโก้<_>เป็นประธานพร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดเชียงใหม่<_>ที่วัดป่าบงหลวง<_>อ.สารภี<_>พระครูวิจิตรธรรมานุศาสตร์<_>เจ้าคณะตำบลป่าหุ่ง<_>เขต<_>๑<_>เจ้าอาวาสวัดห้วยประสิทธิ์<_>เป็นประธานฝ่ายสงฆ์<_>นายอมรศักดิ์<_>เพ็ชรเนียม<_>ปลัดอำเภอ<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยนายกองค์การบริหารส่วนตำบลป่าหุ่ง<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฮ้ง<_>สั่งเข้ม<_>กรมการจัดหางาน<_>ติดตามคดี<_>100<_>คนไทย<_>ถูกนายหน้าตุ๋นทำงานต่างประเทศ", "content": ["รมว.เฮ้ง<_>สั่งเข้ม<_>กรมการจัดหางาน<_>ติดตามคดี<_>100<_>คนไทย<_>ถูกนายหน้าตุ๋นทำงานต่างประเทศ", "กระทรวงแรงงาน<_>เตือน<_>คนไทย<_>สังเกตพฤติการณ์สาย-นายหน้า<_>หากแนะนำให้ทำผิดกฎหมาย<_>หลบเลี่ยงด่านตรวจคนหางาน<_>ชวนลักลอบเข้าประเทศ<_>ใช้วีซ่าท่องเที่ยวทำงาน<_>ให้สันนิษฐานว่ากำลังถูกหลอกลวง", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>จากกรณีกลุ่มสายไหมต้องรอด<_>นำโดยนายเอกภพ<_>เหลืองประเสริฐ<_>นำตัวแทนเหยื่อนายหน้าเถื่อนหลอกลวงเพื่อไปทำงานที่ประเทศนิวซีแลนด์<_>ญี่ปุ่น<_>และ<_>ออสเตรเลีย<_>ซึ่งมีผู้เสียมากกว่าร้อยคน<_>เข้าแจ้งความร้องทุกข์ต่อพนักงานสอบสวน<_>บก.ปคม.<_>เพื่อให้เร่งรัดความคืบหน้าของคดี<_>ซึ่งผู้เสียหายได้ร้องทุกข์ไว้<_>ที่<_>สภ.ภูเขียว<_>จ.ชัยภูมิ<_>สภ.เมือง<_>จ.นครราชสีมา<_>และ<_>สภ.หนองปรือ<_>จ.ชลบุรี<_>นั้น<_>ตนทราบเรื่องแล้วไม่ได้นิ่งนอนใจ<_>ได้สั่งการอธิบดีกรมการจัดหางาน<_>เร่งติดตาม<_>ช่วยเหลือ<_>และร่วมฟ้องร้องดำเนินคดีกับผู้มีพฤติการณ์หลอกลวงคนไทยไปทำงานต่างประเทศตามพระราชบัญญัติจัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>และที่แก้ไขเพิ่มเติม<_>ส่วนความคืบหน้าล่าสุดกองบังคับการปราบปรามการค้ามนุษย์<_>(ปคม)<_>แจ้งว่าจะประสานข้อมูลเกี่ยวกับรายละเอียดของคดี<_>ให้ทราบเพิ่มเติมโดยเร็ว<_>ซึ่งได้กำชับไปยังสำนักงานจัดหางานจังหวัดชัยภูมิ<_>สำนักงานจัดหางานจังหวัดนครราชสีมา<_>สำนักงานจัดหางานจังหวัดชลบุรี<_>เพื่อประสานสถานีตำรวจภูธรในแต่ละท้องที่<_>ในการติดตามการดำเนินคดีดังกล่าวแล้ว", "“ผมขอฝากถึงพี่น้องคนไทยที่กำลังหางานในต่างประเทศไม่ว่าประเทศใดหากสาย-นายหน้ามีพฤติการณ์แนะนำให้ทำผิดกฎหมาย<_>ไม่ว่าจะเป็นชักชวนทำงานผิดกฎหมาย<_>การลักลอบเข้าประเทศ<_>ใช้วีซ่าท่องเที่ยวไปทำงาน<_>หรือไปทำงานต่างประเทศโดยไม่แจ้งการทำงาน<_>ให้สันนิษฐานเป็นลำดับแรกว่าท่านกำลังถูกหลอกลวง<_>และโปรดอย่าหลงเชื่อ”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้สั่งการกรมการจัดหางาน<_>ตรวจสอบ<_>เฝ้าระวัง<_>และประชาสัมพันธ์เกี่ยวกับการหลอกลวงคนหางานในทุกช่องทาง<_>ซึ่งขณะนี้กรมฯ<_>ทำงานเชิงรุก<_>มีการจับตาสื่อสังคมออนไลน์<_>และตอบโต้ไปยังโพสต์ต่าง<_>ๆ<_>ที่มีการเชิญชวนคนไทยไปทำงานต่างประเทศโดยไม่ได้รับอนุญาตจากกรมการจัดหางาน<_>หรือชวนไปทำงานในลักษณะผิดกฎหมาย<_>รวมทั้งกลุ่มที่อ้างชื่อกรมการจัดหางาน<_>สร้างความน่าเชื่อถือว่าสามารถพาไปทำงานต่างประเทศได้<_>พร้อมประชาสัมพันธ์วิธีการไปทำงานต่างประเทศถูกกฎหมาย<_>5<_>วิธี<_>และการสังเกตผู้มีพฤติการณ์หลอกลวงคนหางาน<_>เพื่อให้ประชาชนรู้เท่าทันมิจฉาชีพ", "“กรมการจัดหางานมีการติดตาม<_>ตรวจสอบ<_>และดำเนินคดีตามพระราชบัญญัติจัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>และที่แก้ไขเพิ่มเติมอย่างเข้มงวด<_>โดยปีงบประมาณ<_>2566<_>มีการดำเนินคดีสาย/นายหน้าเถื่อนแล้ว<_>46<_>ราย<_>พบการหลอกลวงคนหางานทั้งสิ้น<_>112<_>คน<_>คิดเป็นมูลค่าความเสียหาย<_>จำนวน<_>10,618,435<_>บาท<_>กรมการจัดหางานขอย้ำว่าผู้ที่จัดหางานให้คนไปทำงานในต่างประเทศ<_>โดยไม่ได้รับใบอนุญาตจากกรมการจัดหางาน<_>หรือหลอกลวงผู้อื่นว่าสามารถหางาน<_>หรือส่งไปฝึกงานในต่างประเทศได้<_>โดยการหลอกลวงนั้นได้ไปซึ่งเงิน<_>หรือทรัพย์สินหรือประโยชน์อื่นใดจากผู้ถูกหลอกลวง<_>ต้องระวางโทษจำคุกตั้งแต่<_>3<_>ปี<_>-<_>10<_>ปี<_>หรือปรับตั้งแต่<_>60,000<_>บาท<_>-<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>นอกจากนี้การโฆษณาการจัดหางานโดยไม่ได้รับอนุญาตจากกรมการจัดหางาน<_>มีความผิด<_>ต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่สนใจไปทำงานต่างประเทศสามารถศึกษาข้อมูลเกี่ยวกับประเทศที่ตนจะเดินทางไปทำงาน<_>เพื่อป้องกันการหลอกลวงผ่านระบบ<_>e<_>–<_>service<_>กรมการจัดหางาน<_>ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือที่<_>facebook<_>:<_>ศูนย์ประสานการปราบปรามผู้เป็นภัยต่อคนหางาน<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>รับมอบอาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน<_>จ.ขอนแก่น<_>ดูแลภิกษุสงฆ์อาพาธและผู้ป่วยพิเศษ", "content": ["ปลัด<_>สธ.<_>รับมอบอาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน<_>จ.ขอนแก่น<_>ดูแลภิกษุสงฆ์อาพาธและผู้ป่วยพิเศษ", "ปลัดกระทรวงสาธารณสุข<_>รับมอบ<_>“อาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน”<_>โรงพยาบาลบ้านไผ่<_>อำเภอบ้านไผ่<_>จังหวัดขอนแก่น<_>เพื่อใช้เป็นอาคารดูแลภิกษุสงฆ์อาพาธ<_>ให้มีห้องพักเป็นสัดส่วน<_>สามารถทำวัตรสวดมนต์ได้<_>ประชาชนทั่วไปได้รับความสะดวกระหว่างการรักษา", "ปลัดกระทรวงสาธารณสุข<_>รับมอบ<_>“อาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน”<_>โรงพยาบาลบ้านไผ่<_>อำเภอบ้านไผ่<_>จังหวัดขอนแก่น<_>เพื่อใช้เป็นอาคารดูแลภิกษุสงฆ์อาพาธ<_>ให้มีห้องพักเป็นสัดส่วน<_>สามารถทำวัตรสวดมนต์ได้<_>ประชาชนทั่วไปได้รับความสะดวกระหว่างการรักษา<_>และแพทย์<_>พยาบาล<_>เจ้าหน้าที่<_>ดูแลผู้ป่วยได้สะดวกรวดเร็ว<_>คล่องตัว", "วันนี้<_>(12<_>กุมภาพันธ์<_>2566)<_>ที่โรงพยาบาลบ้านไผ่<_>อ.บ้านไผ่<_>จ.ขอนแก่น<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานพิธีรับมอบอาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน<_>โรงพยาบาลบ้านไผ่<_>โดยมี<_>พระราชวชิรธรรมาจารย์<_>(หลวงปู่สุธรรม<_>สุธัมโม)<_>เจ้าอาวาสวัดป่าบ้านตาด<_>ภก.กาญจนา<_>ลิ้มถาวรกิจ<_>ประธานมูลนิธิดวงแก้ว<_>ในพระสังฆราชูปถัมภ์<_>นายชาญชัย<_>ศรศรีวิชัย<_>รองผู้ว่าราชการจังหวัดขอนแก่นพร้อมด้วยผู้แทนหน่วยงาน<_>เข้าร่วมพิธี", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขมุ่งพัฒนาระบบบริการสาธารณสุขในสถานพยาบาลทุกระดับ<_>เพื่อให้สามารถดูแลผู้ป่วยทุกกลุ่ม<_>ทุกวัย<_>ได้อย่างมีคุณภาพและทั่วถึง<_>ประชาชนได้รับการรักษาที่สะดวกรวดเร็ว<_>ไม่ต้องเดินทางไกล<_>ซึ่งต้องขอแสดงความชื่นชมและขอขอบคุณมูลนิธิดวงแก้ว<_>ในพระสังฆราชูปถัมภ์<_>ตลอดจนผู้ที่มีส่วนเกี่ยวข้อง<_>ที่เล็งเห็นความสำคัญในการดูแลภิกษุสงฆ์อาพาธ<_>รวมถึงสนับสนุนการดูแลรักษาประชาชนทั่วไปให้มีที่พักและได้รับความสะดวกสบายในระหว่างที่รับการรักษา<_>โดยนอกจากตัวอาคารจะมีความสวยงามแล้ว<_>ยังออกแบบให้เอื้อประโยชน์ในการปฏิบัติงานของแพทย์<_>พยาบาล<_>และเจ้าหน้าที่<_>สามารถให้การรักษาผู้ป่วยได้อย่างสะดวก<_>รวดเร็วและคล่องตัว<_>มีการแบ่งห้องพักที่เป็นสัดส่วนสำหรับภิกษุสงฆ์ที่อาพาธ<_>สามารถทำวัตรสวดมนต์ได้<_>และมีช่องทางอำนวยความสะดวกในการเคลื่อนย้ายผู้ป่วยอย่างปลอดภัย<_>โดยใช้ชื่อ<_>“อาคาร<_>108<_>ปี<_>หลวงตามหาบัว<_>ญาณสัมปันโน”<_>เพื่อบูชาพระคุณของหลวงตาพระมหาบัว<_>ในวาระ<_>108<_>ปี<_>ชาตกาล", "สำหรับโรงพยาบาลบ้านไผ่<_>ปัจจุบันเป็นโรงพยาบาลชุมชนขนาด<_>90<_>เตียง<_>ให้บริการจริง<_>121<_>เตียง<_>เนื่องจากพื้นที่เดิมคับแคบไม่สามารถขยายได้<_>จึงมีการสร้างโรงพยาบาลบ้านไผ่แห่งใหม่<_>ในปี<_>2557<_>และสร้างอาคารผู้ป่วยใน<_>114<_>เตียง<_>แล้วเสร็จให้บริการในปี<_>2562<_>ด้วยความร่วมมือของทุกภาคส่วน<_>ในช่วงสถานการณ์โควิด<_>19<_>ได้ปรับชั้น<_>2<_>อาคารผู้ป่วยในเป็นห้องความดันลบทั้งหมดเพื่อควบคุมการติดเชื้อ<_>ทำให้ไม่มีอาคารเพียงพอรองรับผู้ป่วยทั่วไป<_>จึงมีโครงการก่อสร้างอาคารที่ได้รับมอบในวันนี้<_>โดยเป็นอาคารคอนกรีตเสริมเหล็ก<_>2<_>ชั้น<_>พื้นที่รวม<_>1,200<_>ตารางเมตร<_>งบประมาณเบื้องต้น<_>15<_>ล้านบาท<_>ประกอบด้วย<_>ห้องพิเศษ<_>4<_>ห้อง,<_>ห้องพิเศษรวม<_>6<_>เตียง<_>2<_>ห้อง,<_>ห้องพิเศษรวม<_>10<_>เตียง<_>1<_>ห้อง<_>และห้องสำหรับภิกษุสงฆ์<_>2<_>ห้อง", "*<_>12<_>กุมภาพันธ์<_>2566"]}
{"date": "2023-2-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือน!<_>ข่าวปลอมอ้างชื่อสถาบันการเงินปล่อยเงินกู้<_>หลอกลงทุนอาละวาดหนัก<_>เตือนอย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "content": ["ดีอีเอส<_>เตือน!<_>ข่าวปลอมอ้างชื่อสถาบันการเงินปล่อยเงินกู้<_>หลอกลงทุนอาละวาดหนัก<_>เตือนอย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปสถานการณ์ข่าวปลอมสัปดาห์ล่าสุด<_>พบข่าวปลอมนโยบายรัฐบาลยังครองแชมป์<_>ด้านข่าวปลอมที่ประชาชนสนใจส่วนใหญ่อ้างสถาบันการเงินหลอกกู้เงินออนไลน์<_>เตือนประชาชนอย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวถึง<_>การสรุปผลการมอนิเตอร์<_>และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมประจำวันที่<_>3<_>-<_>9<_>กุมภาพันธ์<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,202,535<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>256<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>225<_>ข้อความ<_>และข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>31<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>117<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และ", "ความมั่นคงภายในประเทศจำนวน<_>71<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย", "จำนวน<_>30<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>7<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>3<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อดูข้อมูลเชิงลึก<_>(insight)<_>ยังพบข้อน่าเป็นห่วง<_>เพราะยังมีการกระจายข่าวปลอมเกี่ยวกับการเงินเป็นส่วนใหญ่<_>ทั้งเรื่องการปล่อยสินเชื่อ<_>การให้เงินกู้<_>หรือชักชวนลงทุน<_>โดยอ้างชื่อสถาบันการเงินที่น่าเชื่อถือทำให้ได้รับความสนใจจากผู้บริโภคข่าวสารออนไลน์อย่างมาก", "โดยพบว่าข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับในรอบสัปดาห์ที่ผ่านมา<_>มีดังนี้", "อันดับที่<_>1<_>เรื่อง<_>ออมสินปล่อยสินเชื่ออาชีพอิสระ<_>สำหรับผู้ทำธุรกิจส่วนตัว<_>ผ่านเพจ<_>llewellyn<_>rogahn", "อันดับที่<_>2<_>เรื่อง<_>ออมสินให้กู้<_>20<_>ล้านบาท<_>ผ่านเพจ<_>dillon<_>simon", "อันดับที่<_>3<_>เรื่อง<_>sms<_>ของธนาคารกรุงไทยขอสินเชื่อผ่านลิงก์", "อันดับที่<_>4<_>เรื่อง<_>ออมสิน<_>ปล่อยสินเชื่อธุรกิจ<_>สำหรับบุคคลธรรมดา<_>ผ่านเพจgsb<_>สินเชื่อ", "อันดับที่<_>5<_>เรื่อง<_>วิธีตรวจระดับความเสื่อมของสมอง", "อันดับที่<_>6<_>เรื่อง<_>เพจ<_>facebook<_>และบัญชี<_>line<_>ชวนลงทุนด้วยงบ<_>1,000<_>บาท<_>กำไร<_>500<_>-<_>1,000<_>บาท", "ใช้โลโก้<_>ก.ล.ต.<_>และมีเอกสารรับรองจาก<_>ก.ล.ต.", "อันดับที่<_>7<_>เรื่อง<_>กระทรวงสาธารณสุขรับสมัครคุณแม่ทำงานอยู่บ้าน<_>รายได้<_>2,000<_>-<_>4,500<_>บาท/วัน", "อันดับที่<_>8<_>เรื่อง<_>เพจ<_>facebook<_>และบัญชี<_>line<_>ชวนลงทุนหุ้นอุตสาหกรรม<_>ด้วยงบขั้นต่ำ<_>1,000<_>บาท<_>ใช้โลโก้<_>ก.ล.ต.<_>และมีเอกสารรับรองจาก<_>ก.ล.ต.", "อันดับที่<_>9<_>เรื่อง<_>เรื่อง<_>เวลาอาบน้ำอุ่นให้ราดจากเท้าก่อนเพื่อให้ร่างกายปรับตัว<_>ป้องกันเส้นเลือดในสมองแตกฉับพลัน", "อันดับที่<_>10<_>เรื่อง<_>กรมสรรพากร<_>กระทรวงการคลังเปิดเว็บไซต์ใหม่", "พร้อมกันนี้<_>นางสาวนพวรรณ<_>ยังขอความร่วมมือประชาชนตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพที่ปลอมเป็นธนาคารหรือผู้ให้บริการทางการเงิน<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>ทั้งนี้เพื่อความปลอดภัย<_>ขอให้ประชาชนต้องมีสติก่อนโอนเงิน<_>หรือไม่กดลิงค์เว็บไซต์ใด<_>ๆ<_>โปรดสังเกตและอย่าหลงเชื่อกลโกงของ<_>โจรเหล่านี้<_>ควรตรวจสอบให้แน่ใจว่าผู้ให้บริการเหล่านั้นได้รับอนุญาตประกอบธุรกิจอย่างถูกต้อง<_>และสามารถติดตามหรือแจ้งเบาะแสข่าวปลอมผ่านช่องทางของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com/ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
