{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>กรมการขนส่งทางบกสนองนโยบายรัฐบาลดิจิทัล<_>แจ้งผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุกในเขต<_>กทม.<_>ยื่นขอ-ต่อใบอนุญาตประกอบการขนส่ง<_>ผ่านระบบ<_>dlt<_>e-transport<_>license<_>ได้แล้ว", "content": ["โฆษกรัฐบาลเผย<_>กรมการขนส่งทางบกสนองนโยบายรัฐบาลดิจิทัล<_>แจ้งผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุกในเขต<_>กทม.<_>ยื่นขอ-ต่อใบอนุญาตประกอบการขนส่ง<_>ผ่านระบบ<_>dlt<_>e-transport<_>license<_>ได้แล้ว", "โฆษกรัฐบาลเผย<_>กรมการขนส่งทางบกสนองนโยบายรัฐบาลดิจิทัล<_>แจ้งผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุกในเขต<_>กทม.<_>ยื่นขอ-ต่อใบอนุญาตประกอบการขนส่ง<_>ผ่านระบบ<_>dlt<_>e-transport<_>license<_>ได้แล้ว<_>เริ่มนำร่องในส่วนภูมิภาค<_>มิ.ย.นี้<_>ก่อนขยายครอบคลุมทุกพื้นที่ในปี<_>2567", "วันนี้<_>(1<_>ก.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดว่า<_>ตามที่รัฐบาลภายใต้การนำของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญการพัฒนาโครงสร้างพื้นฐานดิจิทัลที่ทันสมัย<_>รองรับการพัฒนาประเทศสู่การเปลี่ยนผ่านเศรษฐกิจที่ขับเคลื่อนด้วยนวัตกรรม<_>ยกระดับขีดความสามารถเชิงดิจิทัลของภาครัฐไทยให้เป็นเอกภาพสู่รัฐบาลดิจิทัล<_>ที่มีการบูรณาการระหว่างหน่วยงาน<_>มีการทำงานแบบอัจฉริยะ<_>ให้บริการโดยมีประชาชนเป็นศูนย์กลาง<_>นั้นล่าสุดกรมการขนส่งทางบก<_>กระทรวงคมนาคมได้ประชาสัมพันธ์สำหรับผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในเขตกรุงเทพมหานคร<_>สามารถยื่นดำเนินการขออนุญาตหรือต่ออายุใบอนุญาตประกอบการขนส่งไม่ประจำทาง<_>รวมถึงการขอเพิ่มรถ<_>บรรจุรถ<_>ถอนรถ<_>ฯลฯ<_>ในรูปแบบออนไลน์<_>ผ่านระบบงานใบอนุญาตประกอบการขนส่งอิเล็กทรอนิกส์<_>(dlt<_>e-transport<_>license)<_>ได้ที่เว็บไซต์<_>etl.dlt.go.th", "โดยขั้นตอนการดำเนินการขออนุญาตและต่ออายุใบอนุญาตฯ<_>เริ่มตั้งแต่การยื่นคำขอและส่งเอกสารหลักฐานแบบออนไลน์<_>การชำระเงินค่าธรรมเนียม<_>ผ่านระบบ<_>e-payment<_>ของกรมบัญชีกลาง<_>และได้รับใบเสร็จรับเงิน<_>และใบอนุญาตประกอบการขนส่งในรูปแบบไฟล์อิเล็กทรอนิกส์<_>พร้อมกันนี้<_>กรมการขนส่งทางบกมีแผนที่จะขยายผลการให้บริการระบบงานใบอนุญาตประกอบการขนส่งอิเล็กทรอนิกส์<_>(dlt<_>e-transport<_>license)<_>ให้ครอบคลุมมากขึ้น<_>โดยจะเริ่มนำร่องใช้งานสำหรับผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในส่วนภูมิภาค<_>4<_>จังหวัด<_>ได้แก่สมุทรปราการ<_>สระบุรี<_>ชลบุรี<_>และนนทบุรี<_>ในเดือนมิถุนายน<_>2566<_>ก่อนขยายให้ครอบคลุมทุกพื้นที่ในปี<_>พ.ศ.<_>2567<_>ต่อไป", "“ระบบดังกล่าวที่กรมการขนส่งทางบกได้พัฒนาขึ้น<_>เพื่อมุ่งอำนวยความสะดวกให้กับประชาชนในส่วนของผู้ประกอบการขนส่งได้รับความสะดวก<_>รวดเร็ว<_>ลดการใช้กระดาษ<_>ลดระยะเวลาการเดินทางและการติดต่อเจ้าหน้าที่<_>เพิ่มความสะดวกให้กับผู้ประกอบการขนส่ง<_>สามารถขอหรือต่ออายุใบอนุญาตประกอบการขนส่งได้ทุกที่ทุกเวลา<_>โดยที่ผู้ประกอบการขนส่งไม่ต้องเดินทางมาติดต่อที่กรมการขนส่งทางบก<_>รวมถึงสามารถนำเอกสารดังกล่าวไปดำเนินการหรือติดต่อกับหน่วยงานอื่นได้อย่างรวดเร็ว<_>อันเป็นการสนับสนุนและเอื้อต่อการประกอบธุรกิจและเกิดประโยชน์ทางเศรษฐกิจต่อทุกภาคส่วน<_>สอดคล้องตามนโยบายรัฐบาลดิจิทัลของประเทศไทย”<_>นายอนุชาฯ<_>กล่าว", "สำหรับขั้นตอนการดำเนินการขออนุญาตและต่ออายุใบอนุญาตประกอบการขนส่งอิเล็กทรอนิกส์<_>(dlt<_>e-transport<_>license)<_>มีดังนี้", "1.<_>ลงทะเบียนใช้งานผ่านระบบยืนยันตัวบุคคลกลางสำหรับบริการภาครัฐ<_>(open<_>id)", "2.<_>ยื่นเอกสารและคำขอฯ<_>แบบออนไลน์ผ่านระบบงาน<_>dlt<_>e-transport<_>license<_>ที่เว็บไซต์<_>etl.dlt.go.th", "3.<_>เจ้าหน้าที่นัดหมายผู้ประกอบการขนส่งแบบออนไลน์<_>เพื่อตรวจสอบสถานที่เก็บ<_>ซ่อม<_>บำรุงรถ<_>และรายงานผลการตรวจสถานที่ผ่านแอปพลิเคชัน<_>dlt<_>etl", "4.<_>เจ้าหน้าที่จัดทำรายงานการตรวจสอบสถานที่ฯ<_>ทำวาระการประชุมและจัดการประชุมผ่านระบบอิเล็กทรอนิกส์", "5.<_>ชำระเงินแบบออนไลน์ผ่านระบบรับชำระเงินของกรมบัญชีกลาง<_>และได้รับใบเสร็จในรูปแบบอิเล็กทรอนิกส์ทันที", "6.<_>ระบบจัดส่งใบอนุญาตประกอบการขนส่งในรูปแบบไฟล์อิเล็กทรอนิกส์<_>โดยการลงลายมือชื่ออิเล็กทรอนิกส์<_>ตามมาตรา<_>26<_>แห่ง<_>พ.ร.บ.ว่าด้วยการทำธุรกรรมทางอิเล็กทรอนิกส์<_>ให้กับผู้ประกอบการขนส่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.8815589547157288, "len_token": 496}, {"label": "LABEL_1", "score": 0.7414467334747314, "len_token": 339}], "avg_score": 0.8246750708825574, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับดูแล<_>“พลายศักดิ์สุรินทร์”<_>กลับประเทศไทย<_>พร้อมต้อนรับกลับมาตุภูมิ<_>2<_>กรกฎาคมนี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับดูแล<_>“พลายศักดิ์สุรินทร์”<_>กลับประเทศไทย<_>พร้อมต้อนรับกลับมาตุภูมิ<_>2<_>กรกฎาคมนี้", "วันนี้<_>(1<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบความคืบหน้าการดำเนินการพาพลายศักดิ์สุรินทร์กลับสู่ยังมาตุภูมิ<_>หลังจากที่ได้ไปทำหน้าที่ทูตสันทวไมตรีที่ประเทศศรีลังกาตั้งแต่ปี<_>2544<_>พร้อมกำชับให้ดูแลใกล้ชิด<_>และขอบคุณหน่วยงานต่าง<_>ๆ<_>ที่ร่วมมือการดำเนินการครั้งนี้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>หน่วยงานและผู้ที่เกี่ยวข้องได้เตรียมพร้อมในการฝึกพลายศักดิ์สุรินทร์<_>ให้คุ้นชินกับการขนย้าย<_>เช่น<_>ฝึกให้คุ้นเคยกับกรงที่ใช้ในการขนย้าย<_>เสียงดังของเครื่องบิน<_>และได้รักษาพยาบาลอาการบาดเจ็บในเบื้องต้น<_>โดยมีกำหนดออกเดินทางจากประเทศศรีลังกาในวันที่<_>2<_>กรกฎาคม<_>2566<_>เวลา<_>7.30<_>น.<_>ตามเวลาท้องถิ่น<_>(เวลาท้องถิ่นศรีลังกาช้ากว่าไทยประมาณ<_>1<_>ชม.ครึ่ง)<_>ใช้เวลาในการเดินทางประมาณ<_>6<_>ชั่วโมง<_>เนื่องจากต้องใช้เพดานบินและความเร็วต่ำ<_>โดยพลายศักดิ์สุรินทร์จะอยู่ภายใต้การดูแลอย่างใกล้ชิดของหน่วยงานที่เกี่ยวข้อง<_>รวมทั้งสัตวแพทย์และควาญช้าง", "โดยเมื่อเดินทางมาถึงประเทศไทยแล้ว<_>จะเคลื่อนย้ายพลายศักดิ์สุรินทร์<_>ไปยังสถานคชบาลในพระอุปถัมภ์ฯ<_>(ศูนย์อนุรักษ์ช้างไทย)<_>จังหวัดลำปาง<_>โดยพลายศักดิ์สุรินทร์จะใช้ชีวิตอยู่ในพื้นที่ที่ถูกจัดเตรียมไว้ให้<_>เพื่อเฝ้าระวังและสังเกตอาการ<_>เป็นระยะเวลาอย่างน้อย<_>30<_>วัน<_>ภายใต้ระเบียบการควบคุมโรคระบาดสัตว์<_>กรมปศุสัตว์<_>เพื่อป้องกันโรคติดต่อบางชนิด<_>และให้การรักษาควบคู่ไปด้วย<_>เพื่อฟื้นฟูสุขภาพและสร้างความคุ้นเคยกับสิ่งแวดล้อมของประเทศไทยอีกครั้ง<_>ในการนี้สถาบันคชบาลแห่งชาติ<_>ในพระอุปถัมภ์ฯ<_>ได้จัดให้มีการไลฟ์ผ่านทางแฟนเพจ<_>ศูนย์อนุรักษ์ช้างไทย<_>จ.ลำปาง<_>the<_>thai<_>elephant<_>conservation<_>center<_>lampang<_>(https://www.facebook.com/elephantcenter)", "“นายกรัฐมนตรี<_>กำชับให้ดูแล<_>พลายศักดิ์สุรินทร์<_>กลับประเทศไทยอย่างใกล้ชิด<_>และขอบคุณความร่วมมือร่วมใจของหน่วยงานที่เกี่ยวข้อง<_>และการดำเนินการที่เป็นระบบในการพาพลายศักดิ์สุรินทร์<_>กลับมายังประเทศไทย<_>ทั้งนี้<_>พร้อมเชิญชวนประชาชนคนไทย<_>ร่วมส่งกำลังใจ<_>ให้กับพลายศักด์สุรินทร์<_>และหน่วยงานที่เกี่ยวข้องให้สามารถนำพลายศักดิ์สุรินทร์กลับมายังประเทศไทยอย่างปลอดภัย<_>เพื่อฟื้นฟูรักษาสุขภาพและรักษาอาการบาดเจ็บต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.849571943283081, "len_token": 496}, {"label": "LABEL_1", "score": 0.9398841261863708, "len_token": 57}], "avg_score": 0.858880793962082, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลรณรงค์ให้ผู้ที่มีพฤติกรรมเสี่ยง<_>ตรวจเอชไอวี<_>vct<_>day<_>1<_>กรกฎาคม<_>2566<_>“normalize<_>hiv<_>testing:<_>ตรวจฟรี<_>ตรวจง่าย<_>ตรวจเอชไอวีให้เป็นเรื่องปกติ”", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลรณรงค์ให้ผู้ที่มีพฤติกรรมเสี่ยง<_>ตรวจเอชไอวี<_>vct<_>day<_>1<_>กรกฎาคม<_>2566<_>“normalize<_>hiv<_>testing:<_>ตรวจฟรี<_>ตรวจง่าย<_>ตรวจเอชไอวีให้เป็นเรื่องปกติ”", "โฆษกรัฐบาลเผย<_>รัฐบาลรณรงค์ให้ผู้ที่มีพฤติกรรมเสี่ยง<_>ตรวจเอชไอวี<_>vct<_>day<_>1<_>กรกฎาคม<_>2566<_>“normalize<_>hiv<_>testing:<_>ตรวจฟรี<_>ตรวจง่าย<_>ตรวจเอชไอวีให้เป็นเรื่องปกติ”<_>หากผลตรวจพบมีเชื้อ<_>เข้าสู่ระบบการรักษาฟรี<_>ครอบคลุมทุกสิทธิ์", "วันนี้<_>(1<_>ก.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาลโดยกระทรวงสาธารณสุข<_>ร่วมกับองค์กรภาคีเครือข่ายทั้งภาครัฐและภาคประชาสังคมกำหนดให้วันที่<_>1<_>กรกฎาคม<_>ของทุกปี<_>เป็นวันรณรงค์ตรวจเอชไอวี<_>(voluntary<_>counseling<_>and<_>testing<_>day:<_>vct<_>day)<_>และร่วมกันจัดกิจกรรมรณรงค์<_>ส่งเสริมให้ผู้ที่มีพฤติกรรมเสี่ยงต่อการติดเชื้อเอชไอวีและประชาชนทั่วไปได้รับการตรวจ<_>และทราบสถานะการติดเชื้อของตนเองเพื่อเข้าสู่ระบบบริการสุขภาพ<_>ทั้งด้านการป้องกันและการดูแลรักษาซึ่งประเทศไทยมีเจตนารมณ์ที่จะยุติปัญหาเอดส์ภายในปี<_>พ.ศ.<_>2573<_>โดยขับเคลื่อนยุทธศาสตร์แห่งชาติว่าด้วยการยุติปัญหาเอดส์<_>พ.ศ.<_>2560<_>-<_>2573<_>มีเป้าหมายหลัก<_>3<_>ประการ<_>คือ<_>ไม่ติด<_>ไม่ตาย<_>ไม่ตีตรา<_>โดยจะลดการติดเชื้อเอชไอวีรายใหม่เหลือปีละไม่เกิน<_>1,000<_>ราย<_>ลดการเสียชีวิตเนื่องจากเอดส์<_>เหลือปีละไม่เกิน<_>4,000<_>ราย<_>และลดการเลือกปฏิบัติอันเกี่ยวเนื่องจากเอชไอวีและเพศสภาวะลงเหลือไม่เกินร้อยละ<_>10<_>โดยมีประเด็นสื่อสารในการรณรงค์ตรวจเอชไอวี<_>ปี<_>2566<_>คือ<_>“normalize<_>hiv<_>testing:<_>ตรวจฟรี<_>ตรวจง่าย<_>ตรวจเอชไอวีให้เป็นเรื่องปกติ”", "นายอนุชาฯ<_>กล่าวถึงข้อมูลกรมควบคุมโรคเผยสถานการณ์เอชไอวีประเทศไทย<_>ในปี<_>2565<_>คาดว่ามีผู้ติดเชื้อเอชไอวีจำนวน<_>561,578<_>คน<_>(ข้อมูลจาก<_>thailand<_>spectrum-aem,<_>27<_>เม.ย.<_>66)<_>และมีผู้ติดเชื้อเอชไอวีที่รู้สถานะการติดเชื้อของตนเอง<_>507,009<_>คน<_>คิดเป็นร้อยละ<_>90<_>(ข้อมูลจากระบบสารสนเทศการให้บริการผู้ติดเชื้อเอชไอวี/ผู้ป่วยเอดส์แห่งชาติ)<_>ซึ่งมีผู้ติดเชื้อจำนวนไม่น้อยที่ยังไม่ทราบสถานการณ์ติดเชื้อของตนเอง<_>และยังไม่ได้รับการรักษาอย่างเหมาะสมดังนั้น<_>การส่งเสริมให้ประชาชนเข้ารับบริการตรวจคัดกรองเพื่อทราบสถานะการติดเชื้อของตนเองเป็นสิ่งสำคัญ<_>เพื่อเข้าสู่ระบบการดูแลรักษาโดยเร็ว", "ในการรณรงค์ตรวจเอชไอวี<_>มีประเด็นสำคัญ<_>ดังนี้", "-<_>ตรวจฟรี<_>รักษาฟรี<_>คุณภาพชีวิตดี<_>คนไทยทุกคนมีสิทธิ์ตรวจเอชไอวีฟรี<_>ปีละ<_>2<_>ครั้ง<_>ที่โรงพยาบาลภายใต้ระบบหลักประกันสุขภาพแห่งชาติ<_>โดยควรตรวจหลังมีพฤติกรรมเสี่ยงประมาณ<_>1<_>เดือน<_>หากผลตรวจพบว่ามีเชื้อเอชไอวีสามารถเข้าสู่ระบบการรักษาฟรี<_>ครอบคลุมทุกสิทธิการรักษาด้วยยาต้านไวรัสทันที<_>ช่วยลดการเจ็บป่วยจากโรคติดเชื้อฉวยโอกาส<_>เมื่อกินยาต้านไวรัสอย่างต่อเนื่อง<_>ตรงเวลาและสม่ำเสมอ<_>จะช่วยกดปริมาณไวรัสในกระแสเลือดได้สำเร็จจนตรวจไม่พบ<_>ไม่ถ่ายทอดเชื้อไปยังผู้อื่น<_>ลดการติดเชื้อเอชไอวีรายใหม่<_>ลดการเสียชีวิตเนื่องจากเอดส์<_>หากผลตรวจไม่พบเชื้อจะได้รับคำปรึกษาและความรู้ที่ถูกต้องในการป้องกัน", "-<_>ตรวจง่าย<_>ด้วยตนเอง<_>ตรวจให้เป็นเรื่องปกติ<_>ชุดตรวจคัดกรองการติดเชื้อเอชไอวีด้วยตนเอง<_>(hiv<_>self-test)<_>เป็นอีกทางเลือกหนึ่งที่ทำให้การตรวจเอชไอวีเป็นเรื่องปกติ<_>เนื่องจากสามารถตรวจได้ง่าย<_>ใช้ตรวจหลังมีพฤติกรรมเสี่ยงประมาณ<_>90<_>วัน<_>ปัจจุบันมี<_>2<_>ชนิด<_>คือ<_>ชุดตรวจที่ตรวจจากเลือดเจาะปลายนิ้วรู้ผลภายใน<_>1<_>นาที<_>และชุดตรวจที่ตรวจจากน้ำในช่องปาก<_>รู้ผลภายใน<_>20<_>นาที<_>ตรวจและทราบผลด้วยตนเองได้ทุกที่<_>ทุกเวลา<_>มีความเป็นส่วนตัว<_>และสามารถหาซื้อที่ร้านขายยาทั่วไป", "“กรมควบคุมโรคย้ำว่า<_>การตรวจหาเชื้อเอชไอวีเป็นสิ่งสำคัญอย่างมาก<_>เพราะทำให้ทราบสถานะการติดเชื้อของตนเองเนื่องจากการติดเชื้อเอชไอวีไม่สามารถบ่งบอกจากภายนอกได้ว่ามีเชื้อหรือไม่<_>จะรู้ได้ก็ต่อเมื่อตรวจหาการติดเชื้อเอชไอวีเท่านั้น<_>โดยประชาชนสามารถเลือกตรวจด้วยตนเอง<_>หรือตรวจที่โรงพยาบาล<_>ฟรีปีละ<_>2<_>ครั้ง<_>สามารถตรวจและรู้ผลภายในวันเดียวที่โรงพยาบาลภายใต้หลักประกันสุขภาพแห่งชาติทั่วประเทศ<_>หากผลตรวจพบว่ามีเชื้อเอชไอวีสามารถเข้าสู่ระบบการรักษาตามมาตรฐานทางการแพทย์<_>ซึ่งสามารถรักษาได้ทันที<_>ฟรี<_>ครอบคลุมทุกสิทธิ์การรักษาสอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วนกรมควบคุมโรค<_>โทร.1422”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8274800777435303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728869795799255, "len_token": 494}], "avg_score": 0.9000366530033073, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีภาพรวมผลไม้ไทย<_>ปี<_>2566<_>เติบโตต่อเนื่อง<_>เพียง<_>4<_>เดือนแรกของปี<_>ปริมาณการส่งออกเพิ่มขึ้น<_>66%<_>มูลค่าสูงถึง<_>กว่า<_>1<_>แสนล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีภาพรวมผลไม้ไทย<_>ปี<_>2566<_>เติบโตต่อเนื่อง<_>เพียง<_>4<_>เดือนแรกของปี<_>ปริมาณการส่งออกเพิ่มขึ้น<_>66%<_>มูลค่าสูงถึง<_>กว่า<_>1<_>แสนล้านบาท", "ย้ำการส่งเสริมภาครัฐและเอกชนส่งออกผลไม้<_>ขยายตลาดต่อเนื่อง", "วันนี้<_>(1<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์การผลิตและการส่งออกผลไม้ไทย<_>โดยภาพรวมของผลผลิตในปี<_>2566<_>นี้<_>มีจำนวนกว่า<_>6.75<_>ล้านตัน<_>และในช่วง<_>4<_>เดือนแรกของปี<_>มีปริมาณการส่งออกเพิ่มขึ้นถึง<_>66%<_>มูลค่า<_>1.03<_>แสนล้านบาท<_>โดยเฉพาะมังคุด<_>ทุเรียน<_>และลำไย<_>ที่ได้รับความนิยมเป็นอย่างมาก<_>พร้อมเน้นย้ำหน่วยงานที่เกี่ยวข้องควบคุมดูแลคุณภาพผลไม้ให้ได้ตามมาตรฐานสากล<_>ควบคู่การขยายตลาดทั้งในประเทศและต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงพาณิชย์ได้รายงานสรุปสถานการณ์ผลไม้ในปี<_>2566<_>ผลผลิตรวม<_>6.75<_>ล้านตัน<_>เพิ่มขึ้น<_>3%<_>แบ่งเป็นตลาดในประเทศ<_>40%<_>และตลาดส่งออก<_>60%<_>โดยในช่วง<_>4<_>เดือนแรกของปีนี้<_>(มกราคม<_>–<_>เมษายน<_>2566)<_>มีปริมาณการส่งออกเพิ่มขึ้นถึง<_>66%<_>มูลค่า<_>1.03<_>แสนล้านบาท<_>ซี่งมีตลาดส่งออกที่ใหญ่ที่สุด<_>ได้แก่<_>จีน<_>77%<_>สหรัฐอเมริกา<_>7%<_>ฮ่องกง<_>1.7%<_>มาเลเซีย<_>1.4%<_>และญี่ปุ่น<_>1%<_>ในส่วนของผลไม้ส่งออกสำคัญ<_>ได้แก่<_>มังคุด<_>เพิ่มขึ้น<_>1,057%<_>ทุเรียนส่งออกเพิ่มขึ้น<_>165%<_>และลำไย<_>เพิ่มขึ้น<_>32%<_>สะท้อนผลสำเร็จจากความร่วมมือของทุกภาคส่วน<_>รวมทั้งมาตรการต่าง<_>ๆ<_>ที่รัฐบาลได้ดำเนินการอย่างต่อเนื่อง<_>ยกตัวอย่าง<_>เช่น", "-<_>มาตรการตลาดในประเทศ<_>:<_>ใช้<_>“อมก๋อยโมเดล”<_>(เกษตรพันธสัญญา)<_>ของกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ทำการตลาดซื้อขายสัญญาล่วงหน้าเพื่อจับคู่เกษตรกร<_>–<_>ผู้ค้า<_>สนับสนุนรถเร่<_>รถโมบาย<_>ไปรับซื้อผลไม้และนำออกจำหน่ายสู่ผู้บริโภคโดยตรงในช่วงที่ผลไม้ออกมาก<_>ตั้งเป้าปี<_>2566<_>ที่<_>100,000<_>ตัน<_>แต่ในช่วง<_>4<_>เดือนแรกสามารถทำได้แล้ว<_>240,000<_>ตัน", "-<_>มาตรการตลาดต่างประเทศ<_>:<_>เร่งรัดตรวจและรับรองผลไม้ให้ได้ตามมาตรฐานของการปฏิบัติทางการเกษตรที่ดี<_>(good<_>agricultural<_>practices:<_>gap)<_>ประสานงานกับทูตพาณิชย์ทั่วโลก<_>เพิ่มกิจกรรมส่งเสริมการขายในห้างสรรพสินค้า<_>พื้นที่ต่าง<_>ๆ<_>พร้อมจัดกิจกรรมส่งเสริมการขายต่างประเทศ<_>เช่น<_>ส่งออกผลไม้สู่ตลาดจีนในโครงการ<_>thai<_>fruits<_>golden<_>months<_>หรือ<_>การขายผ่าน<_>tv<_>shopping<_>การเปิดตลาดใหม่ด้วยโครงการจับคู่ธุรกิจ<_>เพื่อเจรจาการค้าผ่านระบบออนไลน์<_>รวมไปถึงการปรับปรุงระบบการขนส่งโลจิสติกส์<_>ทั้งทางบกและทางเรือ", "“นายกรัฐมนตรีชื่นชมความร่วมมือจากทุกภาคส่วนที่ช่วยผลักดันผลไม้ไทย<_>สินค้าที่มีศักยภาพ<_>มีชื่อเสียง<_>สร้างมูลค่าทางการค้าได้ทั้งตลาดในประเทศและตลาดต่างประเทศ<_>ซึ่งตัวเลขทางการค้าที่ผ่านมาสะท้อนความสำเร็จจากการดำเนินงานอย่างเป็นรูปธรรม<_>ทั้งนี้<_>รัฐบาลพร้อมที่จะส่งเสริมผลไม้ไทยให้มียอดขายเติบโตอย่างต่อเนื่องผ่านนโยบายและมาตรการต่าง<_>ๆ<_>เพื่อยกระดับคุณภาพและมาตรฐานผลไม้ไทยสู่ระดับสากล<_>ยกระดับคุณภาพพี่น้องชาวสวนผลไม้ให้ดีขึ้น”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7912933230400085, "len_token": 496}, {"label": "LABEL_1", "score": 0.9640082716941833, "len_token": 270}], "avg_score": 0.852171960294091, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>tasteatlas<_>จัดอันดับอาหารไทย<_>เมนู<_>\"ข้าวหมกไก่\"<_>และ<_>\"ไก่ย่าง\"<_>ติดอันดับ<_>1<_>ใน<_>50<_>อาหารเมนูไก่ที่ดีที่สุดในโลก<_>50<_>best<_>rated<_>chicken<_>dishes<_>in<_>the<_>world", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>tasteatlas<_>จัดอันดับอาหารไทย<_>เมนู<_>\"ข้าวหมกไก่\"<_>และ<_>\"ไก่ย่าง\"<_>ติดอันดับ<_>1<_>ใน<_>50<_>อาหารเมนูไก่ที่ดีที่สุดในโลก<_>50<_>best<_>rated<_>chicken<_>dishes<_>in<_>the<_>world", "วันนี้<_>(1<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับผลการจัดอันดับอาหารเมนูไก่<_>จากเว็บไซต์<_>tasteatlas<_>เว็บไซต์อาหารชื่อดัง<_>ที่จัดอันดับความอร่อยของอาหารหลากหลายจากทั่วโลก<_>ในการจัดอันดับ<_>50<_>best<_>rated<_>chicken<_>dishes<_>in<_>the<_>world<_>หรือ<_>เมนูอาหารประเภทไก่ที่ดีที่สุดในโลก<_>ซึ่งผลการจัดอันดับเมนูไก่จากประเทศไทย<_>ติด<_>1<_>ใน<_>50<_>อาหารเมนูไก่ที่ดีที่สุดในโลกถึง<_>2<_>รายการ<_>ได้แก่<_>ข้าวหมกไก่<_>(อันดับที่<_>38)<_>และไก่ย่าง<_>(อันดับที่<_>46)<_>(https://www.tasteatlas.com/50-best-rated-chicken-dishes-in-the-world)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมนูข้าวหมกไก่<_>ได้รับการจัดอันดับอยู่ที่<_>38<_>ด้วยคะแนน<_>4.3<_>คะแนน<_>โดยเว็บไซต์<_>tasteatlas<_>ระบุว่า<_>เมนูนี้ได้รับความนิยมในหมู่คนไทยมุสลิม<_>เป็นเมนูฮาลาล<_>ที่พ่อค้าเปอร์เซียได้แนะนำสู่คนไทยเมื่อศตวรรษที่ผ่านมา<_>โดยเมนูนี้เป็นข้าวหมกไก่เวอร์ชั่นไทย<_>และถูกกล่าวถึงครั้งแรกในบทประพันธ์ของไทย<_>ตั้งแต่ศตวรรษที่<_>18", "สำหรับ<_>เมนูไก่ย่าง<_>ได้รับการจัดอันดับอยู่ที่<_>46<_>ด้วยคะแนน<_>4.2<_>คะแนน<_>ทางเว็บไซต์ระบุว่า<_>ไก่ย่างได้รับความนิยมรับประทานจากคนไทยทั่วประเทศ<_>แม้ว่าจะมีต้นกำเนิดมาจากชาวลาวในภาคอีสานของไทยก็ตาม<_>ปกติจะทานคู่กับข้าวเหนียว<_>น้ำจิ้ม<_>รวมถึงส้มตำ<_>ที่หาทานได้ง่าย<_>โดยไก่ย่างจะมีความแตกต่างจากไก่อื่น<_>คือ<_>กรรมวิธีการหมักไก่นั่นเอง<_>ทั้งนี้<_>ในประเทศไทยจะหาเมนูไก่ย่างได้ตามร้านอาหารข้างทางทั่วประเทศไทย", "“นายกรัฐมนตรีชื่นชมและเชื่อมั่นในอาหารไทยซึ่งได้รับการจัดอันดับอย่างต่อเนื่อง<_>แสดงถึงเอกลักษณ์<_>ความโดดเด่นทางวัฒนธรรมอาหารที่หลากหลาย<_>และมีรสชาติที่กลมกล่อม<_>พิถีถันในการเลือกวัตถุดิบ<_>ซึ่งเป็นวัตถุดิบที่ทรงคุณค่ามีโภชนาการ<_>เป็นที่นิยมในกลุ่มนักท่องเที่ยว<_>สร้างชื่อเสียงให้กับประเทศอย่างต่อเนื่อง”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9789308309555054, "len_token": 496}, {"label": "LABEL_1", "score": 0.9708918929100037, "len_token": 70}], "avg_score": 0.9779366160028815, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมโครงการ<_>sme<_>restart<_>2566<_>ส่งเสริมศักยภาพ<_>sme<_>ด้านการท่องเที่ยว<_>สู่วิถีการท่องเที่ยวรูปแบบใหม่<_>เชื่อมโยงชุมชน<_>สร้างรายได้อย่างยั่งยืน", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมโครงการ<_>sme<_>restart<_>2566<_>ส่งเสริมศักยภาพ<_>sme<_>ด้านการท่องเที่ยว<_>สู่วิถีการท่องเที่ยวรูปแบบใหม่<_>เชื่อมโยงชุมชน<_>สร้างรายได้อย่างยั่งยืน", "วันนี้<_>(1<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมการดำเนินโครงการ<_>sme<_>restart<_>2566<_>เพื่อสนับสนุนศักยภาพในการแข่งขันให้กับผู้ประกอบการธุรกิจท่องเที่ยว<_>ตามแนวคิด<_>“เตรียมความพร้อม<_>sme<_>สู่การท่องเที่ยววิถีใหม่<_>เชื่อมโยงชุมชน<_>สร้างรายได้แบบยั่งยืน”", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อย<_>(สสว)<_>กับ<_>สภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย<_>(สทท)<_>ร่วมมือกันจัดโครงการ<_>sme<_>restart<_>2566<_>โดยมุ่งเน้นให้ผู้ประกอบการท่องเที่ยว<_>ปรับเปลี่ยนกลยุทธ์ทางธุรกิจให้มีความสามารถในการแข่งขัน<_>ทั้งในด้านสินค้า<_>การตลาด<_>และเทคโนโลยี<_>และเชื่อมโยงเส้นทางการท่องเที่ยวไปยังชุมชน<_>เพื่อลดความเหลื่อมล้ำ<_>กระจายรายได้สู่ชุมชนทั่วประเทศตามแนวคิด<_>“เตรียมความพร้อม<_>sme<_>สู่การท่องเที่ยววิถีใหม่<_>เชื่อมโยงชุมชน<_>สร้างรายได้แบบยั่งยืน”<_>โดย<_>สสว.<_>และ<_>สทท.<_>เคยร่วมกันจัดโครงการ<_>sme<_>restart<_>เพื่อเพิ่มทักษะ<_>(upskill)<_>และ<_>ฝึกฝนทักษะ<_>(reskill)<_>ผู้ประกอบการท่องเที่ยวในกลุ่มจังหวัดภาคใต้<_>ให้มีความพร้อมต่อการต้อนรับนักท่องเที่ยวในยุค<_>new<_>normal<_>จนเกิดเป็น<_>phuket<_>sandbox<_>model<_>ที่เป็นต้นแบบในการเปิดประเทศอย่างปลอดภัยและได้รับการยอมรับไปทั่วโลกเมื่อปี<_>2564", "โดยโครงการ<_>sme<_>restart<_>2566<_>มุ่งเน้นการพัฒนา<_>3<_>หัวข้อสำคัญ<_>ได้แก่<_>1)<_>smart<_>tourism<_>2)<_>green<_>tourism<_>3)<_>wellness<_>tourism<_>จัดกิจกรรมใน<_>10<_>พื้นที่<_>คือ<_>นครราชสีมา<_>อุดรธานี<_>ชลบุรี<_>เชียงใหม่<_>พิษณุโลก<_>นครศรีธรรมราช<_>กระบี่<_>ภูเก็ต<_>ประจวบคีรีขันธ์<_>และกรุงเทพมหานคร<_>และมีการเชื่อมโยงไปยังชุมชนที่โดดเด่นในเรื่อง<_>bcg,<_>sdg<_>และ<_>wellness<_>tourism<_>กว่า<_>15<_>แห่ง<_>เพื่อต่อยอดให้ผู้ประกอบการและชุมชน<_>มีกลยุทธ์การบริหาร<_>และการตลาดที่<_>smart<_>สู่การเป็น<_>virtual<_>tourism<_>ที่สามารถประชาสัมพันธ์แหล่งท่องเที่ยวไปยังกลุ่มเป้าหมายทั่วโลกได้อย่างน่าสนใจ<_>ทั้งนี้<_>นอกจากการฝึกอบรม<_>มี<_>workshop<_>การเชื่อมโยงธุรกิจ<_>(business<_>collaboration)<_>และพัฒนาเชิงลึกให้กับกลุ่มธุรกิจท่องเที่ยว<_>15<_>กลุ่ม<_>โดยดำเนินการพัฒนาในด้านต่าง<_>ๆ<_>เช่น<_>การปรับรูปแบบธุรกิจ<_>(business<_>model)<_>การพัฒนาการเล่าเรียง<_>(storytelling)<_>การสร้าง<_>digital<_>content<_>การประสานเครือข่ายธุรกิจแบบ<_>b2b<_>และการท่องเที่ยวบนโลกเสมือน<_>(virtual<_>tour)<_>เพื่อสร้างต้นแบบกลุ่มท่องเที่ยวธุรกิจที่สามารถสร้างรายได้ให้กับชุมชนได้อย่างยั่งยืน<_>และจัดทำต้นแบบทางธุรกิจ<_>(success<_>case)<_>ในรูปแบบดิจิทัล<_>เพื่อเผยแพร่ให้กับผู้ประกอบการรายอื่น<_>ๆ<_>โดยคาดการณ์ว่า<_>เมื่อผู้ประกอบการนำความรู้ที่ได้รับไปปรับใช้ในการประกอบธุรกิจ<_>จะสร้างมูลค่าทางเศรษฐกิจได้ไม่น้อยกว่า<_>500<_>ล้านบาท", "“นายกรัฐมนตรีชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้อง<_>ที่เกิดจากความร่วมมือของทุกภาคส่วน<_>ขับเคลื่อน<_>พัฒนา<_>และต่อยอดองค์ความรู้<_>ที่เกิดจากการพิจารณากระแส<_>ความนิยมของนักท่องเที่ยว<_>และนำมารวมกับทรัพยากรที่ไทยมี<_>จัดทำเป็นแนวทางปฏิบัติร่วมกัน<_>เพื่อให้ได้กลุ่มธุรกิจ<_>และกิจกรรม<_>ที่ตอบโจทย์นักท่องเที่ยวยุคใหม่<_>และยังเป็นการกระจายความเข้มแข็งสู่<_>sme<_>และกระจายความเจริญสู่ชุมชนต่าง<_>ๆ<_>เป็นไปตามนโยบายของรัฐบาลอีกด้วย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9889399409294128, "len_token": 496}, {"label": "LABEL_1", "score": 0.988215446472168, "len_token": 368}], "avg_score": 0.9886313599568827, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”เชื่อ5ปีดึงดูดเม็ดเงินลงทุน<_>eec2.2ล้านตามเป้า<_>เตรียมโรดโชว์ดึงนักลงทุนจีนเดือนหน้า", "content": ["“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”เชื่อ5ปีดึงดูดเม็ดเงินลงทุน<_>eec2.2ล้านตามเป้า<_>เตรียมโรดโชว์ดึงนักลงทุนจีนเดือนหน้า", "“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”เชื่อ5ปีดึงดูดเม็ดเงินลงทุน<_>eec2.2ล้านตามเป้า<_>เตรียมโรดโชว์ดึงนักลงทุนจีนเดือนหน้า<_>ดันดัชนีเชื่อมั่นเศรษฐกิจอนาคตเศรษฐกิจeec<_>สุดปัง<_>เพิ่มขึ้นอยู่ระดับ<_>88.1", "วันนี้<_>(1<_>ก.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รายงานจากสำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>กระทรวงการคลังดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมิถุนายน<_>2566<_>ซึ่งสะท้อนความเชื่อมั่นเศรษฐกิจในอีก<_>6<_>เดือนข้างหน้า<_>ยังมีทิศทางที่ดีขึ้นในทุกภูมิภาค<_>โดยเฉพาะอย่างยิ่งในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคเหนือ<_>และกทม.<_>และปริมณฑล<_>ที่ความเชื่อมั่นยังเพิ่มขึ้นต่อเนื่องจากเดือนก่อนหน้า<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการ<_>และภาคอุตสาหกรรมเป็นสำคัญ<_>ทั้งนี้หากพิจารณาเฉพาะความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าดัชนีอยู่ที่ระดับ<_>88.1<_>เพิ่มขึ้นจากเดือนก่อนหน้า<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและอุตสาหกรรมเป็นสำคัญ", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>สะท้อนผลสำเร็จจากนโยบายของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการ", "นโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>หรือบอร์ด<_>eec<_>ที่เร่งพัฒนาพื้นที่eecสนับสนุนอุตสาหกรรมเป้าหมาย<_>พัฒนาโครงสร้างพื้นฐานเพื่อดึงดูดการลงทุนและเพิ่มขีดความสามารถในการแข่งขัน<_>สร้างงานและสร้างรายได้ในพื้นที่<_>โดยมีแผนไปโรดโชว์ในประเทศจีนช่วงระหว่างวันที่<_>9-15<_>กรกฎาคมนี้<_>เพื่อชักชวนภาคธุรกิจจีนเข้ามาลงทุนในพื้นที่<_>eec<_>ของไทย<_>โดยเฉพาะในส่วนของอุตสาหกรรมรถยนต์ไฟฟ้า(ev)<_>พลังงานสะอาด<_>แบตเตอรี่ไฟฟ้า<_>และการแพทย์<_>เป็นต้น", "“จากแนวโน้มที่ดีเช่นนี้<_>พล.อ.ประยุทธ์เชื่อดึงดูดการลงทุนในพื้นที่<_>eec<_>จะเป็นไปตามเป้าหมาย<_>ที่ในช่วง<_>5<_>ปีต่อจากนี้จะมีเม็ดเงินลงทุน<_>2.2<_>ล้านบาท<_>หรือเพิ่มเข้ามาปีละ<_>4<_>แสนล้านบาท”น.ส.ทิพานัน<_>กล่าว", "—-"], "sentiment": [{"label": "LABEL_1", "score": 0.9267433881759644, "len_token": 491}], "avg_score": 0.9267433881759644, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ลงพื้นที่ซ้ำ<_>จ.นนทบุรี<_>สุ่มตรวจคนต่างชาติแย่งอาชีพคนไทย", "content": ["กรมการจัดหางาน<_>ลงพื้นที่ซ้ำ<_>จ.นนทบุรี<_>สุ่มตรวจคนต่างชาติแย่งอาชีพคนไทย", "กรมการจัดหางาน<_>ลงพื้นที่จังหวัดนนทบุรี<_>สุ่มตรวจสอบการทำงานคนต่างชาติลักลอบทำงานแย่งอาชีพคนไทย<_>เตือน<_>ฝ่าฝืนมีโทษปรับ<_>พร้อมส่งกลับประเทศโดยไม่มีข้อยกเว้น", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีกรมการจัดหางานลงพื้นที่ตรวจสอบคนต่างชาติลักลอบทำงานแย่งอาชีพคนไทย<_>ณ<_>จังหวัดนนทบุรี<_>เมื่อวันที่<_>23<_>มิถุนายน<_>2566<_>หลังได้รับแจ้งว่าพบคนต่างชาติตระเวนขายอาหารด้วยรถจักรยานยนต์พ่วงข้าง<_>บริเวณร้านอาหารริมถนนบางกรวย-ไทรน้อย<_>จังหวัดนนทบุรี<_>แต่ปรากฎว่าไม่พบคนต่างชาติทำงานเร่ขายสินค้าบริเวณดังกล่าว<_>เพราะผู้มีพฤติการณ์น่าสงสัยออกเร่ขายสินค้าไม่เป็นเวลา<_>ทำให้ยากแก่การตรวจสอบ<_>ล่าสุดเจ้าหน้าที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางานลงพื้นที่อีกครั้ง<_>โดยตรวจสอบสถานประกอบการและแรงงานต่างชาติ<_>ทั้งหมด<_>7<_>ราย<_>ประกอบด้วยผู้ขายสินค้าที่ใช้รถจักรยานยนต์พ่วงข้าง<_>จำนวน<_>6<_>คน<_>และสถานประกอบการ<_>จำนวน<_>1<_>แห่ง<_>พบคนต่างชาติกระทำความผิด<_>จำนวน<_>1<_>ราย<_>เป็นคนสัญชาติกัมพูชา<_>เพศหญิง<_>เร่จำหน่ายโรตีโดยใช้รถจักรยานยนต์พ่วงข้าง<_>ไม่มีเอกสารใดมาแสดงต่อเจ้าหน้าที่จึงควบคุมตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรปากเกร็ดดำเนินคดีในข้อหาเป็นคนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ<_>และอีก<_>5<_>ราย<_>ตรวจสอบพบเป็นคนไทย<_>ในส่วนของสถานประกอบการร้านอุดมโชคข้าวผัดปูเมืองทอง<_>พบการจ้างงานคนสัญชาติลาว<_>จำนวน<_>7<_>คน<_>มีเอกสารการอนุญาตให้อยู่ในราชอาณาจักรและมีใบอนุญาตทำงานถูกต้องตามกฎหมาย", "นายไพโรจน์<_>กล่าวว่า<_>กรมการจัดหางานมีมาตรการลงพื้นที่สุ่มตรวจการทำงานของคนต่างชาติลักลอบทำงานแย่งอาชีพคนไทยโดยไม่แจ้งล่วงหน้า<_>ร่วมกับลงพื้นที่ตรวจสอบตามที่ได้รับแจ้งเบาะแสร้องทุกข์จากประชาชน<_>เพื่อปราบปรามคนต่างชาติที่ลักลอบทำงานโดยผิดกฎหมาย<_>มิให้กระทบต่อโอกาสการมีงานทำของคนไทย<_>ซึ่งตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>คนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี", "ทั้งนี้<_>หากท่านใดพบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>สามารถแจ้งเบาะแสได้ที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>023541729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_0", "score": 0.9627767205238342, "len_token": 496}, {"label": "LABEL_0", "score": 0.912756085395813, "len_token": 163}], "avg_score": 0.049595606526040524, "sentiment_type": "negative"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยลงนิเทศติดตามการขับเคลื่อนโครงการ<_>\"อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>และ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>พร้อมเยี่ยมชม", "content": ["กระทรวงมหาดไทยลงนิเทศติดตามการขับเคลื่อนโครงการ<_>\"อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>และ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>พร้อมเยี่ยมชม", "กระทรวงมหาดไทยลงนิเทศติดตามการขับเคลื่อนโครงการ<_>\"อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>และ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>พร้อมเยี่ยมชม<_>โคก<_>หนอง<_>นา<_>เนื้อนาบุญ<_>ในพื้นที่อำเภอแม่ใจ", "กระทรวงมหาดไทยลงนิเทศติดตามการขับเคลื่อนโครงการ<_>\"อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>และ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>พร้อมเยี่ยมชม<_>โคก<_>หนอง<_>นา<_>เนื้อนาบุญ<_>ในพื้นที่อำเภอแม่ใจ<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงให้เป็นวิถีชีวิตในทุกชุมชน<_>เพื่อประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>30<_>มิ.ย.<_>66<_>ที่วัดศรีบุญชุม<_>ตำบลศรีถ้อย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>กระทรวงมหาดไทย<_>นำคณะทำงานที่เกี่ยวข้อง<_>ได้แก่<_>นายปรีชา<_>ทองคำ<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>เขตตรวจราชการที่<_>17<_>นายวินัย<_>โตเจริญ<_>ผู้ตรวจราชการกรมการปกครอง<_>นางณิชพลัฏฐ์<_>วรรณคำ<_>ผู้แทนผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายวิชัย<_>หนูเจริญ<_>ผู้ตรวจราชการกรมที่ดิน<_>นายกฤษณะ<_>พินิจ<_>ผู้อำนวยการสำนักพัฒนาและส่งเสริมการบริหารราชการจังหวัด<_>และคณะ<_>ร่วมลงพื้นที่นิเทศติดตามการขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยได้รับเมตตาจาก<_>พระครูประยุตสีลสุนทร<_>เจ้าคณะตำบลศรถ้อย<_>เจ้าอาวาสวัดศรีบุญชุม<_>นำคณะผู้บริหารจังหวัดพะเยา<_>ซึ่ง<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>มอบหมายให้<_>นายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>นำนายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>ร่วมให้การต้อนรับ<_>และรับการตรวจติดตาม", "นายประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการฯ<_>กล่าวว่า<_>กระทรวงมหาดไทยได้กำหนดแนวทางในการเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนคนไทย<_>โดยน้อมนำแนวพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และประกาศเจตนารมณ์ของผู้ว่าราชการจังหวัดทุกจังหวัดที่ได้ร่วมประกาศกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา”\"<_>ร่วมกับทุกจังหวัดขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ส่งเสริมการพึ่งพาตนเอง<_>และน้อมนำแนวพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหาร<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>แนวทางการดูแลรักษาสิ่งแวดล้อม<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>และการบริหารจัดการขยะตั้งแต่ต้นทาง<_>(ครัวเรือน)<_>มีการแบ่งพื้นที่เป็นหย่อมบ้าน<_>กลุ่มบ้าน<_>เพื่อดูแลสมาชิกในหมู่บ้าน<_>รวมทั้งการส่งเสริมศิลปะ<_>วัฒนธรรม<_>ประเพณี<_>ถ่ายทอดส่งต่อให้กับรุ่นลูกรุ่นหลานเพื่อให้เกิดความรู้รักสามัคคี<_>ความเอื้อเฟื้อเผื่อแผ่<_>โดยมี<_>\"นายอำเภอ\"<_>เป็นผู้นำทีมอำเภอ<_>อันประกอบด้วย<_>ทีมที่เป็นทางการ<_>คือ<_>ข้าราชการ<_>นำโดยปลัดอำเภอประจำตำบล<_>บุคลากรของทุกส่วนราชการในพื้นที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>และทีมจิตอาสา<_>อันประกอบด้วย<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ภายใต้ชื่อ<_>\"โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>อันเป็นการตอกย้ำถึงบทบาทของนายอำเภอ<_>ในฐานะผู้นำการบูรณาการของพื้นที่<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>โดยมีเป้าหมายคือ<_>\"ประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>เป็นโอกาสที่ต่อยอดไปสู่การสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ให้แก่คนในชุมชน<_>เสริมสร้างเศรษฐกิจฐานรากให้มั่นคงอย่างยั่งยืน\"", "ด้านนายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>กล่าวว่า<_>จังหวัดพะเยาได้ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ด้วยการเน้นย้ำให้ทุกอำเภอได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงทำให้ประชาชนได้มีคุณภาพชีวิตที่ดีบนหลักการพึ่งพาตนเอง<_>โดยเฉพาะอย่างยิ่ง<_>การส่งเสริมโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ซึ่งในพื้นที่อำเภอแม่ใจ<_>ได้มีพื้นที่ต้นแบบ<_>คือ<_>\"โคก<_>หนอง<_>นา<_>เนื้อนาบุญ\"<_>หมู่<_>12<_>ตำบลศรีถ้อย<_>ซึ่งเป็นพื้นที่ต้นแบบในการสร้างความมั่นคงทางอาหาร<_>และการทำเกษตรแบบยั่งยืน<_>ส่งเสริมการทำทฤษฎีใหม่ประยุกต์ใช้สู่แปลงโคก<_>หนอง<_>นา<_>พร้อมกับมีกิจกรรมรณรงค์ส่งเสริมให้เด็กและเยาวชนได้ปลูกพืชผักสวนครัวในสถานศึกษาและศูนย์พัฒนาเด็กเล็ก<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อให้เด็กและเยาวชนมีองค์ความรู้และมีต้นแบบการดำรงชีวิตที่สามารถพึ่งพาตนเองได้<_>ซึ่งเป็นจุดเริ่มต้นในสร้างคลังอาหารชุมชน<_>ทำให้ประชาชนทุกคนมีกินมีใช้<_>เกิดความรักความสามัคคี<_>เกิดความเข้มแข็งของคนในชุมชน<_>ประชาชนทุกคนมีความสุข<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>อำเภอแม่ใจ<_>เป็นอำเภอต้นแบบในการขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ดังปรากฏเป็นที่ประจักษ์จากการได้รับคัดเลือกเป็น<_>1<_>ใน<_>18<_>อำเภอนำร่อง<_>บำบัดทุกข์<_>บำรุงสุขของกระทรวงมหาดไทย<_>เมื่อปี<_>2565<_>โดยการลงพื้นที่นิเทศติดตามการขับเคลื่อนงานในวันนี้<_>อำเภอแม่ใจได้นำคณะทำงานลงพื้นที่ศึกษาปัจจัยแห่งความสำเร็จ<_>3<_>พื้นที่<_>ได้แก่<_>1)<_>วัดศรีบุญชุม<_>ตำบลศรีถ้อย<_>โดยรับฟังการบรรยายผลการดำเนินงานโคก<_>หนอง<_>นา<_>โมเดล<_>เนื้อนาบุญในพื้นที่วัด<_>โดยพระครูประยุตสีลสุนทร<_>เจ้าคณะตำบลศรีถ้อย<_>เพื่อเป็นศูนย์การเรียนรู้<_>ให้แก่ประชาชนในพื้นที่<_>และศึกษาการปลูกผักสวนครัว<_>รั้วกินได้ของชาวบ้านบริเวณวัด<_>2)<_>โรงเรียนแม่ใจวิทยาคม<_>รับฟังการบรรยายจากนักเรียนโรงเรียนแม่ใจวิทยาคม<_>ในการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตามจุดต่าง<_>ๆ<_>ของโรงเรียน<_>ไม่ว่าจะเป็นการทำปุ๋ยโบกาฉิ<_>การทำระบบน้ำหยดอัตโนมัติจากพลังงานแสงอาทิตย์<_>การทำน้ำหมักชีวภาพ<_>การทำน้ำส้มควันไม้<_>การตรวจจุลินทรีย์ในน้ำ<_>และห้องเรียนรู้พระราชกรณียกิจของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ถือเป็นการส่งเสริมให้เด็กนักเรียนได้เรียนรู้ศาสตร์พระราชาและนำไปปรับใช้ในครัวเรือน<_>และ<_>3)<_>สวนลุงวิชัย<_>(สวนลิ้นจี่ต้นแรกของจังหวัดพะเยา)<_>แปลงเรียนรู้การผลิตไม้ผลอัตลักษณ์ที่ได้มาตรฐาน<_>รับฟังการน้อมนำศาสตร์พระราชา<_>มาปรับใช้กับสวนลิ้นจี่โดยการทำให้เป็นสวนอินทรีย์<_>จนประสบผลสำเร็จ<_>ส่งผลให้ลิ้นจี่มีราคาสูงขึ้นและเป็นที่ต้องการของตลาดจนไม่พอจำหน่าย<_>และลงพื้นที่ดูฝายห้วยป่ากล้วย<_>ฝายชะลอน้ำแก้ไขปัญหาน้ำไม่เพียงพอในการทำเกษตร", "นายประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการ<_>ฯ<_>กล่าวภายหลังการลงพื้นที่นิเทศติดตามการขับเคลื่อนงาน<_>ว่า<_>ขอบคุณทีมงานจังหวัด<_>ทีมอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่ายในพื้นที่จังหวัดพะเยา<_>ที่ได้ร่วมกันทำงานด้วยความมุ่งมั่น<_>ตั้งใจในการแก้ไขปัญหาให้กับประชาชน<_>ดังปณิธาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>อย่างต่อเนื่อง<_>จนเกิดมรรคผล<_>เกิดผลงานเป็นที่ประจักษ์ถึงความร่วมแรงร่วมใจ<_>การประสานพลังความสามัคคีของคนในพื้นที่<_>และขอฝากให้ทีมอำเภอฯ<_>ได้ร่วมกันสร้างฝายชะลอน้ำในพื้นที่ภูเขา<_>โดยการน้อมนำศาสตร์พระราชา<_>คือ<_>\"การปลูกป่าโดยไม่ต้องปลูก\"<_>เพื่อแก้ไขปัญหาเรื่องน้ำ<_>และส่งเสริมการทำเกษตรอินทรีย์<_>อย่างต่อเนื่องให้ครอบคลุมขยายผลทั่วทั้งพื้นที่<_>เพื่อจะทำให้เกิดประโยชน์กับพี่น้องประชาชนได้อย่างแท้จริง<_>ยังผลทำให้ประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9596127271652222, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805846810340881, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917707443237305, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836845397949219, "len_token": 445}], "avg_score": 0.9787872860114685, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“บุหรี่ไฟฟ้าต้องไม่มีที่ยืนในเมืองรถม้า”<_>ผู้ว่าฯ<_>ลำปางเผยฝ่ายปกครองอำเภอเมือง<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเจ้าหน้าที่สาธารณสุข<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า", "content": ["“บุหรี่ไฟฟ้าต้องไม่มีที่ยืนในเมืองรถม้า”<_>ผู้ว่าฯ<_>ลำปางเผยฝ่ายปกครองอำเภอเมือง<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเจ้าหน้าที่สาธารณสุข<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า", "“บุหรี่ไฟฟ้าต้องไม่มีที่ยืนในเมืองรถม้า”<_>ผู้ว่าฯ<_>ลำปางเผยฝ่ายปกครองอำเภอเมือง<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเจ้าหน้าที่สาธารณสุข<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า<_>เน้นย้ำ<_>ดำเนินการอย่างต่อเนื่องจริงจัง<_>และหากพบเห็นการกระทำผิด<_>แจ้งสายด่วน<_>1567", "“บุหรี่ไฟฟ้าต้องไม่มีที่ยืนในเมืองรถม้า”<_>ผู้ว่าฯ<_>ลำปางเผยฝ่ายปกครองอำเภอเมือง<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเจ้าหน้าที่สาธารณสุข<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า<_>เน้นย้ำ<_>ดำเนินการอย่างต่อเนื่องจริงจัง<_>และหากประชาชนพบเห็นการกระทำผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(1<_>ก.ค.<_>66)<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยว่า<_>ที่ทำการปกครองอำเภอเมืองลำปางบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่จับกุมร้านค้าบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอะไหล่ตัวเครื่องสำหรับสูบ<_>ตามเบาะแสที่ได้รับแจ้ง<_>โดยยึดของกลางได้เป็นจำนวนมากและกำชับให้ดำเนินคดีตามกฏหมายอย่างเคร่งครัด", "“เมื่อวานนี้<_>(30<_>มิ.ย.<_>66)<_>ที่ทำการปกครองอำเภอเมืองลำปาง<_>ภายใต้การนำของนายธนารักษ์<_>สายเทพ<_>นายอำเภอเมืองลำปาง<_>มอบหมายให้นายสุทธิพันธ์<_>เครือสุข<_>ปลัดอำเภอฝ่ายความมั่นคง<_>สมาชิก<_>อส.ร้อย<_>อส.อ.เมืองลำปางที่<_>1<_>เจ้าหน้าที่สาธารณสุข<_>สนง.สาธารณสุขจังหวัดลำปาง<_>เจ้าหน้าที่ตำรวจ<_>สภ.เมืองลำปาง<_>เข้าตรวจสอบ<_>การจำหน่ายบุหรี่ไฟฟ้า<_>ตามที่ได้รับแจ้ง<_>ณ<_>อาคารเลขที่<_>199<_>ถนนทิพย์วรรณ<_>ตำบลหัวเวียง<_>อำเภอเมืองลำปาง<_>จังหวัดลำปาง<_>พบการจำหน่ายบุหรี่ไฟฟ้าและน้ำยาเติมบุหรี่ไฟฟ้า<_>ดังนี้<_>1)<_>บุหรี่ไฟฟ้า<_>จำนวน<_>52<_>ตัว<_>2)<_>บุหรี่ไฟฟ้า<_>(ชนิดใช้แล้วทิ้ง)<_>จำนวน<_>347<_>ตัว<_>3)<_>น้ำยาบุหรี่ไฟฟ้าจำนวน<_>244<_>ขวด", "4)<_>อะไหล่ตัวเครื่องบรรจุอยู่ในกล่องจำนวน<_>552<_>ชิ้น<_>5)<_>หัวสำหรับสูบกับตัวเครื่อง<_>จำนวน<_>1,260<_>ชิ้น<_>ซึ่งร้านค้านี้ตั้งอยู่ในแหล่งชุมชน<_>ใกล้กับสถานศึกษา<_>โดยพบว่ามีพฤติการณ์ลักลอบจำหน่ายบุหรี่ไฟฟ้าซึ่งเป็นสินค้าผิดกฎหมายและต้องห้ามจำหน่ายโดยไม่เกรงกลัวต่อกฎหมาย<_>ซึ่งเป็นเรื่องที่ฝ่ายปกครองให้ความสำคัญและดำเนินการกวาดล้างการกระทำความผิดอย่างเอาจริงเอาจัง<_>ต่อเนื่อง<_>เข้มข้น<_>และหากพี่น้องประชาชนมีเบาะแสหรือพบเห็นการลักลอบกระทำความผิดลักษณะนี้<_>ขอให้ได้ช่วยกันแจ้งมาที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>เพื่อกระทรวงมหาดไทยจะได้บูรณาการกำลังเจ้าหน้าที่เข้าทำการจับกุมผู้กระทำผิด<_>อันเป็นการป้องกันลูกหลานให้ห่างไกลจากอบายมุขทั้งปวง”<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเน้นย้ำ", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเพิ่มเติมว่า<_>การจำหน่ายบุหรี่ไฟฟ้าเป็นการละเมิดกฎหมาย<_>อันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของ<_>และขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าห้ามขายสินค้า”<_>มีความผิดตาม<_>มาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "“กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>และทุกจังหวัด<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>เพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>และขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>หรือเว็บไซต์<_>damrongdhama.dopa.go.th<_>หรือแอปพลิเคชั่น<_>dopa<_>help<_>ทั้งระบบ<_>android<_>และ<_>ios”", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.5806810855865479, "len_token": 496}, {"label": "LABEL_0", "score": 0.9795627593994141, "len_token": 496}, {"label": "LABEL_1", "score": 0.7299919724464417, "len_token": 44}], "avg_score": 0.24154314640406016, "sentiment_type": "negative"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการปกครองเผย<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>บุกทลายผับลับกลางกรุง<_>\"ลาบเป็ดยโส<_>เจ๊นิ่ม<_>รองเมือง\"<_>เปิดร้านลาบเป็ดบังหน้า<_>ด้านในเป็นผับเถื่อน<_>ไม่มีใบอนุญาต", "content": ["อธิบดีกรมการปกครองเผย<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>บุกทลายผับลับกลางกรุง<_>\"ลาบเป็ดยโส<_>เจ๊นิ่ม<_>รองเมือง\"<_>เปิดร้านลาบเป็ดบังหน้า<_>ด้านในเป็นผับเถื่อน<_>ไม่มีใบอนุญาต", "วันนี้<_>(1<_>ก.ค.<_>66)<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>กรมการปกครอง<_>ได้รับเรื่องร้องเรียนจากพี่น้องประชาชนละแวกวัดสระบัวและวัดชำนิหัตถการ<_>(วัดสามง่าม)<_>ว่ามีร้านอาหารลักลอบเปิดผับบนอาคารชั้น<_>2<_>เสียงดังรบกวนถึงเช้า<_>โดยตัวร้านมีลักษณะเป็นอาคารพาณิชย์<_>3<_>ชั้น<_>ตั้งอยู่ริมถนนพระราม<_>1<_>แขวงรองเมือง<_>เขตปทุมวัน<_>ชั้นล่างเปิดให้บริการขายอาหารลาบเป็ด<_>ด้านบนถูกดัดแปลงให้เป็นผับ<_>มีทั้งที่เก็บเสียง<_>เครื่องเสียง<_>ไฟ<_>แสงสี<_>สำหรับ<_>ผับ<_>เทค<_>และประชาชนผู้ร้องเรียนยังกังวลใจเพราะนักเที่ยวจะตีกันเป็นประจำ<_>ซ้ำเกิดอุบัติเหตุรถชนกันตายหน้าร้านหลายครั้ง<_>ล่าสุดนักเที่ยวตีกันในร้านแล้วออกมาแทงกันตายนอกร้าน", "\"จากข้อร้องเรียนดังกล่าว<_>ทำให้เชื่อได้ว่า<_>ร้านลาบเป็ดดังกล่าว<_>กระทำการฝ่าฝืนกฎหมาย<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>เปิดให้บริการถึงรุ่งเช้าของทุกคืน<_>ตลอดจนมีคนต่างด้าวสัญชาติลาวจำนวนมาก<_>เข้ามาใช้บริการ<_>และจากการตรวจสอบเบื้องต้น<_>ทางร้านมีการจ้างแรงงานโดยผิดกฎหมาย<_>อีกทั้งทางร้านยังขายเครื่องดื่มแอลกอฮอล์เกินเวลาที่กฎหมายกำหนด<_>ดังนั้น<_>ตนจึงได้สั่งการให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำโดย<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่<_>ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>นำกำลังพนักงานฝ่ายปกครอง<_>พร้อมสมาชิกกองอาสารักษาดินแดน<_>บุกจับกุม<_>สถานบันเทิงแอบแฝงและผิดกฎหมาย<_>โดยก่อนเข้าจับกุม<_>ได้ส่งพนักงานฝ่ายปกครองแฝงตัวเป็นสายลับ<_>เข้าสืบสวนที่สถานบันเทิงดังกล่าวเป็นเวลาหลายครั้ง<_>พบเป็นผับที่ไม่มีใบอนุญาตตั้งสถานบริการ<_>และเปิดให้บริการตลอดคืนจนถึงเวลาตี<_>5<_>ของทุกวัน<_>ซึ่งเกินกว่าเวลาที่กฎหมายกำหนด<_>โดยสายลับยังได้พบว่ามีนักเที่ยววันละสองร้อยกว่าคน<_>ยืนดื่มกินเต้นไปตามจังหวะเสียงดนตรีและแสงสีภายในผับอย่างสนุกสนานในลักษณะมึนเมา<_>พนักงานของร้านทั้งชั้นสอง<_>(โซนผับ)<_>และชั้นล่างเป็นพนักงานร้านเดียวกัน<_>สวมเสื้อโปโลสีแดง<_>สกรีนชื่อของร้านลาบเป็ด<_>และร้านมีการ์ดคอยดูแลเป็นหูเป็นตา<_>ทั้งชั้นล่างและชั้นบน\"<_>นายแมนรัตน์ฯ<_>กล่าว", "นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>กล่าวต่ออีกว่า<_>กระทั่งเวลาตี<_>3<_>ของวันนี้<_>ชุดปฏิบัติการพิเศษกรมการปกครองจึงเปิดปฏิบัติการจู่โจมผับลับลาบเป็ดเจ๊นิ่ม<_>ยโส<_>รองเมือง<_>ทันที<_>โดยเมื่อชุดจับกุมเข้าไปถึงภายในผับ<_>พบเป็นห้องทึบ<_>เปิดเพลงเสียงดังสนั่น<_>แสงไฟเลเซอร์วิบวับ<_>พบนักเที่ยวทั้งชาวไทยและต่างด้าว<_>จำนวนกว่าสองร้อยคน<_>กำลังมั่วสุ่มดื่มกินเครื่องดื่มแอลกอฮอล์<_>เต้นตามจังหวะเสียงดนตรีอย่างเมามัน<_>พนักงานฝ่ายปกครองจึงสั่งให้ปิดเพลงและเปิดไฟให้แสงสว่าง<_>ภายในผับเกิดความโกลาหล<_>นักเที่ยวพยายามหลบหนีออกทางประตูหน้าร้าน<_>แต่ชุดจับกุมก็ได้ทำการปิดล้อมประตูไว้ทุกด้าน<_>จึงทำให้นักเที่ยวไม่สามารถหลบหนีออกไปได้", "นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>จากการตรวจสอบพบนักเที่ยวจำนวน<_>250<_>คน<_>พบผู้มีอายุต่ำกว่า<_>20<_>ปี<_>จำนวน<_>25<_>คน<_>ในจำนวนนี้เป็นเยาวชนสัญชาติลาว<_>21<_>คน<_>และเป็นเยาวชนสัญชาติไทย<_>4<_>คน<_>และเจ้าหน้าที่ฝ่ายปกครองชุดจับกุมยังพบว่า<_>ทางร้านมีการจ้างแรงงานต่างด้าวสัญชาติลาวผิดกฎหมาย<_>จำนวน<_>7<_>คน<_>จึงได้จับกุมตัวเจ้าของร้านและร้องทุกข์กล่าวโทษในฐานความผิด<_>1)<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>2)<_>ขายเครื่องดื่มแอลกอฮอล์แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>3)<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>และ<_>4)<_>จ้างแรงงานต่างด้าวผิดกฎหมาย<_>นำตัวส่งพนักงานสอบสวน<_>สถานีตำรวจนครบาลปทุมวัน<_>ดำเนินคดี", "ด้านนายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่<_>ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>กล่าวว่า<_>ทุกครั้งที่ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ไปตรวจจับสถานบันเทิงในที่ต่าง<_>ๆ<_>จะมีคำสั่งปิดสถานประกอบการเป็นเวลา<_>5<_>ปีเสมอ<_>ซึ่งปฏิบัติการในวันนี้พบว่าสถานบันเทิง<_>“ลาบเป็ดยโส<_>เจ๊นิ่ม<_>รองเมือง”<_>มีกระทำการฝ่าฝืนกฎหมายโดยชัดแจ้ง<_>และตั้งอยู่ในบริเวณใกล้เคียงศาสนสถาน<_>จากนี้พนักงานฝ่ายปกครองจะได้เสนอให้ทางสำนักงานตำรวจแห่งชาติมีคำสั่งปิดสถานที่แห่งนี้อย่างถาวร<_>ตามคำสั่ง<_>หัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>และจะได้ประสานกับทางกรุงเทพมหานคร<_>ให้ตรวจสอบการใช้อาคารผิดประเภทตามกฎหมายควบคุมอาคารด้วย<_>จึงฝากเตือนไปยังผู้ประกอบการสถานบันเทิง<_>ควรประกอบธุรกิจด้วยความมีจิตสํานึกรับผิดชอบต่อสังคมและถูกต้องตามกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.9905568361282349, "len_token": 496}, {"label": "LABEL_0", "score": 0.9534139633178711, "len_token": 496}, {"label": "LABEL_0", "score": 0.9305978417396545, "len_token": 16}], "avg_score": 0.028671545641762868, "sentiment_type": "negative"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอแม่แจ่ม<_>ร่วมกับหน่วยงานในพื้นที่<_>ปลูกพญาเสือโคร่ง<_>2,200<_>ต้น<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>และคืนความสมบูรณ์ให้ผืนป่า<_>ผ่านการจัดกิจกรรมวันดินโลก<_>(world<_>soil<_>day)", "content": ["อำเภอแม่แจ่ม<_>ร่วมกับหน่วยงานในพื้นที่<_>ปลูกพญาเสือโคร่ง<_>2,200<_>ต้น<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>และคืนความสมบูรณ์ให้ผืนป่า<_>ผ่านการจัดกิจกรรมวันดินโลก<_>(world<_>soil<_>day)", "อำเภอแม่แจ่ม<_>ร่วมกับหน่วยงานในพื้นที่<_>ปลูกพญาเสือโคร่ง<_>2,200<_>ต้น<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>และคืนความสมบูรณ์ให้ผืนป่า<_>ผ่านการจัดกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ภายใต้แนวคิด<_>soils,<_>where<_>food<_>begins", "วันนี้<_>(1<_>ก.ค.<_>66)<_>ณ<_>ที่ว่าการอำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>นายมิตร<_>ใจบุญตระกูล<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>รักษาราชการแทน<_>นายอำเภอแม่แจ่ม<_>เปิดเผยว่า<_>อำเภอแม่แจ่ม<_>ได้ร่วมเป็นส่วนหนึ่งในกิจกรรมสร้างความตระหนักรู้ในทรัพยากรดิน<_>เพื่อส่งเสริมให้พี่น้องประชาชนร่วมกันอนุรักษ์<_>และฟื้นฟูทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day)<_>ด้วยแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)<_>ผ่าน<_>\"กิจกรรมการปลูกต้นนางพญาเสือโคร่ง<_>ปางหินฝน<_>เมืองดอกไม้สวย<_>ป่าไม้งาม\"<_>จำนวน<_>2,200<_>ต้น<_>โดยมีเจ้าหน้าที่จาก<_>องค์การบริหารส่วนตำบลปางหินฝน<_>หน่วยจัดการต้นน้ำปางหินฝน<_>หน่วยจัดการต้นน้ำแม่ศึก<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>โครงการหลวงปางหินฝน<_>หน่วยป้องกันและพัฒนาป่าไม้แม่แจ่ม<_>ส่วนราชการในพื้นที่<_>จิตอาสา<_>และประชาชนเข้าร่วมในกิจกรรม<_>ณ<_>ดอยแก้ว<_>หมู่ที่<_>10<_>บ้านปางหินฝน<_>ตำบลปางหินฝน<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่", "นายมิตร<_>ใจบุญตระกูล<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>รักษาราชการแทน<_>นายอำเภอแม่แจ่ม<_>กล่าวว่า<_>จังหวัดเชียงใหม่<_>โดยท่านผู้ว่าราชการจังหวัด<_>ท่านรองผู้ว่าราชการจังหวัด<_>และผู้บริหารส่วนราชการระดับจังหวัด<_>ได้ให้ความสำคัญในการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ตามที่กระทรวงมหาดไทยได้ประกาศเจตนารมณ์กับองค์การสหประชาชาติ<_>หรือ<_>un<_>เมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ประกอบกับการประกาศเจตนารมณ์ในการส่งเสริมเเละสร้างความตระหนักรู้ในทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>5<_>ธันวาคมของทุกปี<_>เพื่อเทิดพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในการฟื้นคืนชีพ<_>คืนความอุดมสมบูรณ์ให้แก่ดิน<_>ทรงมีพระมหากรุณาธิคุณแก่ปวงชนชาวไทย<_>และชาวโลก<_>ด้วยการพระราชทานแนวพระราชดำริต่าง<_>ๆ<_>จนเกิดผลลัพธ์เป็นที่ประจักษ์แก่สายตาประชาคมโลก<_>จนเป็นที่ยอมรับไปทั่วโลก", "นายมิตร<_>ใจบุญตระกูล<_>กล่าวเพิ่มเติมว่า<_>อำเภอแม่แจ่ม<_>ร่วมกับ<_>องค์การบริหารส่วนตำบลปางหินฝน<_>หน่วยจัดการต้นน้ำปางหินฝน<_>หน่วยจัดการต้นน้ำแม่ศึก<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>โครงการหลวงปางหินฝน<_>หน่วยป้องกันและพัฒนาป่าไม้แม่แจ่ม<_>จัดกิจกรรม<_>\"ปลูกต้นนางพญาเสือโคร่ง<_>ปางหินฝน<_>เมืองดอกไม้สวย<_>ป่าไม้งาม\"<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>โดยเล็งเห็นว่าป่า<_>คือ<_>สิ่งสำคัญในการสร้างระบบนิเวศที่สมบูรณ์<_>เมื่อมีป่า<_>ย่อมมีน้ำ<_>และสัตว์ป่า<_>หรือสิ่งมีชีวิตก็จะกลับคืนสู่ถิ่นที่อยู่อาศัย<_>คืนความอุดมสมบูรณ์ให้แก่พื้นที่<_>ซึ่งหมายรวมถึงทรัพยากรดินด้วยเช่นกัน<_>ทำให้คนสามารถใช้ประโยชน์เเละพึ่งพาอาศัยกัน<_>เป็นหนึ่งเดียวกับธรรมชาติและสิ่งแวดล้อม<_>ซึ่งกิจกรรมดังกล่าวฯ<_>เป็นส่วนหนึ่งของโครงการส่งเสริมการอนุรักษ์<_>พัฒนาและฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมตำบลปางหินฝน<_>ประจำปี<_>พ.ศ.<_>2566<_>เพื่อปลูกต้นนางพญาเสือโคร่งจำนวน<_>2,200<_>ต้น", "\"นอกจากจะเป็นการฟื้นฟูความอุดมสมบูรณ์ให้กลับคืนสู่ธรรมชาติเเล้ว<_>ยังเป็นการส่งเสริมการท่องเที่ยวสร้างแหล่งท่องเที่ยวเชิงนิเวศตามธรรมชาติ<_>ทำให้พื้นที่ป่าแห่งนี้สามารถสร้างรายได้ให้แก่คนในชุมชน<_>ขจัดความยากจน<_>ยกระดับการพัฒนาคุณภาพชีวิตควบคู่กับการเพิ่มพื้นที่สีเขียว<_>ลดพื้นที่การปลูกพืชเชิงเดี่ยวในพื้นที่<_>และการเผาป่าที่เป็นสาเหตุของการเกิดฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ซึ่งอำเภอแม่แจ่มไม่ได้มีเพียงการรณรงค์ส่งเสริมในกิจกรรมลักษณะนี้เพียงอย่างเดียว<_>ยังมีการดำเนินโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โครงการถังขยะเปียกลดโลกร้อน<_>เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์อันเป็นสาเหตุเเห่งภาวะโลกร้อน<_>รวมไปถึงการส่งเสริมให้ชาวบ้านร่วมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำโครงการพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>เเละ<_>โครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตลอดจนการส่งเสริมให้คนในชุมชนมีการเรียนรู้ตลอดชีวิต<_>และดูเเลกันในลักษณะคุ้มบ้าน<_>ป๊อกบ้าน<_>หรือหย่อมบ้าน<_>เพื่อมุ่งสร้างความยั่งยืนให้แก่พื้นที่ในทุกมิติ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ดังปณิธานแห่งการบำบัดทุกข์<_>บำรุงสุข<_>ของกระทรวงมหาดไทย\"<_>นายมิตร<_>ใจบุญตระกูล<_>กล่าวส่งท้าย", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9739429950714111, "len_token": 496}, {"label": "LABEL_1", "score": 0.9842793345451355, "len_token": 496}, {"label": "LABEL_1", "score": 0.9661192893981934, "len_token": 138}], "avg_score": 0.9775245463953609, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>พ่อเมืองลุ่มน้ำบางปะกง<_>“แปดริ้ว-ปราจีน-นครนายก”<_>บูรณาการความร่วมมือทีมจังหวัดกำจัดผักตบชวา<_>น้อมนำพระราชปณิธาน<_>“แก้ไขในสิ่งผิด”<_>พลิกฟื้นคืนชีวิต<_>ให้สายน้ำบางปะกง", "content": ["3<_>พ่อเมืองลุ่มน้ำบางปะกง<_>“แปดริ้ว-ปราจีน-นครนายก”<_>บูรณาการความร่วมมือทีมจังหวัดกำจัดผักตบชวา<_>น้อมนำพระราชปณิธาน<_>“แก้ไขในสิ่งผิด”<_>พลิกฟื้นคืนชีวิต<_>ให้สายน้ำบางปะกง", "วันนี้<_>(1<_>ก.ค.<_>66)<_>นายรณรงค์<_>นครจินดา<_>ผู้ว่าราชการจังหวัดปราจีนบุรี<_>เปิดเผยว่า<_>ปัญหาผักตบชวาและวัชพืชในแม่น้ำคูคลอง<_>เป็นปัญหาที่รัฐบาลและกระทรวงมหาดไทยให้ความสำคัญในการแก้ไขและได้ติดตามผลการดำเนินงานมาอย่างต่อเนื่อง<_>เพื่อแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องประชาชนที่ใช้เส้นทางน้ำในการคมนาคมขนส่ง<_>และเป็นการเตรียมความพร้อมในการรับมือกับปัญหาน้ำหลากในช่วงฤดูฝนนี้<_>โดย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กำชับให้จังหวัดที่มีลำน้ำสายหลักที่พบปริมาณผักตบชวาเป็นจำนวนมาก<_>เร่งบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งกรมโยธาธิการและผังเมือง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกรมการปกครอง<_>รวมถึงองค์กรปกครองส่วนท้องถิ่น<_>เสริมสร้างพลังภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ร่วมกันสร้างความรับรู้ความเข้าใจและพลังความร่วมมือในการช่วยกันกำจัดผักตบชวาและวัชพืชในคลองซอย<_>รวมถึงตามลำคลองแม่น้ำสาขาเล็ก<_>ๆ<_>ในพื้นที่<_>เพื่อกำจัดผักตบชวาและวัชพืช<_>ไม่ให้ไหลลงมาสู่แม่น้ำสายหลัก", "“เพื่อเป็นการดำเนินมาตรการรับมือฤดูฝนปี<_>2566<_>ให้การบริหารจัดการน้ำในช่วงฤดูฝน<_>มีประสิทธิภาพสูงสุด<_>และเป็นการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งการแก้ไขปัญหาผักตบชวานั้น<_>ถือเป็นการแก้ไขในสิ่งผิด<_>ที่จะต้องเกิดพลังความร่วมมือจากทุกภาคส่วน<_>จังหวัดปราจีนบุรีจึงได้บูรณาการร่วมกับจังหวัดนครนายก<_>และจังหวัดฉะเชิงเทรา<_>เร่งแก้ไขปัญหาผักตบชวา<_>บริเวณลำน้ำบางปะกง<_>ซึ่งได้รับเกียรติจาก<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>และนายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>ร่วมกันทำกิจกรรม<_>kick-off<_>โครงการบูรณาการแก้ไขปัญหาผักตบชวาแม่น้ำบางปะกง<_>ณ<_>สะพานบางขนาก<_>ริมแม่น้ำบางปะกง<_>ตำบลบางแตน<_>อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้องจากทั้ง<_>3<_>จังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนจิตอาสา<_>ร่วมกิจกรรม”<_>ผู้ว่าฯ<_>ปราจีนบุรี<_>กล่าว", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>กล่าวว่า<_>แม่น้ำบางปะกง<_>เป็นแม่น้ำสายสำคัญของภาคตะวันออก<_>มีความยาวประมาณ<_>231<_>กิโลเมตร<_>มีต้นกำเนิดจากแม่น้ำปราจีนบุรี<_>แม่น้ำนครนายก<_>และคลองบางหอย<_>โดยไหลมาบรรจบกันที่บริเวณปากน้ำโยธะกา<_>ที่อยู่ระหว่างอำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>และอำเภอบางน้ำเปรี้ยว<_>จังหวัดฉะเชิงเทรา<_>ก่อนที่จะไหลผ่านพื้นที่จังหวัดฉะเชิงเทราไหลลงสู่ทะเลอ่าวไทย<_>ซึ่งที่บริเวณสะพานบางขนาก<_>ที่ปากน้ำโยธะกาแห่งนี้<_>มีผักตบชวาและวัชพืชกีดขวางทางน้ำอยู่เป็นจำนวนมาก<_>ทำให้ประสบปัญหาการระบายน้ำในฤดูฝน<_>เป็นสาเหตุที่ทำให้เกิดอุทกภัยในจังหวัดฉะเชิงเทราและในพื้นที่จังหวัดใกล้เคียง<_>ซึ่งจากการประชุมติดตามของคณะกรรมการลุ่มน้ำบางปะกง<_>ได้มีมติให้ทุกหน่วยงานที่เกี่ยวข้องเร่งดำเนินการกำจัดผักตบชวาโดยบูรณาการกับทุกภาคส่วน<_>เพื่อแก้ไขปัญหาผักตบชวาแม่น้ำอย่างมีประสิทธิภาพอย่างต่อเนื่อง<_>และไม่ให้เกิดผลกระทบกับพี่น้องประชาชน", "“จังหวัดฉะเชิงเทรา<_>จึงได้บูรณาการร่วมกับจังหวัดปราจีนบุรีและนครนายก<_>ซึ่งเป็นจังหวัดที่ตั้งอยู่ตั้งแต่ต้นน้ำ<_>ตลอดจนถึงปลายน้ำ<_>ด้วยการระดมสรรพกำลังและเครื่องจักรกล<_>และการสนับสนุนจากทางส่วนราชการที่เกี่ยวข้อง<_>รวมถึงองค์กรภาคีเครือข่าย<_>อาทิ<_>รถขุดบูมยาวพร้อมโป๊ะ<_>รถบรรทุก<_>6<_>ล้อ<_>รถบรรทุกเทท้าย<_>รถแบคโฮแขนยาว<_>รถแบคโฮแขนสั้น<_>เรือท้องแบนสำหรับติดตั้งทุ่นและผลักดันผักตบชวา<_>และทุ่นแกลลอน<_>ซึ่งการดำเนินการขุดลอกผักตบชวาและวัชพืชในบริเวณสะพานบางขนากในวันนี้<_>ทางจังหวัดฉะเชิงเทราจะนำผักตบชวาที่ได้ไปพักไว้<_>เพื่อนำไปผลิตแปรรูปเป็นปุ๋ยหมัก<_>ในโครงการพัฒนาส่วนพระองค์<_>ตำบลบางแตน<_>ควบคู่กับการประชาสัมพันธ์ส่งเสริมให้ประชาชนนำผักตบชวามาแปรรูปเป็นปุ๋ยหรือสินค้าที่สามารถเพิ่มมูลค่าและใช้ประโยชน์จากผักตบชวาได้<_>นอกจากจะเป็นการพลิกวิกฤตให้เป็นโอกาสแล้ว<_>ยังเป็นการช่วยกันทำความสะอาดให้แม่น้ำลำคลองมีความสะอาด<_>ปราศจากขยะและวัชพืช<_>ช่วยกันอนุรักษ์แม่น้ำลำคลองที่เป็นแม่น้ำแห่งชีวิตของคนไทยได้อีกด้วย”<_>ผู้ว่าฯ<_>ฉะเชิงเทรา<_>กล่าว", "ด้านนายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>กล่าวว่า<_>ผักตบชวาจัดเป็นวัชพืชต่างถิ่นที่แพร่ระบาด<_>ก่อให้เกิดความเสียหายต่อพืชพื้นเมืองและระบบนิเวศของประเทศไทย<_>สร้างปัญหาทั้งในด้านการเกษตร<_>การชลประทาน<_>และส่งผลต่อสุขภาพอนามัย<_>ได้แก่<_>1)<_>เป็นอุปสรรคต่อการระบายน้ำของฝายหรือประตูระบายน้ำ<_>เนื่องจากผักตบชวาไปลดการไหลของน้ำลงประมาณ<_>40%<_>2)<_>เป็นอุปสรรคสำคัญที่กีดขวางการสัญจรทางน้ำ<_>ทำให้การสัญจรทางเรือเป็นไปได้ยาก<_>3)<_>เป็นที่อยู่อาศัยของสัตว์ที่เป็นพาหะนำโรค<_>เช่น<_>หอยไบธีเนียที่เป็นพาหะนำโรคพยาธิใบไม้ในตับ<_>เป็นที่อยู่อาศัยของลูกน้ำยุงลาย<_>4)<_>ผักตบชวาจะไปแย่งน้ำและอาหารจากพืชที่ปลูก<_>แพผักตบชวาที่ไหลมาตามน้ำจะเป็นแหล่งเพาะพันธุ์ของศัตรูพืชนานาชนิด<_>เช่น<_>หนูและศัตรูอื่น<_>ๆ<_>และ<_>5)<_>ผักตบชวาที่ขึ้นหนาแน่นจะเป็นอุปสรรคต่อการเจริญเติบโตของปลาและการจับปลา<_>ทำให้แหล่งน้ำตื้นเขิน<_>และปริมาณของผักตบชวาที่ลอยอยู่อย่างหนาแน่นบนผิวน้ำ<_>ซึ่งการควบคุมผักตบชวาเป็นไปได้ยาก<_>เนื่องจากผักตบชวามีความทนทานต่อสภาวะแวดล้อม<_>ขยายพันธุ์ได้รวดเร็วโดยใช้เมล็ดและการแตกหน่อ<_>ในเวลาเพียง<_>1<_>เดือน<_>ผักตบชวา<_>1<_>ต้น<_>อาจขยายพันธุ์ได้มากถึง<_>1,000<_>ต้น<_>ถึงแม้ว่าน้ำจะแห้ง<_>เมล็ดของผักตบชวาก็สามารถพักตัวได้นานถึง<_>15<_>ปี<_>และเมื่อได้รับน้ำเพียงพอก็จะแตกหน่อเป็นต้นใหม่ต่อไป", "“การดำเนินกิจกรรมในวันนี้<_>เป็นการขับเคลื่อนภารกิจตามนโยบายของกระทรวงมหาดไทย<_>ในการให้ส่วนราชการร่วมกันอนุรักษ์และฟื้นฟูบูรณะแม่น้ำคูคลองในพื้นที่จังหวัด<_>โดยให้ผู้ว่าราชการจังหวัดทุกจังหวัดบูรณาการร่วมกับภาคีเครือข่ายจัดกิจกรรมจิตอาสาพัฒนาแม่น้ำคูคลอง<_>เสริมสร้างจิตสำนึกในการดูแลสิ่งแวดล้อม<_>ควบคู่กับการแก้ไขปัญหาภัยธรรมชาติ<_>ป้องกันปัญหาอุทกภัย<_>ตลอดจนการบรรเทาความเดือดร้อน<_>หรือการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนอย่างยั่งยืนในทุกมิติ<_>ทั้งนี้<_>ขอบคุณภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมเป็นจิตอาสาอนุรักษ์และพัฒนา<_>พลิกฟื้นคืนความสดใสให้กับแม่น้ำบางปะกง<_>ซึ่งพวกเราทุกคนที่มาในวันนี้มีความมุ่งมั่นทำให้เกิดสิ่งที่ดี<_>change<_>for<_>good<_>โดยเป้าหมายเดียวกัน<_>คือ<_>ยกระดับคุณภาพชีวิตที่ดีของประชาชน<_>เพื่อให้ประชาชนมีความสุข<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>โดยจะได้มีการดำเนินการอย่างต่อเนื่องร่วมกับทุกภาคส่วน<_>เพื่อบรรเทาสถานการณ์ปัญหาผักตบชวาให้ลดน้อยลงที่สุด<_>อันจะยังผลให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน”<_>ผู้ว่าฯ<_>นครนายก<_>กล่าวเพิ่มเติม", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#แก้ไขในสิ่งผิด"], "sentiment": [{"label": "LABEL_1", "score": 0.8577987551689148, "len_token": 496}, {"label": "LABEL_0", "score": 0.5050240159034729, "len_token": 496}, {"label": "LABEL_0", "score": 0.6465587019920349, "len_token": 496}, {"label": "LABEL_1", "score": 0.9275571703910828, "len_token": 29}], "avg_score": 0.5755980965253469, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุมชนบ้านคลองเหมืองใหม่<_>จ.สมุทรสงคราม<_>เยียวยาจิตใจคนในชุมชนทุกกลุ่มวัย<_>ด้วยพลัง<_>บ.ว.ร", "content": ["ชุมชนบ้านคลองเหมืองใหม่<_>จ.สมุทรสงคราม<_>เยียวยาจิตใจคนในชุมชนทุกกลุ่มวัย<_>ด้วยพลัง<_>บ.ว.ร", "ชุมชนบ้านคลองเหมืองใหม่<_>จ.สมุทรสงคราม<_>ใช้พลัง<_>บ.ว.ร<_>(บ้าน/ชุมชน<_>วัด/โรงรียน<_>และหน่วยงานราชการ)<_>ดูแลเยียวยาจิตใจคนในชุมชนทุกกลุ่มวัย<_>และกลุ่มเสี่ยง<_>ตั้งทีมอสช.<_>ค้นหาปัญหา<_>สำรวจสุขภาพจิต<_>4<_>กลุ่มวัย<_>วางแผนช่วยเหลือได้ตรงจุด<_>จัดกิจกรรมภายใต้พลัง<_>บ.ว.ร", "ชุมชนบ้านคลองเหมืองใหม่<_>จ.สมุทรสงคราม<_>ใช้พลัง<_>บ.ว.ร<_>(บ้าน/ชุมชน<_>วัด/โรงรียน<_>และหน่วยงานราชการ)<_>ดูแลเยียวยาจิตใจคนในชุมชนทุกกลุ่มวัย<_>และกลุ่มเสี่ยง<_>ตั้งทีมอสช.<_>ค้นหาปัญหา<_>สำรวจสุขภาพจิต<_>4<_>กลุ่มวัย<_>วางแผนช่วยเหลือได้ตรงจุด<_>จัดกิจกรรมภายใต้พลัง<_>บ.ว.ร<_>คือ<_>ชมรมธรรมมะหรรษาสามวัย<_>สายด่วนออนไลน์ธรรมะตามสายเดลี่เวอรี่<_>ธนาคารผ้าอ้อมผู้ใหญ่เพื่อผู้สูงอายุติดเตียงและผู้พิการ<_>กล่องเปิดใจวัยใส<_>จนได้รับรางวัลตำบลจัดการคุณภาพชีวิตดีเด่นระดับประเทศ<_>ในปี<_>2565<_>ตั้งเป้าขยายผลในรพ.สต.ของอำเภออัมพวาให้ครบทั้ง<_>17<_>แห่งต่อไป", "พญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>5<_>กล่าวว่า<_>ขณะนี้ปัญหาสุขภาพจิตถือเป็นปัญหาสำคัญของสังคมไทยที่ต้องได้รับการแก้ไขอย่างเร่งด่วน<_>โดยกระทรวงสาธารณสุขได้ให้ความสำคัญในการเสริมสร้างการมีสุขภาพจิตที่ดี<_>และเฝ้าระวัง<_>ป้องกันปัญหาสุขภาพจิต<_>ตลอดจนให้การดูแลจิตใจประชาชนเชิงรุกผ่านกลไกของระบบสุขภาพปฐมภูมิ<_>บูรณาการการดูแลสุขภาพจิตร่วมกับการพัฒนาคุณภาพชีวิตของประชาชน<_>และเพิ่มโอกาสการเข้าถึงบริการให้สะดวกและรวดเร็ว", "โดยจากการสำรวจสถานการณ์ปัญหาสุขภาพจิตในพื้นที่ตำบลบ้านคลองเหมืองใหม่<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>พบว่า<_>เด็กวัยเรียนและวัยรุ่น<_>มีปัญหาเรื่องภาวะซึมเศร้า<_>ส่วนวัยสูงอายุ<_>พบปัญหาเรื่องคุณภาพชีวิตด้านจิตใจเสื่อมถอย<_>โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านคลองเหมืองใหม่<_>จึงบูรณาการกับภาคีเครือข่ายในพื้นที่<_>นำหลักการ<_>บ.ว.ร<_>(บ้าน/ชุมชน<_>วัด/โรงรียน<_>และหน่วยงานราชการ)<_>มาใช้ขับเคลื่อนการแก้ไขปัญหาในชุมชน<_>เพื่อช่วยเหลือเยียวยาจิตใจประชาชนทุกกลุ่มวัย<_>รวมทั้งกลุ่มเสี่ยง<_>ในรูปแบบการดำเนินงาน<_>“ลิ้นจี่เหมืองใหม่โมเดล”<_>มีทีมอาสาสมัครสุขภาพจิตในชุมชน<_>(อสช)<_>ในพื้นที่<_>ประกอบด้วย<_>อาสาสมัครสาธารณสุขชุมชน<_>(อสม)<_>ผู้ช่วยเหลือดูแลผู้สูงอายุติดบ้านติดเตียง<_>(caregiver)<_>ผู้จัดการการดูแลผู้สูงอายุ<_>(care<_>manager)<_>ผู้ใหญ่บ้านและกำนัน<_>ช่วยกันระดมความคิด<_>ค้นหาปัญหา<_>สำรวจสุขภาพจิตของคนในชุมชน<_>4<_>กลุ่มวัย<_>ได้แก่<_>วัยเรียน<_>วัยรุ่น<_>วัยทำงาน<_>และผู้สูงอายุ<_>พร้อมจัดกิจกรรมพูดคุยรับฟังปัญหา<_>เพื่อนำข้อมูลไปวิเคราะห์<_>วางแนวทางช่วยเหลือและแก้ไขปัญหาให้ตรงกับความต้องการของแต่ละกลุ่มวัย", "นอกจากนี้<_>ในพื้นที่ยังได้จัดกิจกรรมดูแลจิตใจในภาวะวิกฤติ<_>ภายใต้พลัง<_>บ.ว.ร<_>ได้แก่<_>ชมรมธรรมะหรรษาสามวัย,<_>สายด่วนออนไลน์<_>เหมืองใหม่ปรึกษาปัญหาใจ<_>รับเรื่องร้องทุกข์หรือรับปรึกษาปัญหาสุขภาพจิต<_>ที่ได้รับผลกระทบจากสถานการณ์โรคระบาด<_>และภัยธรรมชาติ,<_>ธรรมะตามสายเดลี่เวอรี่<_>โดยการนำของ<_>พระครูพิศิษฏ์ประชานาถ<_>รองเจ้าคณะอำเภออัมพวา<_>และเจ้าอาวาสวัดอินทาราม<_>และวัดทั้ง<_>9<_>แห่งในพื้นที่<_>เทศนาหลักธรรมคำสอนผ่านสื่อออนไลน์และเสียงตามสาย<_>ช่วยบำบัดสร้างสติและสมาธิ,<_>ธนาคารผ้าอ้อมผู้ใหญ่เพื่อผู้สูงอายุติดเตียงและผู้พิการ<_>และกล่องเปิดใจวัยใส<_>ทำให้ได้รับรางวัลตำบลจัดการคุณภาพชีวิตดีเด่นระดับประเทศ<_>ในปี<_>2565<_>ทั้งนี้<_>จะมีการนำไปขยายผลในอีกรพ.สต.<_>17<_>แห่ง<_>ของอำเภออัมพวาต่อไป", "*<_>1<_>กรกฎาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9743546843528748, "len_token": 496}, {"label": "LABEL_1", "score": 0.9524459838867188, "len_token": 348}], "avg_score": 0.9653212391369715, "sentiment_type": "positive"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนระวังเพจปลอม!!<_>แอบอ้างเป็นกรมการจัดหางานร่วมกับเอกชน<_>เปิดรับสมัครงานออนไลน์<_>ย้ำเจออย่าหลงเชื่อเด็ดขาด", "content": ["เตือนระวังเพจปลอม!!<_>แอบอ้างเป็นกรมการจัดหางานร่วมกับเอกชน<_>เปิดรับสมัครงานออนไลน์<_>ย้ำเจออย่าหลงเชื่อเด็ดขาด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พบโจรไซเบอร์แสบ!<_>มาในรูปแบบใหม่<_>ปั่นข่าวปลอม<_>กรมการจัดหางานร่วมกับภาคเอกชน<_>เปิดรับสมัครงาน<_>ผ่านเพจบริษัทจัดหางานออนไลน์<_>ขึ้นแท่นอันดับ<_>1<_>ระวัง!<_>ถูกหลอกให้ทำงานง่าย<_>รายได้ดี<_>ไม่มีจริง<_>รองลงมา“ออมสิน”ถูกอ้างชื่อปล่อยสินเชื่อกู้เงินด่วนมาไม่หยุด!<_>ย้ำเตือนเป็นข้อมูลเท็จ<_>มีสติรู้ทันกลโกง", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>23<_>-<_>29<_>มิถุนายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,198,791<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>250<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>212<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>38<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>162<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว103<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>69<_>เรื่อง<_>อาทิ<_>กทม.ห้ามใช้สนามหลวงจัดเทิดพระเกียรติในหลวงเป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>51<_>เรื่อง<_>อาทิมีอาการระคายเคืองตา<_>หรือมีปัญหาในการมองเห็น<_>ประจำเดือนผิดปกติ<_>เป็นสัญญาณที่บ่งบอกว่าต่อมไทรอยด์ทำงานผิดปกติ<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>12<_>เรื่อง<_>อาทิ<_>เชียงใหม่พบจุดเสี่ยง<_>2<_>รอยเลื่อน<_>มีพลังพาดผ่านพื้นที่ในเมือง-แม่ออน-แม่อาย<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>30<_>เรื่อง<_>อาทิ<_>แบงก์ชาติร่วมธนาคารกรุงศรี<_>ทดสอบใช้งานสกุลเงินดิจิทัลภาคประชาชนหรือ<_>retail<_>cbdc<_>ครั้งแรกของประเทศ<_>เป็นต้น<_>โดยมี<_>ประเด็นข่าวที่เกี่ยวกับโควิด-19<_>จำนวน<_>1<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพและกลุ่มเศรษฐกิจตามลำดับ", "สำหรับข่าวปลอม<_>และข่าวบิดเบือนที่มีการแชร์วนซ้ำบ่อยที่สุดในรวม<_>10<_>ลำดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กรมจัดหางานร่วมกับภาคเอกชน<_>เปิดรับสมัครงาน<_>ผ่านเพจบริษัทจัดหางานออนไลน์", "อันดับที่<_>2<_>:<_>เรื่อง<_>สินเชื่อออมสินเพื่อธุรกิจ<_>เงินกู้ด่วน<_>กู้ได้ทุกอาชีพ", "อันดับที่<_>3<_>:<_>เรื่อง<_>ธ.ออมสินเปิดเพจ<_>สินเชื่อ<_>gsb<_>ออมสิน<_>ปล่อยเงินกู้ฉุกเฉิน<_>ผ่อนจ่าย<_>24<_>เดือน", "อันดับที่<_>4<_>:<_>เรื่อง<_>ใจหวิว<_>ใจสั่น<_>ตกใจง่าย<_>เกิดจากซี่หัวใจและถุงน้ำดีพร่อง", "อันดับที่<_>5<_>:<_>เรื่อง<_>ก.ล.ต.<_>รับรองงานออนไลน์<_>รับสมัครผ่านบัญชีแอปพลิเคชันสีฟ้า", "อันดับที่<_>6<_>:<_>เรื่อง<_>เส้นสีขาวในตัวหอยแมลงภู่คือพยาธิ", "อันดับที่<_>7<_>:<_>เรื่อง<_>ความดันโลหิตสูงแก้ได้โดยการกำมือ<_>-<_>แบมือ", "อันดับที่<_>8<_>:<_>เรื่อง<_>ออมสินเปิดให้สมัครสินเชื่อผ่านเพจสินเชื่อเพื่ออาชีพอิสระ", "อันดับที่<_>9<_>:<_>เรื่อง<_>เพจ<_>my<_>mo<_>ของ<_>ธ.<_>ออมสิน<_>ปล่อยเงินกู้ฉุกเฉิน<_>10,000<_>และ<_>50,000<_>บาท", "อันดับที่<_>10<_>:<_>เรื่อง<_>เวนดิ้งแมชชีนเซ็นเตอร์<_>ร่วมกับกรมจัดหางาน<_>รับสมัครคนตอบแชทออนไลน์", "“จาก<_>10<_>อันดับ<_>พบข่าวเกี่ยวกับมิจฉาชีพหลอกให้ลงทุนในรูปแบบต่าง<_>ๆ<_>มากถึง<_>7<_>อันดับ<_>โดยส่วนใหญ่เป็นประเด็นการหลอกให้ลงทุน<_>กู้เงิน<_>และหลอกให้สมัครงาน<_>ทำให้ผู้รับข่าวสารเกิดความสับสน<_>ตลอดจนการรับมือกับเหตุการณ์ที่อาจเกิดขึ้นในสังคมจึงคาดว่าอาจเป็นเหตุผลส่วนหนึ่งที่ทำให้เข้าถึงความสนใจของผู้รับข่าวสาร”<_>นายเวทางค์<_>กล่าว", "ดีอีเอส<_>ขอความร่วมมือประชาชน<_>เมื่อได้รับข่าวสารข้อมูลผ่านโซเชียล<_>ควรตรวจสอบให้รอบด้าน<_>เลือกเชื่อเลือกแชร์ข้อมูลที่เป็นประโยชน์<_>และถูกต้อง<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ที่<_>ศูนย์ต่อต้านข่าวปลอมไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com<_>และ<_>สายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9824724197387695, "len_token": 496}, {"label": "LABEL_0", "score": 0.9246714115142822, "len_token": 496}, {"label": "LABEL_0", "score": 0.675265371799469, "len_token": 102}], "avg_score": 0.07237622648532037, "sentiment_type": "negative"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>ปิดทางทำกินเอกชน-<_>ล้ง<_>ลอบนำเข้าทุเรียนทำลายชื่อไทย<_>สั่งถอนใบอนุญาตพ่วงอาญา", "content": ["‘รมช.มนัญญา’<_>ปิดทางทำกินเอกชน-<_>ล้ง<_>ลอบนำเข้าทุเรียนทำลายชื่อไทย<_>สั่งถอนใบอนุญาตพ่วงอาญา", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ได้รับรายงานจากนายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>เรื่องดำเนินการระงับใบอนุญาตส่งออกทุเรียนบริษัทเอกชนที่ลักลอบนำเข้าทุเรียนจากประเทศเพื่อนบ้าน<_>และล้งที่ร่วมกระทำผิด<_>พร้อมดำเนินคดีอาญากับกลุ่มบุคคลที่มีพฤติกรรมดังกล่าวแล้ว<_>ทั้งนี้เป็นไปตามนโยบายที่ได้ให้ไว้กับกรมวิชาการเกษตรมาต่อเนื่องที่ต้องเข้มข้นกับการเอาผิดบริษัทส่งออกและล้ง<_>ที่มีพฤติกรรมลักลอบนำเข้าทุเรียนและสวมสิทธิ์ไทยส่งออก<_>และกรณีพบว่าแปลงเกษตรกรที่ได้ใบรับรองแหล่งผลิตพืช<_>(gap)<_>ร่วมกระทำผิดก็ต้องดำเนินการเช่นกัน", "“เรื่องทุเรียนที่ลักลอบนำเข้าครั้งนี้เมื่อเกิดเรื่องได้เรียกอธิบดีกรมวิชาการเกษตร<_>และเจ้าหน้าที่ศุลกากรมาชี้แจงปัญหาที่เกิดขึ้น<_>และขอให้สองหน่วยงานร่วมมือกันทำงาน<_>และร่วมกันตรวจทุเรียนส่งออกอย่างเข้มงวดเพื่อป้องกันการสวมสิทธิ์<_>หากพบการกระทำผิดให้จับกุมและดำเนินคดีและอายัดสินค้า<_>และรายงานให้ทราบทุกครั้ง<_>เรื่องนี้ต้องขอให้ช่วยกันเพราะรัฐบาลโดยกระทรวงเกษตรและสหกรณ์ได้พยายามช่วยเหลือเกษตรกรชาวสวนเพื่อรักษาการส่งออกทุเรียนไทยเช่นในวิกฤติโควิด<_>19<_>ที่ประเทศคู่ค้าเช่นจีนให้ความเชื่อมั่นประเทศไทยจนทำให้มูลค่าการส่งออกทุเรียนสูงเป็นแสนล้านบาทต่อปีต่อเนื่องแม้ในยามยากลำบาก<_>ดังนั้นอย่าให้ใครมักง่ายทำลายตลาดทุเรียนไทย<_>ซึ่งในเรื่องนี้กำชับตลอดว่าให้กวดขันทุกด่านให้เฝ้าระวัง<_>และให้ดำเนินคดีหากพบผิดโดยไม่ต้องเกรงใจใครทั้งสิ้น”<_>นางสาวมนัญญา<_>กล่าว", "รมช.เกษตรฯ<_>กล่าวต่อว่า<_>ขอความร่วมมือประชาชนทุกภาคส่วนเป็นหูเป็นตาให้ภาครัฐอีกทางหนึ่งด้วย<_>เพราะการลักลอบนำเข้าเพื่อมาวนส่งออกสวมชื่อทะเบียนสวนไทยมีมาต่อเนื่อง<_>ดังนั้นขอให้ทุกคนช่วยกันรักษาชื่อเสียงทุเรียนไทย<_>อันเป็นเศรษฐกิจของประเทศ<_>ต้องร่วมกันป้องกันไม่ปล่อยให้คนกลุ่มเดียวทำลายชื่อเสียงทุเรียนของไทย", "ทั้งนี้เมื่อวันที่<_>29<_>มิ.ย.<_>2566<_>ที่ผ่านมา<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>ได้สั่งฟ้องอาญา<_>บริษัทผู้ส่งออกพร้อมสั่งระงับใบอนุญาตล้ง<_>และระงับใบอนุญาตบริษัทผู้ส่งออก<_>กรณีเหตุเกิดเมื่อวันที่<_>23<_>มิ.ย.<_>2566<_>กรมศุลกากรจับกุมทุเรียนลักลอบนำเข้าจากชายแดน<_>ภายหลังตรวจสอบข้อเท็จจริงแล้วเสร็จ<_>ในวันที่<_>29<_>มิ.ย.<_>66<_>ได้มอบอำนาจให้หัวหน้าด่านตรวจพืชนครพนม<_>ไปแจ้งความร้องทุกข์ต่อพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองนครพนม<_>จ.นครพนม<_>ให้ดำเนินคดีบริษัทผู้ส่งออก<_>ฐานแจ้งข้อความอันเป็นเท็จต่อเจ้าหน้าที่เพื่อให้ได้รับรองสุขอนามัยพืช<_>(ส่งออกทุเรียน)<_>ซึ่งอาจทำให้ผู้อื่นหรือประชาชนเสียหาย<_>ตามมาตรา<_>137<_>แห่งประมวลกฎหมายอาญา<_>พร้อมกับออกคำสั่งกรมวิชาการเกษตรระงับหนังสือสำคัญแสดงการจดทะเบียนเป็นผู้ส่งผลทุเรียนสดออกไปนอกราชอาณาจักร,<_>ทะเบียน<_>du<_>(ระงับบริษัทผู้ส่งออกที่กระทำความผิด)<_>และระงับหนังสือสำคัญแสดงการขึ้นทะเบียนโรงงานผลิตสินค้าพืช,<_>ทะเบียน<_>doa<_>(ระงับล้งที่กระทำความผิด)<_>พร้อมกำชับให้ด่านตรวจพืชทุกด่าน<_>ที่ทำหน้าที่ออกใบรับรองสุขอนามัยพืช<_>(พ.ก.7)<_>เพิ่มความเข้มงวดในการตรวจสอบใบรับรองแหล่งผลิตพืช<_>(gap)<_>ให้ถูกต้อง<_>หากตรวจสอบพบว่าผู้ส่งออก<_>หรือ<_>โรงคัดบรรจุ<_>(ล้ง)<_>มีเจตนาแจ้งหรือให้ข้อมูลกับทางราชการในการออกใบรับรองสุขอนามัยพืช<_>(พ.ก.<_>7)<_>อันเป็นเท็จ<_>ให้ทุกด่านตรวจพืช<_>ดำเนินการตามกฎหมายอย่างเคร่งครัดและรอบคอบ<_>ซึ่งกรมวิชาการเกษตรได้แนะนำวิธีการรับรองการใช้<_>gap<_>เพื่อป้องกันการสวมสิทธิ์ไว้แล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.9568567276000977, "len_token": 496}, {"label": "LABEL_0", "score": 0.9910578727722168, "len_token": 222}], "avg_score": 0.032568545062561884, "sentiment_type": "negative"}
{"date": "2023-7-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เผยเมื่อวาน<_>ศุกร์สิ้นเดือนมีผู้ใช้บริการรถไฟฟ้าสายสีเหลือง<_>จำนวน<_>92,038<_>คน-เที่ยว<_>สูงสุดตั้งแต่เปิดทดลองการเดินรถมา", "content": ["กรมการขนส่งทางราง<_>เผยเมื่อวาน<_>ศุกร์สิ้นเดือนมีผู้ใช้บริการรถไฟฟ้าสายสีเหลือง<_>จำนวน<_>92,038<_>คน-เที่ยว<_>สูงสุดตั้งแต่เปิดทดลองการเดินรถมา", "วันที่<_>1<_>กรกฎาคม<_>2566<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวันศุกร์ที่<_>30<_>มิถุนายน<_>2566<_>มีผู้ใช้บริการรถไฟฟ้าสายสีเหลือง<_>จำนวน<_>92,038<_>คน-เที่ยว<_>ส่งผลให้มีผู้ใช้บริการระบบราง<_>รวมเป็น<_>1,663,008<_>คน-เที่ยว<_>สูงที่สุดตั้งแต่มีสถานการณ์การแพร่ระบาดของเชื้อไวรัสโคโรนา<_>2019<_>(covid-19)<_>ประกอบด้วย<_>รถไฟระหว่างเมือง<_>จำนวน<_>74,992<_>คน-เที่ยว<_>(ผู้โดยสารเชิงพาณิชย์<_>27,357<_>คน-เที่ยว<_>และผู้โดยสารเชิงสังคม<_>47,635<_>คน-เที่ยว)<_>และรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>จำนวน<_>1,588,016<_>คน-เที่ยว<_>ประกอบด้วย", "1)<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>จำนวน<_>72,447<_>คน-เที่ยว", "2)<_>รถไฟฟ้าชานเมืองสายสีแดง<_>จำนวน<_>26,329<_>คน-เที่ยว<_>(รวมจำนวนผู้โดยสารรถไฟทางไกลมาต่อสายสีแดงฟรี<_>จำนวน<_>197<_>คน-เที่ยว)", "3)<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>จำนวน<_>439,196<_>คน-เที่ยว", "4)<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สายสีม่วง)<_>จำนวน<_>51,117<_>คน-เที่ยว", "5)<_>รถไฟฟ้าสายสีเขียว<_>จำนวน<_>898,381<_>คน-เที่ยว", "6)<_>รถไฟฟ้าสายสีทอง<_>จำนวน<_>8,508<_>คน-เที่ยว", "7)<_>รถไฟฟ้าสายสีเหลือง<_>จำนวน<_>92,038<_>คน-เที่ยว<_>(สูงที่สุดตั้งแต่เปิดทดลองการเดินรถ)", "โดยจำนวนผู้ใช้บริการระบบรางสูงสุดก่อนหน้านี้ไม่นาน<_>เกิดขึ้นเมื่อวันที่<_>23<_>มิถุนายน<_>2566<_>(ศุกร์สัปดาห์ที่ผ่านมา)<_>จำนวน<_>1,587,964<_>คน-เที่ยว<_>แต่ศุกร์วานนี้<_>มีผู้ใช้บริการระบบรางเพิ่มขึ้นทุกเส้นทาง<_>จึงเป็นการทำสถิติใหม่<_>ทั้งนี้<_>ในวันหยุดเสาร์อาทิตย์นี้<_>(1-2<_>กรกฎาคม<_>2566)<_>รถไฟฟ้ามหานครจะเปิดให้บริการตั้งแต่เวลา<_>06.00<_>ถึงเวลา<_>22.00<_>น.<_>เพื่อเตรียมความพร้อมของสถานีต่างๆ<_>ก่อนเปิดให้บริการเชิงพาณิชย์แบบเต็มรูปแบบ<_>ตั้งแต่วันจันทร์ที่<_>3<_>กรกฎาคม<_>2566<_>เป็นต้นไป<_>โดยเปิดให้บริการเวลา<_>06.00-24.00<_>น.<_>ครบทุกสถานี<_>มีความถี่ชั่วโมงเร่งด่วน<_>(07.00-09.00<_>น.<_>และ<_>17.00-20.00<_>น)<_>ทุก<_>5<_>นาที<_>และนอกชั่วโมงเร่งด่วนทุก<_>10<_>นาที<_>ค่าโดยสาร<_>15-45<_>บาท<_>ซึ่งเมื่อได้เปิดให้บริการเดินรถไฟฟ้าสายสีเหลืองทำให้ประชาชนผู้ใช้บริการเดินทางเชื่อมต่อกับรถไฟฟ้าสายเฉลิมรัชมงคล<_>(ที่สถานีลาดพร้าว)<_>สายairport<_>rail<_>link(ที่สถานีหัวหมาก)<_>และbts<_>สายสุขุมวิท<_>(ที่สถานีสำโรง)<_>ได้สะดวกมากยิ่งขึ้น<_>นอกจากนี้<_>ผู้ใช้บริการระบบรถไฟฟ้าที่ใช้บัตร<_>emv<_>ในการเดินทางระหว่างสายเฉลิมรัชมงคล(สีน้ำเงิน)<_>กับรถไฟฟ้าสายสีเหลือง<_>จะได้รับส่วนลดค่าแรกเข้า<_>โดยหากเดินทางจากสายสีน้ำเงินเข้าสีเหลือง<_>จะได้รับการยกเว้นค่าแรกเข้า<_>15<_>บาท<_>ส่วนสายสีเหลืองเข้าสู่สีน้ำเงิน<_>จะได้รับการยกเว้นค่าแรกเข้า<_>14<_>บาท<_>โดยหากประชาชนเดินทางด้วยรถไฟฟ้าทั้งขาไปและขากลับ<_>จะช่วยลดค่าใช้จ่ายค่าแรกเข้าได้ประมาณ<_>29<_>บาทต่อวัน<_>ซึ่งในการยกเว้นค่าแรกเข้าโดยการใช้บัตร<_>emv<_>นั้น<_>เมื่อแตะบัตรเข้าระบบรถไฟฟ้าจะถูกเก็บเต็มราคาก่อน<_>และจะได้รับคืนเงินค่าแรกเข้ากลับเข้าบัตรเครดิต/เดบิตไม่น้อยกว่า<_>3<_>วัน<_>โดยระยะเวลาขึ้นอยู่กับธนาคารผู้ออกบัตร", "กรมการขนส่งทางราง<_>(ขร)<_>เชื่อมั่นว่า<_>การเปิดให้บริการรถไฟฟ้าสายสีเหลือง<_>รวมถึงสายสีต่างๆ<_>ที่กำลังจะเปิดให้บริการในอนาคตจะมีส่วนช่วยให้ประชาชนได้รับความสะดวก<_>รวดเร็ว<_>ประหยัด<_>และปลอดภัย<_>สร้างความสุขการเดินทางระบบรางให้กับคนไทยอย่างมุ่งมั่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8742846250534058, "len_token": 496}, {"label": "LABEL_1", "score": 0.9285877346992493, "len_token": 386}], "avg_score": 0.898049931542403, "sentiment_type": "positive"}
