{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ericsson<_>ยกไทยเป็นตลาดผู้นำด้าน<_>5g<_>ในภูมิภาค", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ericsson<_>ยกไทยเป็นตลาดผู้นำด้าน<_>5g<_>ในภูมิภาค", "รายงานระบุ<_>ไทยมีความพร้อมของบริการ<_>5g<_>ครอบคลุมประชากรกว่า<_>80%<_>และมีแนวโน้มเติบโตอย่างแข็งแกร่ง<_>สะท้อนผลสำเร็จตามนโยบายรัฐบาล<_>เพื่อพัฒนาระบบนิเวศดิจิทัลของประเทศ", "วันนี้<_>(2<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยผลสำเร็จการดำเนินนโยบายของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่สนับสนุนให้รัฐบาลพัฒนาระบบนิเวศดิจิทัลของประเทศ<_>พร้อมวางแนวทางการส่งเสริมการลงทุนและการใช้ประโยชน์จากเทคโนโลยี<_>5g<_>มาอย่างต่อเนื่อง<_>เห็นได้จากรายงาน<_>ericsson<_>mobility<_>report<_>ที่ชื่นชมความพร้อมของบริการ<_>5g<_>ของไทย<_>ครอบคลุมประชากรแล้วกว่าร้อยละ<_>80<_>ในปี<_>2565<_>ด้าน<_>ericsson<_>thailand<_>ยกประเทศไทยเป็นตลาดผู้นำด้าน<_>5g<_>ในภูมิภาค<_>พร้อมคาดการณ์การบริโภคข้อมูลในประเทศไทยมีแนวโน้มเติบโตอย่างแข็งแกร่ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ericsson<_>mobility<_>report<_>ฉบับเดือนมิถุนายน<_>2566<_>รายงานจำนวนผู้ใช้บริการโทรศัพท์มือถือ<_>5g<_>มีแนวโน้มเติบโตในทุกภูมิภาคทั่วโลกและคาดว่าจะมีจำนวนมากถึง<_>1.5<_>พันล้านราย<_>ภายในสิ้นปี<_>2566<_>ขณะที่ปริมาณการใช้<_>data<_>ผ่านเครือข่ายมือถือทั่วโลก<_>คาดว่าจะเกินกว่า<_>20<_>gb/เดือน<_>ภายในสิ้นปี<_>2566<_>โดยในภูมิภาคเอเชียตะวันออกเฉียงใต้และโอเชียเนีย<_>คาดว่าจะมีปริมาณสูงถึง<_>54<_>gb/เดือน<_>ภายในปี<_>2571<_>หรือเติบโตที่ร้อยละ<_>24<_>ต่อปี<_>โดยในปี<_>2565<_>ประชากรในไทยมากกว่าร้อยละ<_>80<_>สามารถเข้าถึงเทคโนโลยีนี้แล้ว<_>นอกจากนี้<_>ericsson<_>thailand<_>ยังระบุว่า<_>ประเทศไทยเป็นผู้นำด้าน<_>5g<_>ในภูมิภาค<_>พร้อมคาดการณ์<_>ปี<_>2568<_>การบริโภคข้อมูลในไทยจะเติบโตอย่างแข็งแกร่ง<_>เกือบ<_>80<_>gb/เดือน", "“นายกรัฐมนตรียินดีผลการรายงานดังกล่าว<_>สะท้อนความสำเร็จที่เป็นรูปธรรมจากการดำเนินนโยบายอย่างต่อเนื่องของรัฐบาล<_>พร้อมทั้งขอบคุณหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>ทั้งภาครัฐ<_>และเอกชน<_>ที่ขานรับดำเนินการตามแนวนโยบายของรัฐบาล<_>ทำให้ประเทศไทยมีอัตราการพัฒนาและใช้ประโยชน์จากเทคโนโลยี<_>5g<_>ที่สูง<_>เป็นปัจจัยที่เพิ่มประสิทธิภาพการแข่งขันของประเทศ<_>รวมทั้ง<_>เป็นส่วนสำคัญในการขับเคลื่อนเศรษฐกิจและสังคมอย่างเต็มประสิทธิภาพ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9459899067878723, "len_token": 496}, {"label": "LABEL_1", "score": 0.9647262096405029, "len_token": 54}], "avg_score": 0.9478294710679488, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีสินค้าปศุสัตว์ไทยมีมาตรฐานสากล<_>มาเลเซียให้การรับรองโรงงานผลิต<_>เพิ่มขึ้นอีก<_>11<_>แห่ง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีสินค้าปศุสัตว์ไทยมีมาตรฐานสากล<_>มาเลเซียให้การรับรองโรงงานผลิต<_>เพิ่มขึ้นอีก<_>11<_>แห่ง", "คาดการณ์ปี<_>2566<_>เพิ่มยอดการส่งออก<_>10%<_>มูลค่า<_>1,500<_>ล้านบาท", "วันนี้<_>(2<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่<_>department<_>of<_>veterinary<_>services<_>(dvs)<_>และ<_>department<_>of<_>islamic<_>development<_>malaysia<_>(jakim)<_>ของประเทศมาเลเซีย<_>มีความเชื่อมั่นในระบบการตรวจสอบ<_>รวมถึงระบบควบคุมกระบวนการผลิตไทย<_>จึงให้การรับรองโรงงานผลิตสินค้าปศุสัตว์ไทยเพิ่มอีกจำนวน<_>11<_>แห่ง<_>คาดการณ์ปี<_>2566<_>นี้<_>มูลค่าการส่งออกสินค้าปศุสัตว์ไปมาเลเซียเพิ่มขึ้นมหาศาล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>หน่วยงานด้านปศุสัตว์และหน่วยงานที่เกี่ยวข้องจากประเทศมาเลเซีย<_>ได้ติดตามและประเมินกระบวนการผลิตสินค้าปศุสัตว์ของไทยตั้งแต่ช่วงปลายเดือนกุมภาพันธ์ถึงต้นเดือนมีนาคม<_>2566<_>ประเมินความสอดคล้องตามข้อกำหนด<_>เงื่อนไข<_>และระเบียบของประเทศมาเลเซีย<_>ซึ่งจากการประเมินมาเลเซียเชื่อมั่น<_>และชื่นชมการทำงานของกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์ที่ควบคุมดูแลการทำงานได้อย่างเข้มแข็ง<_>ต่อเนื่อง<_>และประเทศมาเลเซียได้ให้การรับรองโรงงานผลิตสินค้าปศุสัตว์ของไทยเพิ่ม<_>11<_>แห่ง<_>ได้แก่<_>โรงฆ่าไก่<_>7<_>แห่ง<_>โรงฆ่าเป็ด<_>1<_>แห่ง<_>และโรงงานผลิตภัณฑ์นม<_>3<_>แห่ง<_>จากเดิมที่รับรองไปแล้ว<_>37<_>แห่ง", "โดยจากสถานการณ์การส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยในช่วงเดือนมกราคม-เมษายน<_>2566<_>มีมูลค่าการส่งออกสินค้าปศุสัตว์จากไทย<_>85,059<_>ล้านบาทเพิ่มขึ้นจากปีที่แล้วช่วงเวลาเดียวกัน<_>ได้แก่<_>สินค้าจำพวก<_>เนื้อไก่แช่เย็นแช่แข็ง<_>ที่มีมูลค่าส่งออกมากกว่า<_>46,000<_>ล้านบาท<_>เนื่องจากความต้องการบริโภคของตลาดที่เพิ่มขึ้น<_>โดยเฉพาะจากญี่ปุ่น<_>สหราชอาณาจักร<_>จีน<_>และสหภาพยุโรป<_>ซึ่งจากการที่หน่วยงานของประเทศมาเลเซียให้การรับรองโรงงานผลิตสินค้าปศุสัตว์เพิ่มอีกขึ้น<_>11<_>แห่ง<_>คาดการณ์ได้ว่าเพิ่มมูลค่าการส่งออกสินค้าปศุสัตว์จากประเทศไทยได้เพิ่มขึ้น<_>10%<_>คิดเป็นมูลค่าเพิ่มขึ้นถึง<_>1,500<_>ล้านบาท", "“นายกรัฐมนตรียินดีกับการพัฒนาคุณภาพของสินค้าปศุสัตว์ไทย<_>ตั้งแต่การควบคุมกระบวนการผลิตสินค้าปศุสัตว์<_>ครอบคลุมตลอดห่วงโซ่การผลิต<_>ตามขั้นตอนที่เป็นมาตรฐานสากล<_>คุ้มครองผู้บริโภคให้ได้บริโภคสินค้าปศุสัตว์ที่ปลอดภัย<_>ได้รับการยอมรับ<_>ซึ่งต้องขอบคุณการทำงานของหน่วยงานที่เกี่ยวข้องที่ทำให้เกิดผลเป็นความสำเร็จ<_>สร้างความเชื่อมั่นต่อประเทศคู่ค้า<_>ส่งออกสินค้าได้มากขึ้น”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.730749785900116, "len_token": 496}, {"label": "LABEL_1", "score": 0.9826003909111023, "len_token": 78}], "avg_score": 0.7649733872779155, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“ปลานึ่งต้มยำแบบไทย”<_>ได้รับเลือกเป็น<_>1<_>ในเมนูอาหารที่ใช้เสิร์ฟในการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>ณ<_>เมืองหางโจว<_>ประเทศจีน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“ปลานึ่งต้มยำแบบไทย”<_>ได้รับเลือกเป็น<_>1<_>ในเมนูอาหารที่ใช้เสิร์ฟในการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>ณ<_>เมืองหางโจว<_>ประเทศจีน", "ถือเป็นโอกาสประชาสัมพันธ์วัฒนธรรมอาหารไทยให้เป็นที่รู้จักมากขึ้น", "วันนี้<_>(2<_>ก.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ปลื้มอาหารไทย<_>ได้รับเลือกเป็น<_>1<_>ในเมนูอาหารที่ใช้เสิร์ฟในการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>ระหว่างวันที่<_>23<_>กันยายน<_>–<_>8<_>ตุลาคม<_>2566<_>ณ<_>เมืองหางโจว<_>ประเทศจีน<_>เชื่อมั่นจะเป็นโอกาสเผยแพร่มรดกทางวัฒนธรรม<_>“อาหารไทย”<_>ให้เป็นที่รู้จักต่อนานาประเทศมากขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>ได้เผยแพร่ผ่านเฟสบุ๊คว่า<_>\"ปลานึ่งต้มยำแบบไทย\"<_>ได้รับเลือกเป็น<_>1<_>ในเมนูอาหารที่ใช้เสิร์ฟในการแข่งขันกีฬาเอเชียนเกมส์<_>2023<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>23<_>กันยายน<_>–<_>8<_>ตุลาคม<_>2566<_>โดยเมนูต้มยำ<_>ถือเป็นทางเลือกยอดนิยมสำหรับนักท่องเที่ยว<_>อีกทั้งยังเป็นที่รู้จัก<_>และชื่นชอบของคนทั่วโลก<_>โดยเฉพาะที่ประเทศจีน<_>ที่ได้รับความนิยมและมีขายอย่างแพร่หลาย<_>ทั้งในร้านอาหารไทยในจีน<_>และในรูปแบบเครื่องปรุงสำเร็จรูปสำหรับทำต้มยำแบบไทยก็มีขายในจีนด้วยเช่นกัน", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>การเลือกเป็นเมนูปลานึ่งต้มยำแบบไทยนั้น<_>เนื่องจากคนจีนรู้จักต้มยำกุ้งของไทยเป็นอย่างดี<_>โดยร้านอาหารไทย<_>รวมถึงร้านอาหารอื่น<_>ๆ<_>ที่ไม่ใช่ร้านอาหารไทยโดยตรงต้องการสร้างสรรค์เมนูใหม่<_>ๆ<_>จึงนำเครื่องปรุงและรสชาติแบบต้มยำไปประยุกต์ใช้ในเมนูอื่น<_>อย่างเช่น<_>เมนูปลานึ่ง<_>ที่คนจีนชอบรับประทานนำเครื่องต้มยำมาทำเป็นน้ำซุปราด<_>ทั้งนี้<_>การได้รับเลือกดังกล่าวยังมีสื่อหลักของจีนอย่างสำนักข่าว<_>china<_>media<_>group<_>(cmg)<_>ได้นำเอาเรื่องนี้ไปนำเสนอด้วย<_>โดยระบุว่า<_>เมนูนี้ของไทยเป็นเมนูยอดนิยมของคนทั่วโลก<_>และต้มยำนับเป็นอาหารเอกลักษณ์ของไทย", "“นายกรัฐมนตรียินดีที่อาหารไทยได้รับการยอมรับในเวทีระหว่างประเทศอีกครั้ง<_>สนับสนุนให้หน่วยงานที่เกี่ยวข้องเร่งเดินหน้าประชาสัมพันธ์วัฒนธรรมอาหารไทยอย่างต่อเนื่อง<_>รวมทั้งผลักดัน<_>และส่งเสริมให้ผู้ประกอบการไทยให้ความสำคัญกับมาตรฐาน<_>วัตถุดิบ<_>รสชาติ<_>ราคา<_>เพื่อคงความเชื่อมั่นให้กับผู้บริโภค<_>รวมทั้ง<_>สนับสนุนให้ต่อยอดอาหารไทยไปสู่เทรนด์อาหารแห่งอนาคต<_>(future<_>foods)<_>และผลักดันให้เกิดความร่วมมือกันอย่างเป็นระบบตั้งแต่ผู้ประกอบการผลิตอาหาร<_>และผู้ประกอบการธุรกิจที่เกี่ยวเนื่อง”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9795555472373962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9536287784576416, "len_token": 80}], "avg_score": 0.975954607129097, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำประกาศเรื่องการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.<_>2566<_>จะมีผลใช้บังคับ<_>1<_>พ.ย.<_>66<_>เป็นต้นไป<_>เว้นในส่วนผู้ก่อกำเนิด-ผู้รับดำเนินการ<_>มีผลใช้บังคับแล้วตั้งแต่<_>1<_>มิ.ย.<_>66", "content": ["โฆษกรัฐบาลย้ำประกาศเรื่องการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.<_>2566<_>จะมีผลใช้บังคับ<_>1<_>พ.ย.<_>66<_>เป็นต้นไป<_>เว้นในส่วนผู้ก่อกำเนิด-ผู้รับดำเนินการ<_>มีผลใช้บังคับแล้วตั้งแต่<_>1<_>มิ.ย.<_>66", "วันที่<_>2<_>กรกฎาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่ประกาศกระทรวงอุตสาหกรรม<_>เรื่อง<_>การจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.<_>2566<_>ได้ประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ซึ่งประกาศนี้ให้มีผลใช้บังคับตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>พ.ศ.<_>2566<_>เป็นต้นไป<_>เว้นแต่ในส่วนหน้าที่ของผู้ก่อกำเนิด<_>(wg)<_>ตามข้อ<_>13<_>และหน้าที่ของผู้รับดำเนินการ<_>(wp)<_>ตามข้อ<_>22<_>ให้มีผลใช้บังคับตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566<_>ซึ่งการปรับปรุงกฎหมายฉบับดังกล่าว<_>กรมโรงงานอุตสาหกรรม<_>กระทรวงอุตสาหกรรม<_>ได้นำหลักการผู้ก่อมลพิษเป็นผู้จ่ายหรือเป็นผู้รับผิดชอบ<_>(polluter<_>pays<_>principle:<_>ppp)<_>มาใช้อย่างเต็มรูปแบบ<_>โดยกำหนดความรับผิดตั้งแต่ต้นทางโรงงานผู้ก่อกำเนิด<_>ไปจนกว่าสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วจะได้รับการจัดการจนแล้วเสร็จ<_>ซึ่งขณะนี้<_>รัฐบาลโดยกรมโรงงานอุตสาหกรรม<_>กระทรวงอุตสาหกรรม<_>ได้กำหนดให้โรงงานผู้ก่อกำเนิดของเสียทุกโรงงาน<_>ต้องรายงานข้อมูลผ่านระบบการรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>หรือ<_>isingle<_>form<_>(https://isingleform.go.th/home)<_>ซึ่งเป็นฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>ของกระทรวงอุตสาหกรรมที่ใช้ในการกำหนดนโยบาย<_>การกำกับดูแลการประกอบกิจการโรงงาน<_>การป้องกันและปราบปรามการลักลอบทิ้งกากอุตสาหกรรมที่สร้างความเดือดร้อนให้แก่ประชาชนและสิ่งแวดล้อม", "“จากข้อมูลกระทรวงอุตสาหกรรมระบุ<_>ปัจจุบันประเทศไทยมีโรงงานผู้ก่อกำเนิดของเสียจำนวน<_>60,638<_>โรงงานทั่วประเทศ<_>โดยมีโรงงานที่ยังไม่ได้รายงานข้อมูลกว่า<_>27,000<_>แห่ง<_>ดังนั้นรัฐบาล<_>โดยกรมโรงงานอุตสาหกรรม<_>กระทรวงอุตสาหกรรม<_>จึงขอให้สำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>ได้เร่งประสาน<_>ติดตาม<_>และเน้นย้ำให้ผู้ประกอบกิจการโรงงานรายงานข้อมูลการจัดการสิ่งปฏิกูลหรือวัสดุไม่ใช้แล้ว<_>ผ่านระบบข้อมูลกลางของกระทรวงอุตสาหกรรม<_>หรือ<_>isingle<_>form<_>(https://isingleform.go.th/home)<_>ภายในกรอบระยะเวลาตามที่กฎหมายกำหนด<_>ทั้งนี้<_>การดำเนินการของหน่วยงานที่เกี่ยวข้องครั้งนี้<_>สอดคล้องและเป็นไปตามนโยบายของรัฐบาล<_>และพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการะทรวงกลาโหม<_>ที่ให้ความสำคัญในเรื่องของสิ่งแวดล้อม<_>โดยเฉพาะการพัฒนาและการสร้างความเจริญเติบโตที่ต้องดำเนินการที่เป็นมิตรต่อสิ่งแวดล้อม<_>ทั้งการปกป้อง<_>รักษา<_>ฟื้นฟูทรัพยากรธรรมชาติ<_>การแก้ปัญหาก๊าซเรือนกระจกและผลกระทบการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การพัฒนาระบบจัดการสิ่งแวดล้อมภายใต้แนวคิดเศรษฐกิจหมุนเวียน<_>รวมถึงการแก้ไขการจัดการขยะและของเสียอย่างเป็นระบบ<_>ตลอดจนการพัฒนาโรงงานกําจัดขยะและของเสียอันตรายที่ได้มาตรฐาน<_>ซึ่งการบริหารจัดการกากอุตสาหกรรม<_>จำเป็นต้องใช้กฎหมายในการกำกับดูแลอย่างเข้มงวด<_>และต้องมีการจัดการอย่างถูกต้องและเหมาะสมตามหลักวิทยาศาสตร์<_>เพื่อป้องกันไม่ให้ของเสียจากภาคอุตสาหกรรมหลุดออกจากระบบ<_>อาจส่งผลกระทบกับชุมชนและสิ่งแวดล้อมในวงกว้าง"], "sentiment": [{"label": "LABEL_0", "score": 0.9640868902206421, "len_token": 496}, {"label": "LABEL_0", "score": 0.7427331805229187, "len_token": 198}], "avg_score": 0.09906589727236834, "sentiment_type": "negative"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ต่างชาติเที่ยวไทยทะลุ<_>12<_>ล้านคน<_>เพิ่มแรงหนุนเศรษฐกิจ<_>นายกรัฐมนตรีติดตามหน่วยงานเร่งแก้อุปสรรค<_>เพิ่มความสะดวกอนุมัติวีซ่าเร็วขึ้น<_>มั่นใจยอดนักท่องเที่ยวตามเป้า<_>25<_>ล้านคน", "content": ["ต่างชาติเที่ยวไทยทะลุ<_>12<_>ล้านคน<_>เพิ่มแรงหนุนเศรษฐกิจ<_>นายกรัฐมนตรีติดตามหน่วยงานเร่งแก้อุปสรรค<_>เพิ่มความสะดวกอนุมัติวีซ่าเร็วขึ้น<_>มั่นใจยอดนักท่องเที่ยวตามเป้า<_>25<_>ล้านคน", "วันที่<_>2<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้รับทราบรายงานสถานการณ์การท่องเที่ยวล่าสุดจากกระทรวงการท่องเที่ยวและกีฬาว่าตั้งแต่ต้นปีถึง<_>ณ<_>วันที่<_>25<_>มิ.ย.<_>66<_>นักท่องเที่ยวต่างชาติได้เดินทางมายังประเทศไทยแล้ว<_>12.46<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>539<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>โดยประเทศใน<_>5<_>ลำดับแรกที่นักท่องเที่ยวเดินทางมาไทยมากที่สุด<_>ได้แก่<_>มาเลเซีย<_>1.98<_>ล้านคน,<_>จีน<_>1.38<_>ล้านคน,<_>รัสเซีย<_>7.84<_>แสนคน,<_>เกาหลีใต้<_>7.41<_>แสนคน<_>และ<_>อินเดีย<_>7.32<_>แสนคน<_>ตามลำดับ", "การเพิ่มขึ้นของนักท่องเที่ยวสอดคล้องกับสถานการณ์ด้านการบินตามรายงานของบริษัทท่าอากาศยานไทย<_>จำกัด(มหาชน)<_>หรือ<_>ทอท.<_>ว่าในช่วง<_>8<_>เดือนของปีงบประมาณ<_>(ต.ค.65-พ.ค.66)<_>มีผู้เดินทางระหว่างประเทศ(รวมขาเข้า-ออก)<_>ผ่านท่าอากาศยานของ<_>ทอท.<_>ทั้ง<_>6<_>แห่ง<_>ได้แก่<_>สุวรรณภูมิ,<_>ดอนเมือง,<_>เชียงใหม่,<_>แม่ฟ้าหลวง,<_>เชียงราย,<_>ภูเก็ต<_>และ<_>หาดใหญ่<_>รวม<_>34.31<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>635.7<_>และมีเที่ยวบินระหว่างประเทศบินเข้า-ออกทั้งสิ้น<_>202,700<_>เที่ยวบิน<_>เพิ่มขึ้นร้อยละ<_>175.2", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำนักงานเศรษฐกิจการคลัง(สศค)<_>กระทรวงการคลัง<_>ระบุว่าการขยายตัวที่ต่อเนื่องของภาคการท่องเที่ยวทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>กำลังเป็นแรงสนับสนุนสำคัญของการเติบโตทางเศรษฐกิจในขณะนี้", "“ภาคการท่องเที่ยวเป็นแรงสนับสนุนหลักของการเติบโตทางเศรษฐกิจในปีนี้<_>ชดเชยการส่งออกที่ยังต้องเผชิญกับความผันผวนของเศรษฐกิจการเงินโลก<_>นายกรัฐมนตรีจึงกำชับหน่วยงานที่เกี่ยวข้องให้ร่วมกันดูแลปัจจัยที่อาจกระทบต่อการท่องเที่ยวได้<_>ไม่ว่าจะเป็นประเด็นที่ยังเป็นอุปสรรคปัญหาในการเดินทางเข้า-ออกประเทศ<_>ความเชื่อมั่น<_>ความปลอดภัยของนักท่องเที่ยว”<_>น.ส.ไตรศุลี<_>กล่าว", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีได้ติดตามและให้การสนับสนุนหน่วยงานที่เกี่ยวข้องเพื่อการแก้ไขในประเด็นที่อาจยังทำให้เกิดความไม่สะดวกแก่นักท่องเที่ยว<_>อาทิ<_>ในเรื่องของระบบการตรวจลงตรา<_>หรือวีซ่าที่ภาคธุรกิจท่องเที่ยวได้สะท้อนข้อคิดเห็นให้มีการแก้ไขให้เกิดความรวดเร็วขึ้น<_>โดยนายกรัฐมนตรีได้ทราบว่าขณะนี้หน่วยงานที่เกี่ยวข้องไม่ว่าจะเป็น<_>กระทรวงการต่างประเทศ<_>กระทรวงการท่องเที่ยวและกีฬา<_>การท่องเที่ยวแห่งประเทศไทย(ททท)<_>สำนักงานตำรวจแห่งชาติ<_>ได้มีการประสานงานกันอย่างใกล้ชิดเพื่อเพิ่มความสะดวกแก่นักท่องเที่ยวให้มากที่สุด<_>โดยมีเป้าหมายเดียวกันคือผลักดันให้ยอดนักท่องเที่ยวต่างชาติเป็นไปตามเป้าหมายที่<_>25<_>ล้านคน", "ล่าสุด<_>ททท.<_>ยังคงประเมินว่าปี<_>2566<_>จำนวนนักท่องเที่ยวต่างชาติที่จะเดินทางเข้าไปไทยจะเป็นไปตามเป้าหมาย<_>ขณะที่นักท่องเที่ยวจากจีนจะอยู่ที่<_>5<_>ล้านคนตามที่คาดการณ์<_>ซึ่งในเดือน<_>ก.ค.นี้<_>ททท.<_>จะร่วมกับกระทรวงการต่างประเทศ<_>เปิดใช้ระบบ<_>visa<_>prescreening<_>system<_>หรือ<_>vpss<_>เพื่อเพิ่มความเร็วในการขอวีซ่าของนักท่องเที่ยวภายใต้ของกระทรวงการต่างประเทศกำหนด"], "sentiment": [{"label": "LABEL_1", "score": 0.5420442819595337, "len_token": 496}, {"label": "LABEL_0", "score": 0.7079720497131348, "len_token": 242}], "avg_score": 0.4600606068039974, "sentiment_type": "negative"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการแปรรูปพัฒนาผลิตภัณฑ์เพื่อสร้างมูลค่าสินค้าข้าว<_>“สาโท<_>ข้าวเหนียวดำลืมผัว<_>และข้าวเจ้า<_>กข41”<_>โดยศูนย์วิจัยข้าวพิษณุโลก<_>เตรียมศึกษาเชิงลึกเพื่อสร้างนวัตกรรมระดับชุมชน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการแปรรูปพัฒนาผลิตภัณฑ์เพื่อสร้างมูลค่าสินค้าข้าว<_>“สาโท<_>ข้าวเหนียวดำลืมผัว<_>และข้าวเจ้า<_>กข41”<_>โดยศูนย์วิจัยข้าวพิษณุโลก<_>เตรียมศึกษาเชิงลึกเพื่อสร้างนวัตกรรมระดับชุมชน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการแปรรูปพัฒนาผลิตภัณฑ์เพื่อสร้างมูลค่าสินค้าข้าว<_>“สาโท<_>ข้าวเหนียวดำลืมผัว<_>และข้าวเจ้า<_>กข41”<_>โดยศูนย์วิจัยข้าวพิษณุโลก<_>เตรียมศึกษาเชิงลึกเพื่อสร้างนวัตกรรมระดับชุมชน<_>เป็นต้นแบบผลิตภัณฑ์ให้กลุ่มเกษตรกรใช้ต่อยอดขยายผลทางธุรกิจ", "วันที่<_>2<_>กรกฎาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>สืบเนื่องจากเมื่อต้นเดือนมิถุนายน<_>2566<_>ที่ผ่านมา<_>กระทรวงเกษตรและสหกรณ์<_>ได้นำชาวนา<_>องค์กรชาวนาที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>เข้าเยี่ยมคารวะพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ณ<_>ทำเนียบรัฐบาล<_>ซึ่งนายกรัฐมนตรีได้มอบโอวาทและนโยบาย<_>ย้ำถึงการขับเคลื่อนนโยบายต่าง<_>ๆ<_>ของรัฐบาลคำนึงถึงประโยชน์ที่เกษตรกรและประชาชนจะได้รับ<_>โดยเฉพาะการพยายามหาแนวทางที่จะทำให้เกษตรกรและประชาชนมีรายได้เพิ่มขึ้น<_>รวมทั้งการพัฒนาสินค้าและผลิตภัณฑ์ต่าง<_>ๆ<_>ให้มีคุณภาพเป็นที่ยอมรับมากขึ้น<_>สำหรับผู้บริโภคทั้งในประเทศและต่างประเทศ<_>เช่น<_>การขับเคลื่อนสินค้า<_>gi<_>ซึ่งจะทำให้เกษตรกรมีรายได้เพิ่มขึ้นและมีคุณภาพชีวิตที่ดี<_>นั้น", "กระทรวงเกษตรและสหกรณ์ได้ขานรับนโยบายของรัฐบาลและนายกรัฐมนตรี<_>โดยนายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>มอบหมายให้นายสานิตย์<_>จิตต์นุพงศ์<_>ที่ปรึกษาอธิบดีฯ<_>นำนายสมควร<_>รุ่งเรือง<_>ประธานศูนย์ข้าวชุมชนตำบลท่าช้าง<_>อำเภอพรหมพิราม<_>จังหวัดพิษณุโลก<_>และเป็นผู้เชี่ยวชาญด้านสุราพื้นบ้าน<_>พร้อมคณะ<_>เข้าศึกษาดูงานวิจัยด้านการแปรรูปข้าวที่ศูนย์วิจัยข้าวพิษณุโลก<_>เมื่อวันที่<_>26<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>โดยนางสาวชวนชม<_>ดีรัศมี<_>ผู้อำนวยการศูนย์วิจัยข้าวพิษณุโลก<_>พร้อมทีมนักวิจัย<_>ได้นำชมงานวิจัยด้านการแปรรูปข้าวและการทดสอบรสชาติเครื่องดื่ม<_>“สาโท”<_>ที่ผลิตจากข้าวหลากหลายสายพันธุ์<_>ซึ่งทีมวิจัยได้คัดเลือกสายพันธุ์ข้าวที่โดดเด่นของจังหวัดพิษณุโลก<_>ได้แก่<_>ข้าวเหนียวดำลืมผัว<_>และข้าวเจ้า<_>กข41<_>มาแปรรูปเพิ่มมูลค่า<_>ซึ่งขณะนี้อยู่ในขั้นตอนการพัฒนาวิจัย<_>โดยศูนย์วิจัยข้าวพิษณุโลกจะได้ทำการวิจัยและพัฒนาเพิ่มเติมเริ่มจากข้าวหมากไปจนถึงคราฟเบียร์ต่อไป", "นายอนุชาฯ<_>กล่าวถึงข้อมูลของศูนย์วิจัยข้าวพิษณุโลก<_>ระบุว่า<_>เครื่องดื่มสาโทจากข้าวเหนียวดำลืมผัว<_>และข้าวเจ้า<_>กข41<_>เป็นผลิตภัณฑ์ส่วนหนึ่งของการดำเนินงานแผนงานวิจัยนวัตกรรมและเทคโนโลยีการแปรรูปพัฒนาผลิตภัณฑ์เพื่อสร้างมูลค่าสินค้าข้าว<_>โดยนายพูลเศรษฐ์<_>พรโสภณ<_>นักวิชาการเกษตรชำนาญการพิเศษ<_>สังกัดศูนย์วิจัยข้าวพิษณุโลก<_>กองวิจัยและพัฒนาข้าว<_>กรมการข้าว<_>ในฐานะหัวหน้าแผนงานวิจัยฯ<_>ได้นำข้าวทั้ง<_>2<_>พันธุ์<_>ซึ่งเป็นข้าวที่เกษตรกรภาคเหนือตอนล่างนิยมปลูกกันโดยทั่วไปมาใช้ในการพัฒนาเป็นผลิตภัณฑ์<_>โดยข้าวเหนียวดำลืมผัวเป็นข้าวที่มีเยื่อหุ้มเมล็ดข้าวกล้องสีดำ<_>มีคุณค่าทางโภชนาการสูงและอุดมไปด้วยสารต้านอนุมูลอิสระ<_>เมื่อนำมาใช้เป็นวัตถุดิบผลิตสาโทตามกระบวนการวิจัย<_>สามารถปรับอัตราส่วนผสมให้ได้สาโทที่มีโทนสีชมพูจนถึงสีแดงคล้ายไวน์โรเซ<_>หรือไวน์แดงจากองุ่น<_>ส่วนข้าวพันธุ์<_>กข41<_>เป็นข้าวเจ้าพื้นแข็งที่มีปริมาณอมิโลสสูง<_>ค่อนข้างต้านทานต่อโรคและแมลงในเขตภาคเหนือตอนล่าง<_>และให้ผลผลิตต่อไร่สูง<_>เป็นพันธุ์ข้าวที่เกษตรกรในจังหวัดพิษณุโลก<_>พิจิตร<_>สุโขทัย<_>นิยมปลูกเป็นอย่างมาก<_>แต่ตามปกติแล้ว<_>เกษตรกรจะขายผลผลิตเป็นข้าวเปลือกให้กับโรงสีในราคาตามกลไกของท้องตลาดซึ่งในบางช่วงเวลาอาจได้มูลค่าไม่สูงนัก<_>ข้าวพันธุ์นี้เมื่อนำมาใช้เป็นวัตถุดิบผลิตสาโท<_>จะได้สาโทที่มีลักษณะใสและมีสีออกโทนสีเหลืองเล็กน้อยคล้ายไวน์ขาว", "นายอนุชาฯ<_>กล่าวต่อไปว่า<_>ในการวิจัยขั้นต่อไป<_>หัวหน้าแผนงานวิจัยฯ<_>ศูนย์วิจัยข้าวพิษณุโลก<_>เผยว่าจะเป็นการศึกษาในเชิงลึกเกี่ยวกับสภาวะกระบวนการผลิต<_>เชื้อจุลินทรีย์จากลูกแป้ง<_>สารประกอบสำคัญและสารให้กลิ่นรสต่าง<_>ๆ<_>การผลิตเป็นสุรากลั่นคุณภาพ<_>และการใช้ข้าวไทยเป็นวัตถุดิบในการผลิตคราฟเบียร์<_>รวมไปถึงการใช้ประโยชน์จาก<_>by-product<_>ของกระบวนการผลิตเครื่องดื่มแอลกอฮอล์<_>และนอกจากผลิตภัณฑ์เครื่องดื่มแอลกอฮอล์ที่ได้กล่าวมาแล้ว<_>ทีมนักวิจัยของกรมการข้าว<_>ยังมีเป้าหมายในการพัฒนาผลิตภัณฑ์ประเภทอื่น<_>ๆ<_>เพื่อเป็นการใช้ประโยชน์และสร้างมูลค่าเพิ่มให้กับข้าว<_>เช่น<_>ผลิตภัณฑ์ประเภท<_>functional<_>food<_>ผลิตภัณฑ์โปรตีนทางเลือกจากข้าว<_>และผลิตภัณฑ์จากรำข้าว<_>เป็นต้น<_>โดยมีเป้าหมายเมื่องานวิจัยสำเร็จ<_>จะสามารถนำองค์ความรู้ที่ได้ต่อยอดสู่กลุ่มเกษตรกรเป้าหมาย<_>เพื่อสร้างนวัตกรรมระดับชุมชนในเรื่องการสร้างมูลค่าเพิ่มให้แก่สินค้าข้าว<_>กลุ่มเกษตรกรมีองค์ความรู้<_>และทักษะการคิดวิเคราะห์<_>รวมถึงทักษะการปฏิบัติในกระบวนการแปรรูปผลผลิตข้าวของชุมชน<_>ได้เป็นต้นแบบผลิตภัณฑ์ที่กลุ่มเกษตรกรสามารถใช้ต่อยอดขยายผลทางธุรกิจได้ต่อไป", "“นายกรัฐมนตรีชื่นชมการดำเนินงานแผนงานวิจัยนวัตกรรมและเทคโนโลยีการแปรรูปพัฒนาผลิตภัณฑ์เพื่อสร้างมูลค่าสินค้าข้าว<_>ของศูนย์วิจัยข้าวพิษณุโลก<_>กรมการข้าว<_>ที่เป็นการส่งเสริมสร้างมูลค่าเพิ่มให้แก่สินค้าข้าว<_>เป็นต้นแบบผลิตภัณฑ์ที่กลุ่มเกษตรกรสามารถใช้ต่อยอดขยายผลทางธุรกิจ<_>ซึ่งจะส่งผลให้เกษตรกรมีรายได้เพิ่มขึ้น<_>รวมทั้งตอบสนองการบริโภคในยุคปัจจุบัน<_>สอดคล้องกับความต้องการของตลาด<_>โดยนายกรัฐมนตรีสนับสนุนให้กรมการข้าวและหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันวิจัยพัฒนาผลิตภัณฑ์ประเภทอื่น<_>ๆ<_>เพื่อเป็นการใช้ประโยชน์และสร้างมูลค่าเพิ่มให้กับข้าว<_>ให้มีคุณภาพเป็นที่ยอมรับสำหรับผู้บริโภคทั้งในประเทศและต่างประเทศมากขึ้น<_>และให้มีมูลค่าสูงตามความต้องการของตลาด<_>เพื่อสร้างรายได้ให้เกษตรกรอย่างยั่งยืนต่อไปด้วย”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>“สาโท”<_>เป็นผลิตภัณฑ์เครื่องดื่มแอลกอฮอล์<_>ประเภทที่ไม่ผ่านกระบวนการกลั่น<_>เช่นเดียวกับเครื่องดื่มสาเกของญี่ปุ่น<_>เกิดจากกระบวนการหมักให้เกิดแอลกอฮอล์<_>(alcoholic<_>fermentation)<_>โดยจุลินทรีย์ในกลุ่มยีสต์<_>ซึ่งทำหน้าที่เปลี่ยนน้ำตาลในวัตถุดิบได้เป็นแอลกอฮอล์<_>เป็นเครื่องดื่มจากภูมิปัญญาที่คงอยู่คู่กับสังคมไทยมายาวนาน<_>ตั้งแต่อดีตจนถึงปัจจุบัน<_>การศึกษาวิจัยเพื่อพัฒนาการผลิตให้ได้คุณภาพ<_>และสร้างสรรค์เอกลักษณ์ของผลิตภัณฑ์<_>เป็นแนวทางหนึ่งของการสร้างมูลค่าให้แก่ข้าวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9628902077674866, "len_token": 496}, {"label": "LABEL_1", "score": 0.8029753565788269, "len_token": 496}, {"label": "LABEL_1", "score": 0.941655158996582, "len_token": 291}], "avg_score": 0.8962517312422267, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครศรีฯ<_>ควงประธานแม่บ้านมหาดไทยเมืองคอน<_>ฝ่าสายฝนส่งมอบ<_>“บ้านปันสุข”<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนผู้ด้อยโอกาส<_>ในพื้นที่ตำบลไชยมนตรี<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”", "content": ["พ่อเมืองนครศรีฯ<_>ควงประธานแม่บ้านมหาดไทยเมืองคอน<_>ฝ่าสายฝนส่งมอบ<_>“บ้านปันสุข”<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนผู้ด้อยโอกาส<_>ในพื้นที่ตำบลไชยมนตรี<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”", "พ่อเมืองนครศรีฯ<_>ควงประธานแม่บ้านมหาดไทยเมืองคอน<_>ฝ่าสายฝนส่งมอบ<_>“บ้านปันสุข”<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนผู้ด้อยโอกาส<_>ในพื้นที่ตำบลไชยมนตรี<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยไม่ใช้งบประมาณของราชการ", "พ่อเมืองนครศรีฯ<_>ควงประธานแม่บ้านมหาดไทยเมืองคอน<_>ฝ่าสายฝนส่งมอบ<_>“บ้านปันสุข”<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนผู้ด้อยโอกาส<_>ในพื้นที่ตำบลไชยมนตรี<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยไม่ใช้งบประมาณของราชการ<_>ตั้งเป้าก่อนเกษียณอายุราชการส่งมอบบ้านแล้วเสร็จ<_>50<_>หลัง", "วันนี้<_>(1<_>ก.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยนางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ลงพื้นที่<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>รวมทั้งมอบเครื่องนุ่งห่ม<_>ถุงธารน้ำใจ<_>เพื่อช่วยเหลือด้านสังคมสงเคราะห์<_>ให้กับคุณลุงประพันธ์<_>ส่งแสง<_>อายุ<_>56<_>ปี<_>ในพื้นที่หมู่ที่<_>5<_>ตำบลไชยมนตรี<_>อำเภอเมืองนครศรีธรรมราช<_>โดยมี<_>นายจตุพล<_>ศรีดำ<_>พัฒนาการจังหวัดนครศรีธรรมราช<_>นายสมชาย<_>เกตุชาติ<_>สมาชิกสภาองค์การบริหารส่วนจังหวัดนครศรีธรรมราช<_>นายประธาน<_>เวชประสิทธิ์<_>นายกองค์การบริหารส่วนตำบลไชยมนตรี<_>สมาชิกเหล่ากาชาด<_>สมาชิกแม่บ้านมหาดไทย<_>ผู้นำท้องที่<_>ท้องถิ่น<_>จิตอาสาในพื้นที่<_>และภาคีเครือข่าย<_>ร่วมในพิธี<_>ท่ามกลางสภาพอากาศที่มีฝนตกหนักในพื้นที่", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>“บ้านปันสุข”<_>เป็นการระดมสรรพกำลังภาคีเครือข่ายในพื้นที่ร่วมกันสร้างเพื่อมอบให้แก่ผู้ยากไร้<_>ที่ไม่มีที่อยู่อาศัย<_>สร้างด้วยแบบที่ทันสมัยจากเงินบริจาคของผู้มีจิตศรัทธา<_>เพื่อซื้อวัสดุ<_>โดยพี่น้องในชุมชนร่วมกันก่อสร้าง<_>และทุกภาคส่วนร่วมกันบริจาคสิ่งของเครื่องใช้ในครัวเรือน<_>โดยไม่ใช้งบประมาณของทางราชการ<_>ดำเนินการมาตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>เป็นต้นมา<_>โดยในปัจจุบัน<_>จังหวัดนครศรีธรรมราช<_>ได้ก่อสร้างบ้านและส่งมอบบ้านไปแล้ว<_>จำนวน<_>26<_>หลัง<_>และอยู่ระหว่างดำเนินการก่อสร้างที่รอส่งมอบอีก<_>จำนวน<_>16<_>หลัง<_>จากเป้าหมายที่กำหนดไว้<_>จำนวน<_>50<_>หลัง<_>ก่อนที่ตนจะเกษียณอายุราชการ", "“จังหวัดนครศรีธรรมราช<_>ได้บูรณาการหน่วยงานในพื้นที่นำโดย<_>“นายอำเภอ”<_>นำทีมข้าราชการ<_>ตลอดจนภาคีเครือข่ายลงพื้นที่สำรวจข้อมูลความเดือดร้อนของประชาชนที่ประชาชนไม่สามารถแก้ไขได้ด้วยตนเองด้วยกลไก<_>ศจพ.<_>ซึ่งพบว่า<_>มีประชาชนได้รับความเดือดร้อนประสบปัญหาไม่มีที่อยู่อาศัย<_>จึงได้เชิญชวนผู้มีจิตศรัทธาจากภาคเอกชน<_>ภาคประชาสังคม<_>และภาคประชาชนในพื้นที่<_>ร่วมกันระดมสรรพกำลัง<_>ทั้งในรูปแบบเงิน<_>และรูปแบบวัสดุอุปกรณ์ลงขันกันในการสร้างบ้านให้กับกลุ่มเป้าหมาย<_>โดยครัวเรือนรายนายประพันธ์<_>ส่งแสง<_>อายุ<_>56<_>ปี<_>สถานภาพเป็นหม้ายเลิกกับภรรยา<_>เป็นผู้ประสบปัญหาความเดือดร้อน<_>ไม่มีรายได้<_>เนื่องจากป่วยเป็นโรคไต<_>โรคความดันโลหิต<_>โรคเบาหวาน<_>ไม่สามารถประกอบอาชีพเลี้ยวตนเองได้<_>และไม่มีที่อยู่อาศัย<_>ต้องอาศัยอยู่กับญาติ<_>ในพื้นที่หมู่ที่<_>5<_>ตำบลไชยมนตรี”<_>ผู้ว่าฯ<_>นครศรีธรรมราช<_>กล่าว", "นางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ได้นำนโยบายของท่าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่ได้มอบไว้ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>โดยแม่บ้านมหาดไทยมีหน้าที่ที่สำคัญ<_>คือ<_>การร่วมสนับสนุนบทบาทของท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ตลอดจนชาวมหาดไทยทุกคน<_>ในการร่วมบำบัดทุกข์<_>บำรุงสุข<_>ดูแลพี่น้องประชาชนให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ซึ่งการส่งมอบ<_>“บ้านปันสุข”<_>ในครั้งนี้<_>ได้รับการช่วยเหลือจากภาคีเครือข่ายในพื้นที่จังหวัดนครศรีธรรมราชสนับสนุนวัสดุก่อสร้าง<_>โดยได้รับอนุญาตจากญาติของคุณลุงประพันธ์<_>ส่งแสง<_>ให้สร้างบ้านอยู่บนที่ดินของญาติได้", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณทุกภาคส่วนที่ได้ช่วยสนับสนุนในการสร้างบ้านหลังดังกล่าวจนแล้วเสร็จ<_>ซึ่งบ้านหลังนี้สร้างสำเร็จด้วยความรัก<_>ความสามัคคีของประชาชน<_>ร่วมกับกลุ่มองค์กรต่าง<_>ๆ<_>นับเป็นเรื่องที่ดี<_>เป็นแบบอย่างให้แก่ชุมชนและหมู่บ้านต่าง<_>ๆ<_>ในการร่วมมือช่วยเหลือและแก้ไขปัญหาให้กับผู้ได้รับความเดือดร้อน<_>ช่วยกันพัฒนาคุณภาพให้กับผู้ยากไร้<_>ผู้ด้อยโอกาส<_>และสร้างจิตสำนึกในการช่วยเหลือเพื่อนมนุษย์<_>มีจิตอาสาในการช่วยเหลือสังคม<_>สร้างความรัก<_>ความสามัคคีในชุมชนเพื่อความยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9384691715240479, "len_token": 496}, {"label": "LABEL_1", "score": 0.961006760597229, "len_token": 485}], "avg_score": 0.9496116085276084, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>พังงา<_>ติดตามผลกระทบจากสถานการณ์อุทกภัย<_>กำชับเจ้าหน้าที่เร่งช่วยเหลือและให้กำลังใจแก่พี่น้องประชาชนที่ประสบภัย<_>น้อมนำพระราโชบาย<_>ทำให้พี่น้องประชาชนกลับมาใช้ชีวิตได้เป็นปกติ", "content": ["ผู้ว่าฯ<_>พังงา<_>ติดตามผลกระทบจากสถานการณ์อุทกภัย<_>กำชับเจ้าหน้าที่เร่งช่วยเหลือและให้กำลังใจแก่พี่น้องประชาชนที่ประสบภัย<_>น้อมนำพระราโชบาย<_>ทำให้พี่น้องประชาชนกลับมาใช้ชีวิตได้เป็นปกติ", "ผู้ว่าฯ<_>พังงา<_>ติดตามผลกระทบจากสถานการณ์อุทกภัย<_>กำชับเจ้าหน้าที่เร่งช่วยเหลือและให้กำลังใจแก่พี่น้องประชาชนที่ประสบภัยน้ำท่วม<_>น้อมนำพระราโชบาย<_>ทำให้พี่น้องประชาชนกลับมาใช้ชีวิตได้เป็นปกติสุขโดยเร็ว<_>พร้อมเน้นย้ำสายด่วนนิรภัย<_>1784<_>พร้อมให้ความช่วยเหลือ", "ผู้ว่าฯ<_>พังงา<_>ติดตามผลกระทบจากสถานการณ์อุทกภัย<_>กำชับเจ้าหน้าที่เร่งช่วยเหลือและให้กำลังใจแก่พี่น้องประชาชนที่ประสบภัยน้ำท่วม<_>น้อมนำพระราโชบาย<_>ทำให้พี่น้องประชาชนกลับมาใช้ชีวิตได้เป็นปกติสุขโดยเร็ว<_>พร้อมเน้นย้ำสายด่วนนิรภัย<_>1784<_>พร้อมให้ความช่วยเหลือตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(1<_>กรกฎาคม<_>2566)<_>นายเอกรัฐ<_>หลีเส็น<_>ผู้ว่าราชการจังหวัดพังงา<_>เผยว่า<_>จังหวัดพังงาเร่งให้การช่วยเหลือพี่น้องประชาชนที่ได้รับผลกระทบจากภัยน้ำท่วม<_>โดยได้มอบหมายให้นายเถลิงศักดิ์<_>นุชประหาร<_>รองผู้ว่าราชการจังหวัดพังงา<_>พร้อมด้วยหัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพังงา<_>นายอำเภอเมืองพังงา<_>ผู้นำท้องถิ่น<_>และเจ้าหน้าที่ผู้ปฏิบัติงาน<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วมและให้กำลังใจแก่พี่น้องประชาชนผู้ประสบภัย", "\"ได้กำชับให้เจ้าหน้าที่ที่เกี่ยวข้อง<_>น้อมนำพระราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการเร่งให้ความช่วยเหลือพี่น้องประชาชนผู้ประสบภัย<_>และทำให้พี่น้องประชาชนได้กลับมาใช้ชีวิตได้อย่างเป็นปกติสุขโดยเร็ว<_>ซึ่งหน่วยงานที่เกี่ยวข้อง<_>ได้มีการแนะนำวิธีการดูแลตัวเองและแก้ไขปัญหาเบื้องต้น<_>รวมทั้งได้แจกจ่ายอาหารและน้ำดื่มให้กับผู้ประสบภัยน้ำท่วมบริเวณหมู่บ้านหลังสถานีอนามัยทุ่งคาโงก<_>และที่ทำการองค์การบริหารส่วนตำบลทุ่งคาโงก<_>โดยในด้านการสัญจรจะมีเจ้าหน้าที่ประจำพื้นที่เพื่อรับ-ส่งผู้ประสบภัยที่จะต้องอพยพออกจากบ้านชั่วคราว\"<_>ผู้ว่าฯ<_>พังงา<_>กล่าว", "นายเอกรัฐ<_>หลีเส็น<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวอีกว่า<_>สาเหตุของการเกิดอุทกภัยในครั้งนี้<_>เนื่องจากปริมาณฝนที่ตกต่อเนื่อง<_>ตั้งแต่คืนวันที่<_>30<_>มิถุนายน<_>2566<_>มาจนถึงช่วงเที่ยงของวันนี้<_>(1<_>กรกฎาคม<_>2566)<_>ทำให้เกิดน้ำป่าไหลหลาก<_>น้ำล้นตลิ่ง<_>และเกิดดินสไลด์ทับเส้นทางบางส่วน<_>ซึ่งหากไม่มีปริมาณฝนตกมาเพิ่มอย่างต่อเนื่อง<_>คาดว่าสถานการณ์จะคลี่คลายทั้งหมดได้ในวันพรุ่งนี้<_>ทั้งนี้<_>ยังคงต้องเฝ้าระวังอย่างต่อเนื่องต่อไป<_>โดยตนยังได้กำชับให้หน่วยงานที่เกี่ยวข้อง<_>ติดตามสถานการณ์และบูรณาการภาคีเครือข่าย<_>ดำเนินการตามแผนเผชิญเหตุอย่างเคร่งครัด<_>ซึ่งได้มีผู้นำท้องถิ่นท้องที่<_>ฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>อำเภอ<_>แขวงทางหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>อาสาสมัครจิตอาสา<_>และ<_>สำนักงานปภ.จังหวัดพังงา<_>เข้าช่วยเหลือพี่น้องประชาชนในเบื้องต้น<_>ทั้งการจัดอาหารปรุงสุก<_>น้ำดื่ม<_>ตามวงรอบ<_>การเร่งระบายน้ำออกจากพื้นที่<_>การอำนวยความสะดวกด้านการจราจร<_>และการขนย้ายสิ่งของขึ้นสู่ที่สูง<_>โดยได้เน้นย้ำและประสานภาคีเครือข่าย<_>อาสาสมัคร<_>อปพร.<_>มิสเตอร์เตือนภัย<_>ในพื้นที่<_>ให้ติดตาม<_>เฝ้าระวังสถานการณ์<_>และรายงานให้สำนักงาน<_>ปภ.จังหวัดพังงา<_>ทราบเป็นระยะจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ", "นายเอกรัฐ<_>หลีเส็น<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวเพิ่มเติมว่า<_>สำหรับผลกระทบจากสถานการณ์อุทกภัยในพื้นที่<_>(ข้อมูล<_>ณ<_>วันที่<_>1<_>กรกฎาคม<_>2566<_>เวลา<_>18.15<_>น)<_>มีพื้นที่ได้รับผลกระทบ<_>จำนวน<_>4<_>อำเภอ<_>ได้แก่<_>1)<_>อำเภอตะกั่วป่า<_>ที่เทศบาลตำบลคึกคัก<_>หมู่ที่<_>1<_>3<_>4<_>5<_>และ<_>6<_>เกิดน้ำท่วมขังผิวจราจร<_>และบ้านเรือนประชาชน<_>ปัจจุบันสถานการณ์คลี่คลายแล้ว<_>ที่ตำบลเกาะคอเขา<_>หมู่ที่<_>4<_>เกิดน้ำท่วมขังบ้านเรือนราษฎรจำนวน<_>1<_>หลังคาเรือน<_>ปัจจุบันสถานการณ์คลี่คลายแล้ว<_>ที่ตำบลบางม่วง<_>หมู่ที่<_>7<_>บริเวณหน้า<_>อบต.บางม่วง<_>เกิดน้ำระบายไม่ทันทำให้น้ำท่วมผิวจราจรฝั่งสำนักงาน<_>อบต.บางม่วง<_>รถใหญ่ยังคงสามารถผ่านไปได้<_>รถเล็กสามารถใช้ทางเบี่ยงออกทางด้านข้างสำนักงาน<_>อบต.บางม่วงได้<_>ที่ตำบลบางไทร<_>หมู่ที่<_>2<_>เกิดน้ำท่วมขังเส้นทางจราจร<_>ปัจจุบันสถานการณ์คลี่คลายแล้ว<_>2)<_>อำเภอเมืองพังงา<_>ที่ตำบลทุ่งคาโงก<_>หมู่ที่<_>1<_>2<_>3<_>4<_>และ<_>5<_>เกิดน้ำล้นตลิ่งท่วมบ้านเรือนประชาชน<_>จำนวน<_>65<_>หลังคาเรือน<_>ทั้งนี้ได้มีการเคลื่อนย้ายผู้ป่วยติดเตียง<_>ผู้พิการไปยังจุดปลอดภัย<_>และให้การดูแลช่วยเหลือ<_>ณ<_>ที่ทำการ<_>อบต.ทุ่งคาโงกแล้ว<_>3)<_>อำเภอกะปง<_>ที่ตำบลเหมาะ<_>หมู่ที่<_>1<_>เกิดน้ำท่วมถนนสาย<_>4090<_>หน้าโรงพยาบาลกะปงชัยพัฒน์<_>ทำให้การสัญจรไม่สะดวก<_>หมู่ที่<_>3<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>3<_>หลังเรือน<_>และมีผู้ป่วยจำนวน<_>1<_>หลังคาเรือน<_>ขณะนี้ได้เคลื่อนย้ายผู้ป่วยไปในที่ปลอดภัยเรียบร้อยแล้ว<_>หมู่ที่<_>4<_>เกิดน้ำท่วมเส้นทางการจราจรไม่สะดวกและน้ำท่วมบ้านเรือนประชาชนบางส่วน<_>ที่ตำบลกะปง<_>หมู่ที่<_>2<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>1<_>หลังคาเรือน<_>ขณะนี้ได้เคลื่อนย้ายขึ้นที่สูงเรียบร้อยแล้ว<_>หมู่ที่<_>3<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>3<_>หลังคาเรือน<_>และเกิดดินสไลด์<_>ไฟฟ้าในหมู่บ้านใช้การไม่ได้<_>ทั้งนี้<_>ผู้ใหญ่บ้านได้ดำเนินการและประสานไฟฟ้ากลับมาใช้ได้ปกติแล้ว<_>ที่ตำบลท่านา<_>หมู่ที่<_>2<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>7<_>หลังคาเรือน<_>ซึ่งกำนัน<_>ผู้ใหญ่บ้าน<_>และนายกองค์การบริหารส่วนตำบลท่านาได้ขุดลอกทางน้ำและอพยพประชาชนเข้าสู่ที่ปลอดภัยแล้ว<_>ที่เขตเทศบาลตำบลท่านา<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>3<_>หลังคาเรือน<_>ที่ตำบลเหล<_>หมู่ที่<_>6<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>2<_>หลังคาเรือน<_>ได้มีอพยพไปสู่ที่ปลอดภัยเรียบร้อยแล้ว<_>ที่ตำบลรมณีย์<_>หมู่ที่<_>1<_>เกิดน้ำท่วมบ้านเรือนประชาชน<_>จำนวน<_>2<_>หลังคาเรือน<_>ได้มีการช่วยเหลือเป็นที่เรียบร้อยแล้ว<_>หมู่ที่<_>4<_>มีต้นไม้ล้มทับสายไฟฟ้า<_>น้ำท่วมบ้านเรือนประชาชนบางส่วน<_>นายก<_>อบต.รมณีย์ได้เข้าช่วยเหลือในเบื้องต้นแล้ว<_>4)<_>อำเภอท้ายเหมือง<_>ที่ตำบลลำภี<_>เกิดน้ำท่วมขังบ้านเรือนประชาชน<_>หมู่ที่<_>4<_>จำนวน<_>7<_>หลังคาเรือน<_>หมู่ที่<_>5<_>จำนวน<_>50<_>หลังคาเรือน<_>หมู่ที่<_>6<_>จำนวน<_>25<_>หลังคาเรือน<_>ที่ตำบลทุ่งมะพร้าว<_>เกิดน้ำท่วมขังบ้านเรือนประชาชน<_>หมู่ที่<_>8<_>จำนวน<_>5<_>หลังคาเรือน<_>หมู่ที่<_>10<_>จำนวน<_>5<_>หลังคาเรือน", "\"หากพี่น้องประชาชนในพื้นที่ได้รับความเดือดร้อนและยังไม่ได้รับความช่วยเหลือ<_>สามารถติดต่อสายด่วนนิรภัย<_>โทร.<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่จะได้เข้าให้ความช่วยเหลือโดยทันที\"<_>ผู้ว่าฯ<_>พังงา<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.7200878858566284, "len_token": 496}, {"label": "LABEL_0", "score": 0.6341705918312073, "len_token": 496}, {"label": "LABEL_0", "score": 0.7279923558235168, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884815216064453, "len_token": 3}], "avg_score": 0.4537197947102373, "sentiment_type": "negative"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมัครด่วน!<_>กระทรวงแรงงานรับสมัครสาวไทยทำงานต้อนรับบนเครื่องบิน", "content": ["สมัครด่วน!<_>กระทรวงแรงงานรับสมัครสาวไทยทำงานต้อนรับบนเครื่องบิน", "กรมการจัดหางาน<_>กระทรวงแรงงาน<_>เปิดรับสมัครพนักงานต้อนรับบนเครื่องบินเพื่อไปทำงานในประเทศสิงคโปร์<_>จำนวน<_>150<_>อัตรา<_>เงินเดือน<_>36,956<_>บาท<_>(ไม่รวมค่าล่วงเวลา)", "ฟรีค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>อาหาร<_>ที่พัก<_>และสวัสดิการอื่นๆ<_>ตามกฎหมายสิงคโปร์<_>รับสมัครตั้งแต่บัดนี้ถึง<_>31<_>กรกฎาคม<_>2566", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในประเทศสิงคโปร์<_>จำนวน<_>150<_>อัตรา<_>กับนายจ้างบริษัท<_>singapore<_>airlines<_>limited<_>ซึ่งประกอบกิจการขนส่งทางอากาศระหว่างประเทศ<_>สำนักงานตั้งอยู่เลขที่<_>25<_>airline<_>road,<_>singapore<_>819829<_>เงินเดือน<_>1,450<_>เหรียญสิงคโปร์<_>หรือประมาณ<_>36,956<_>บาท<_>ลักษณะงานให้บริการผู้โดยสารของสายการบินสิงคโปร์แอร์ไลน์ทุกเส้นทางระหว่างประเทศทั่วโลก<_>รวมถึงการดำเนินการสายการบินเที่ยวบินพิเศษหรือเหมาลำ<_>และภารกิจอื่นๆ<_>ในภาคอากาศหรือภาคพื้นดิน<_>โดยมีสัญญาจ้าง<_>5<_>ปี<_>จัดหาที่พักให้ภายใน<_>7<_>วันแรก<_>มีค่าอาหาร<_>ค่าล่วงเวลาตามที่บริษัทกำหนด<_>นายจ้างจ่ายค่าโดยสารเครื่องบินไป-กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ค่ารักษาพยาบาล<_>ค่าประกัน<_>รวมทั้งค่าใช้จ่ายในการฝึกอบรมระหว่างการทำงานที่อยู่ภายใต้กฎหมายสิงคโปร์<_>ทั้งนี้<_>นายจ้างจะใช้สัญญาจ้างงานฉบับนี้ในการพิจารณาความระหว่างลูกจ้างกับนายจ้าง<_>ผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>และยื่นใบสมัครทางเว็บไซต์ของบริษัทโดยตรง<_>ที่เว็บไซต์<_>singaporeair.com.sg/career<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>31<_>กรกฎาคม<_>2566<_>ไม่เว้นวันหยุดราชการ<_>และศึกษารายละเอียดได้ที่เว็บไซต์<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร\"", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>สำหรับคุณสมบัติเบื้องต้น<_>รับหญิงไทยที่จบการศึกษาไม่ต่ำกว่าชั้นปริญญาตรี<_>ส่วนสูง<_>158<_>เซนติเมตรขึ้นไป<_>สามารถปฏิบัติงานและประจำการที่ประเทศสิงคโปร์ได้<_>มีผลคะแนนสอบภาษาอังกฤษ<_>toeic<_>คะแนนขั้นต่ำ<_>600<_>หรือ<_>toefl<_>คะแนนขั้นต่ำ<_>500<_>หรือ<_>ielts<_>คะแนนขั้นต่ำ<_>least<_>6<_>หากสามารถสื่อสารภาษาอื่นๆ<_>นอกจากภาษาอังกฤษ<_>หรือมีประสบการณ์ด้านงานบริการจะได้รับการพิจารณาเป็นพิเศษ", "“การจ้างงานตำแหน่งพนักงานต้อนรับบนเครื่องบินของบริษัท<_>สิงคโปร์<_>แอร์ไลน์<_>จำกัด<_>อยู่ภายใต้บังคับกฎหมายของประเทศสิงคโปร์<_>ซึ่งตามกฎหมายการจ้างงานของประเทศสิงคโปร์<_>นายจ้างจะสามารถจ้างแรงงานต่างชาติได้ต่อเมื่อได้รับใบอนุญาตทำงานจากกระทรวงแรงงานของประเทศสิงคโปร์แล้วเท่านั้น<_>อย่าหลงเชื่อผู้แอบอ้างว่าสามารถจัดส่งไปทำงานได้<_>โดยต้องจ่ายเงินค่าบริการและค่าใช้จ่าย<_>เพราะอาจถูกหลอก<_>เสียเงินฟรี”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>กรมการจัดหางานจะประกาศรายชื่อผู้ผ่านการคัดเลือกให้ทราบโดยทั่วกัน<_>ที่เว็บไซต์<_>doe.go.th/overseas<_>และเฟซบุ๊ก<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>ภายในวันที่<_>25<_>กันยายน<_>2566<_>ผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"], "sentiment": [{"label": "LABEL_1", "score": 0.8769400715827942, "len_token": 496}, {"label": "LABEL_0", "score": 0.7102797627449036, "len_token": 244}], "avg_score": 0.6833162343179857, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ภูเรือ<_>จ.เลย<_>ใช้ศักยภาพด้านการแพทย์แผนไทยดูแลสุขภาพ-สร้างรายได้ให้ผู้สูงอายุในชุมชน", "content": ["รพ.ภูเรือ<_>จ.เลย<_>ใช้ศักยภาพด้านการแพทย์แผนไทยดูแลสุขภาพ-สร้างรายได้ให้ผู้สูงอายุในชุมชน", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>8<_>เผย<_>โรงพยาบาลภูเรือ<_>จังหวัดเลย<_>ใช้ศาสตร์การแพทย์แผนไทย<_>ดูแลสุขภาพแม่หลังคลอด<_>รักษาอาการโรคระบบกระดูกและกล้ามเนื้อ<_>เช่น<_>ออฟฟิศซินโดรม<_>ข้อเข่าเสื่อม/อักเสบ", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>8<_>เผย<_>โรงพยาบาลภูเรือ<_>จังหวัดเลย<_>ใช้ศาสตร์การแพทย์แผนไทย<_>ดูแลสุขภาพแม่หลังคลอด<_>รักษาอาการโรคระบบกระดูกและกล้ามเนื้อ<_>เช่น<_>ออฟฟิศซินโดรม<_>ข้อเข่าเสื่อม/อักเสบ<_>พร้อมขยายผลในโรงเรียนผู้สูงอายุ<_>ให้มีความรู้การดูแลสุขภาพด้วยการแพทย์แผนไทย<_>พัฒนาผลิตภัณฑ์สมุนไพรสร้างรายได้<_>จนได้รับรางวัลรองชนะเลิศอันดับ<_>2<_>ด้านการแพทย์แผนไทย<_>ในการประกวดของเขตสุขภาพ", "นายแพทย์ปราโมทย์<_>เสถียรรัตน์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>8<_>กล่าวว่า<_>โรงพยาบาลภูเรือ<_>จังหวัดเลย<_>ได้ใช้ศาสตร์การแพทย์แผนไทยและการแพทย์ทางเลือก<_>เป็นทางเลือกในการดูแลฟื้นฟูสุขภาพควบคู่กับการแพทย์แผนปัจจุบัน<_>โดยเป็นโรงพยาบาลชุมชนแห่งแรกๆ<_>ของจังหวัดเลย<_>ที่มีการสั่งจ่ายน้ำมันกัญชาให้กับผู้ป่วยระยะประคับประคอง<_>ช่วยให้ผู้ป่วยมีคุณภาพชีวิตที่ดีขึ้น<_>รวมถึงรับซื้อสมุนไพรไทยจากวิสาหกิจชุมชนบ้านหนองแซงเพื่อนำมาผลิตชาสมุนไพร<_>น้ำมันไพล<_>ลูกประคบ<_>สร้างรายได้ให้กับชุมชน<_>นอกจากนี้<_>ยังขยายผลนำศาสตร์การแพทย์แผนไทยไปใช้ในการดูแลสุขภาพของผู้สูงอายุในโรงเรียนผู้สูงอายุตำบลภูเรือ<_>โดยให้ความรู้เกี่ยวกับการออกกำลังกาย<_>การผลิตผลิตภัณฑ์สมุนไพร<_>อาทิ<_>สมุนไพรแช่เท้า<_>ซึ่งมีสรรพคุณกระตุ้นการไหลเวียนของเส้นเลือดฝอยส่วนปลาย<_>ช่วยลดอาการชาปลายมือปลายเท้าในผู้ป่วยโรคเบาหวาน<_>ส่งผลให้โรงเรียนผู้สูงอายุตำบลภูเรือ<_>ได้รับรางวัลรองชนะเลิศอันดับ<_>2<_>ด้านการแพทย์แผนไทย<_>ในการประกวดของเขตสุขภาพที่<_>8<_>และช่วยให้ผู้สูงอายุมีรายได้จากการจำหน่ายผลิตภัณฑ์สมุนไพรอีกทางหนึ่ง", "ด้าน<_>นายแพทย์นพปฎล<_>เทียนสว่าง<_>ผู้อำนวยการโรงพยาบาลภูเรือ<_>กล่าวว่า<_>คลินิกการแพทย์แผนไทย<_>โรงพยาบาลภูเรือ<_>ให้บริการทั้งการแพทย์แผนไทยและการแพทย์ทางเลือก<_>มีผู้ป่วยเข้ารับบริการประมาณวันละ<_>10<_>ราย<_>ส่วนใหญ่อยู่ในวัยทำงาน<_>มีอาการในกลุ่มออฟฟิศซินโดรม<_>เช่น<_>ปวดตึงบ่า<_>ไหล่ติด<_>นอกจากรักษาด้วยการนวดประคบสมุนไพรแล้ว<_>ยังมีการตอกเส้น<_>ซึ่งเป็นภูมิปัญญาที่เจ้าหน้าที่เรียนรู้จากหมอพื้นบ้าน<_>รวมทั้งมีบริการดูแลมารดาหลังคลอด<_>ด้วยการนวดประคบเปิดท่อน้ำนม<_>ทับหม้อเกลือ<_>ช่วยขับน้ำคาวปลา<_>บรรเทาอาการปวดเมื่อย<_>และกระตุ้นระบบการไหลเวียนโลหิต<_>ร่วมกับการใช้ตำรับยาประสะไพลและตำรับยาหม้อน้อย<_>(เฉพาะราย)<_>บริการรักษาผู้ที่มีภาวะข้อเข่าเสื่อมหรือข้อเข่าอักเสบ<_>ด้วยการพอกเข่า<_>ซึ่งผลการศึกษาในผู้ป่วย<_>60<_>ราย<_>พบว่า<_>ผู้ป่วย<_>33<_>ราย<_>(ร้อยละ<_>55)<_>ที่ได้รับการรักษาด้วยการพอกเข่าวันละ<_>3<_>ครั้ง<_>ต่อเนื่องเป็นเวลา<_>4<_>วัน<_>มีอาการดีขึ้นอย่างชัดเจน", "*<_>2<_>กรกฎาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9860957264900208, "len_token": 496}, {"label": "LABEL_1", "score": 0.9778684973716736, "len_token": 160}], "avg_score": 0.9840890852416434, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมงานเลี้ยงรับรอง<_>“dinner<_>reception<_>and<_>photo<_>exhibition<_>on<_>china’s<_>agricultural<_>and<_>rural<_>development”", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมงานเลี้ยงรับรอง<_>“dinner<_>reception<_>and<_>photo<_>exhibition<_>on<_>china’s<_>agricultural<_>and<_>rural<_>development”", "เมื่อวันที่<_>30<_>มิถุนายน<_>2566<_>ปลัดกระทรวงเกษตรและสหกรณ์มอบหมายให้นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายปราโมทย์<_>ยาใจอธิบดีกรมพัฒนาที่ดินดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>นางสาวรัชนก<_>แสงเพ็ญจันทร์<_>รักษาราชการแทนอัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>และนางศุภจิต<_>ศรีอริยวัฒน์<_>ที่ปรึกษา<_>(ฝ่ายเกษตร)<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงโรม<_>เข้าร่วมงานเลี้ยงรับรอง<_>“dinner<_>reception<_>and<_>photo<_>exhibition<_>on<_>china’s<_>agricultural<_>and<_>rural<_>development”<_>ณ<_>china<_>mission<_>โดยมี<_>h.e.<_>mr.tang<_>renjian<_>รัฐมนตรีว่าการกระทรวงเกษตรและกิจการชนบทแห่งสาธารณรัฐประชาชนจีน<_>(minister<_>of<_>agriculture<_>and<_>rural<_>affairs<_>of<_>the<_>people’s<_>republic<_>of<_>china<_>:<_>mara)<_>และคณะเป็นเจ้าภาพ<_>เพื่อยกระดับความสัมพันธ์ทางการทูตไทย-จีน<_>โดยเฉพาะภาคเกษตรและการพัฒนาชนบทเพื่อการปรับเปลี่ยนระบบอาหารสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9417352080345154, "len_token": 346}], "avg_score": 0.9417352080345154, "sentiment_type": "positive"}
{"date": "2023-7-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>นำคณะผู้แทนไทยเข้าร่วมการประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43", "content": ["รองปลัดเศรษฐเกียรติฯ<_>นำคณะผู้แทนไทยเข้าร่วมการประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43", "และร่วมรับฟังการกล่าวปราศรัยแสดงวิสัยทัศน์ของผู้สมัครรับเลือกตั้งเป็นผู้อำนวยการใหญ่<_>fao", "เมื่อวันที่<_>1<_>กรกฎาคม<_>2566<_>ปลัดกระทรวงเกษตรและสหกรณ์มอบหมายให้นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>ดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>นางสาวรัชนก<_>แสงเพ็ญจันทร์<_>รักษาราชการแทนอัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>และนางศุภจิต<_>ศรีอริยวัฒน์<_>ที่ปรึกษา<_>(ฝ่ายเกษตร)<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงโรม<_>เข้าร่วมการประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43<_>(the<_>43rd<_>session<_>of<_>the<_>fao<_>conference)<_>และร่วมรับฟังการกล่าวปราศรัยแสดงวิสัยทัศน์ของนายฉู<_>ตงหยู<_>(mr.<_>qu<_>dongyu)<_>ผู้สมัครรับเลือกตั้งเป็นผู้อำนวยการใหญ่<_>fao<_>ก่อนที่จะมีการลงคะแนนเสียงเลือกตั้ง<_>ในวันที่<_>2<_>กรกฎาคม<_>2566<_>เวลา<_>10.30<_>น.<_>ณ<_>สำนักงานใหญ่<_>fao<_>กรุงโรม<_>สาธารณรัฐอิตาลี", "ทั้งนี้<_>นายฉู<_>ตงหยู<_>เป็นผู้สมัครเพียงท่านเดียวในการเลือกตั้งครั้งนี้<_>โดยได้แสดงวิสัยทัศน์ถึงความเป็นผู้นำในการขับเคลื่อนองค์กร<_>fao<_>ให้ก้าวหน้า<_>และแสดงความยินดีกับประเทศสมาชิกในการส่งเสริมระบบอาหารทางการเกษตรที่มีประสิทธิภาพและครอบคลุม<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>เพื่อให้เกิดการบรรลุเป้าหมาย<_>un<_>2030<_>agenda<_>และนำไปสู่การพัฒนาที่ยั่งยืน<_>(sustainable<_>development)"], "sentiment": [{"label": "LABEL_1", "score": 0.9708387851715088, "len_token": 378}], "avg_score": 0.9708387851715088, "sentiment_type": "positive"}
