{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กำชับเจ้าหน้าที่-หน่วยงานที่เกี่ยวข้องเตรียมความพร้อม<_>ดูแลความเรียบร้อยการจัดกิจกรรมชุมนุมของมวลชนวันนี้", "content": ["​นายกฯ<_>กำชับเจ้าหน้าที่-หน่วยงานที่เกี่ยวข้องเตรียมความพร้อม<_>ดูแลความเรียบร้อยการจัดกิจกรรมชุมนุมของมวลชนวันนี้", "วันนี้<_>13<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่จะมีการประชุมรัฐสภาเพื่อโหวตเลือกนายกรัฐมนตรีในวันนี้<_>(13<_>กรกฎาคม<_>2566)<_>ซึ่งข้อมูลการข่าวและการประเมินสถานการณ์ของหน่วยงานที่เกี่ยวข้อง<_>คาดว่าจะมีกลุ่มมวลชนบางส่วนมาแสดงออกหรือจัดกิจกรรมชุมนุมโดยรอบรัฐสภานั้น<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์ด้วยความห่วงใยทั้งพี่น้องประชาชนที่มาร่วมชุมนุมและที่สัญจรไปมา<_>ได้กำชับเจ้าหน้าที่และทุกหน่วยงานที่เกี่ยวข้องด้านความมั่นคง<_>ตำรวจ<_>ทหาร<_>กรุงเทพมหานคร<_>เตรียมความพร้อมรับมือ<_>ดูแลสถานการณ์ให้เป็นไปด้วยความสงบเรียบร้อยและปลอดภัยกับทุกฝ่าย<_>ยึดหลักการปฏิบัติตามกฎหมายและหลักสากลในการดูแลกลุ่มผู้ชุมนุม<_>ไม่ให้กระทบแก่ประชาชนที่อยู่ในพื้นที่และผู้ที่เดินทางทั่วไป<_>รวมทั้งมอบหมายกองทัพเรือและกรมเจ้าท่าเตรียมความพร้อมดูแลความปลอดภัยทางน้ำให้กับประชาชนด้วย", "นางสาวรัชดาฯ<_>กล่าวว่า<_>สำนักงานตำรวจแห่งชาติ<_>โดยกองบัญชาการตำรวจนครบาล<_>(บช.น)<_>ได้เตรียมแผนการรักษาความปลอดภัย<_>อำนวยความสะดวกการจราจร<_>และการบริหารจัดการพื้นที่รัฐสภา<_>ร่วมมือกับ<_>กทม.<_>จัดสถานที่รองรับการชุมนุมบริเวณพื้นถนน<_>1<_>ช่องจราจร<_>และทางเท้าภายในศูนย์ราชการกรุงเทพมหานคร<_>เกียกกาย<_>(ฝั่งสนามเด็กเล่น)<_>พื้นที่<_>710<_>ตร.ม.<_>รองรับผู้ชุมนุมได้ประมาณ<_>100<_>-<_>200<_>คน<_>ซึ่งเป็นไปตามประกาศกรุงเทพมหานคร<_>เรื่อง<_>จัดให้มีสถานที่เพื่อใช้สำหรับการชุมนุมสาธารณะ<_>(ฉบับที่<_>2)<_>โดยที่เป็นการสมควรกำหนดสถานที่เพื่อใช้สำหรับการชุมนุมสาธารณะให้ชัดเจน<_>เพื่อให้การชุมนุมสาธารณะเป็นไปด้วยความสงบเรียบร้อย<_>ไม่กระทบกระเทือนต่อความมั่นคงของชาติ<_>ความปลอดภัยสาธารณะ<_>ความสงบเรียบร้อยหรือศีลธรรมอันดี<_>ตลอดจนสุขอนามัยของประชาชนหรือความสะดวกของประชาชนที่จะใช้ที่สาธารณะ<_>และไม่กระทบกระเทือนสิทธิและเสรีภาพและศักดิ์ศรีความเป็นมนุษย์ของผู้อื่นอาศัยอำนาจตามความในมาตรา<_>9<_>แห่งพระราชบัญญัติการชุมนุมสาธารณะ<_>พ.ศ.<_>2558<_>และมาตรา<_>49<_>แห่งพระราชบัญญัติระเบียบบริหารราชการกรุงเทพมหานคร<_>พ.ศ.<_>2528<_>ทั้งนี้<_>หากเกินกว่าปริมาณที่จะรับได้<_>บช.น.จะปรับพื้นที่ตามจำนวนผู้ชุมนุมต่อไป", "ขณะเดียวกันผู้บัญชาการตำรวจนครบาล<_>ได้ลงนามคำสั่งกองบัญชาการตำรวจนครบาล<_>ที่<_>315/2566<_>เรื่อง<_>ประกาศห้ามชุมนุมสาธารณะในรัศมีไม่เกินห้าสิบเมตร<_>รอบรัฐสภา<_>ตามมาตรา<_>7<_>วรรคท้าย<_>แห่งพระราชบัญญัติการชุมนุมสาธารณะ<_>พ.ศ.<_>2558<_>โดยประกาศห้ามชุมนุมสาธารณะในรัศมีไม่เกิน<_>50<_>เมตร<_>รอบรัฐสภา<_>รายละเอียดกำหนดพื้นที่ห้ามชุมนุมและพื้นที่ชุมนุมรอบรัฐสภา<_>ทั้งนี้<_>ตั้งแต่วันที่<_>12<_>ก.ค.<_>2566<_>เวลา<_>06.00<_>น.<_>ถึงวันที่<_>15<_>ก.ค.<_>2566<_>เวลา<_>24.00<_>น.<_>ซึ่งอาจมีการปิด<_>ปรับเปลี่ยนเส้นทางการจราจร<_>เพื่ออำนวยความสะดวกในการดูแลการชุมนุม<_>ฯ<_>รวมทั้งมีการจัดเตรียมเส้นทางและสภาพการจราจร<_>กำลังพล<_>อุปกรณ์ต่าง<_>ๆ<_>ยานพาหนะ<_>กล้องวงจรปิด<_>ชุดเคลื่อนที่เร็ว<_>เพื่อแก้ไขสถานการณ์<_>ครอบคลุมพื้นที่รัฐสภาและพื้นที่ต่าง<_>ๆ<_>ในพื้นที่<_>กทม.<_>เป็นไปอย่างมีประสิทธิภาพ", "“ท่านนายกรัฐมนตรีตระหนักถึงสิทธิเสรีภาพในการแสดงออกของประชาชน<_>และอยากเห็นกระบวนการทางรัฐสภาบรรลุสำเร็จเช่นเดืยวกัน<_>จึงขอให้การจัดกิจกรรมทุกอย่างที่จะเกิดขึ้นในวันนี้อยู่ภายใต้กรอบกฏหมาย<_>รวมทั้งการแสดงออกจะไม่นำไปสู่ความขัดแย้งหรือความรุนแรงใดๆ<_>โดยได้กำชับทุกหน่วยงานและเจ้าหน้าที่ที่เกี่ยวข้องเฝ้าติดตามสถานการณ์<_>เตรียมแผนรองรับการปฏิบัติต่าง<_>ๆ<_>ทั้งการแก้ไขปัญหาสภาพการจราจร<_>แผนเผชิญเหตุ<_>และมอบหมายผู้รับผิดชอบพื้นที่ต่าง<_>ๆ<_>ครอบคลุมพื้นที่<_>กทม.<_>เพื่อให้การดูแลสถานการณ์ทุกอย่างเป็นไปด้วยความสงบเรียบร้อยด้วยดี”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6578739881515503, "len_token": 496}, {"label": "LABEL_1", "score": 0.7017782330513, "len_token": 297}], "avg_score": 0.6743173182085814, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”หลังนิตยสารอินเตอร์เนชันแนลลีฟวิง<_>จัดอันดับไทยให้ติดกลุ่มท็อป<_>9<_>ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023", "content": ["“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”หลังนิตยสารอินเตอร์เนชันแนลลีฟวิง<_>จัดอันดับไทยให้ติดกลุ่มท็อป<_>9<_>ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023", "“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”หลังนิตยสารอินเตอร์เนชันแนลลีฟวิง<_>จัดอันดับไทยให้ติดกลุ่มท็อป<_>9<_>ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023<_>ชี้ไทยหนึ่งเดียวในทวีปเอเชีย<_>พร้อมกางผลการจัดอันดับดัชนีค่าครองชีพกรุงเทพฯถูกสุดเทียบ5เมืองหลวง", "วันที่<_>13<_>กรกฎาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีที่นิตยสารอินเตอร์เนชันแนลลีฟวิง<_>ที่เผยแพร่ดัชนีการเกษียณอายุทั่วโลกประจำปี<_>ของประเทศเกษียณอายุชั้นนำจัดอันดับ<_>ประเทศไทยติดกลุ่ม<_>9<_>ประเทศที่มีค่าครองชีพถูกเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023<_>ดังนี้<_>1.โปรตุเกส<_>2.เม็กซิโก<_>3.ปานามา<_>4.เอกวาดอร์<_>5.คอสตาริกา<_>6.สเปน<_>7.กรีซ<_>8.ฝรั่งเศส<_>9.อิตาลีและประเทศไทย<_>โดยประเทศไทยเป็นหนึ่งเดียวในทวีปเอเชีย<_>เคียงคู่กับประเทศอิตาลี", "ทั้งนี้อินเตอร์เนชันแนลลีฟวิง<_>ระบุว่าประเทศไทยไม่ได้เหมาะสมแค่กลุ่มวัยเกษียณเท่านั้น<_>แต่ยังรวมถึงกลุ่มคนที่อยากหาเมืองที่ถูกที่สุดเพื่ออยู่อาศัย<_>แม้ไม่ต้องทำงานก็สามารถอยู่ได้สบายด้วย<_>และยิ่งในปัจจุบันเศรษฐกิจไทยกำลังอยู่ในช่วงขาขึ้น<_>อันเนื่องมาจากแรงหนุนทั้งจากภาคการผลิตและบริการที่เติบโตอย่างต่อเนื่อง<_>บวกกับการที่ประเทศมีทำเลที่ตั้งอยู่บริเวณใจกลางภูมิภาค<_>จึงยิ่งเอื้อให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศมากขึ้นไปอีก", "น.ส.ทิพานัน<_>กล่าวว่า<_>ขณะที่เว็บไซต์<_>numbeo.com<_>ซึ่งเป็นฐานข้อมูลค่าครองชีพระดับโลก<_>เช่น<_>ดัชนีที่อยู่อาศัย<_>ได้จัดทำข้อมูลเปรียบเทียบ<_>ดัชนีค่าครองชีพ<_>5<_>เมืองใหญ่ในอาเซียน<_>พบว่า<_>กรุงเทพฯ<_>ประเทศไทย<_>มีดัชนีค่าครองชีพอยู่ที่<_>44.29<_>สาธารณรัฐสิงคโปร์<_>ประเทศสิงโปร์<_>85.87<_>นครโฮจิมินห์<_>ประเทศเวียดนาม<_>36.47<_>จาการ์ตา<_>ประเทศอินโดนีเซีย<_>35.25<_>และกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>35.71<_>อีกด้วย", "“พล.อ.ประยุทธ์<_>ได้ออกมาตรการส่งเสริมการลงทุน<_>พร้อมกับเร่งขับเคลื่อนเพิ่มขีดความสามารถการแข่งขันให้กับประเทศไทย<_>เชื่อมโยงโครงข่ายคมนาคมสะดวกสบายทั้งภายในประเทศ<_>และเชื่อมโยงไทยสู่ภูมิภาค<_>ควบคู่ไปกับการส่งเสริมเศรษฐกิจสร้างสรรค์<_>ผลักดันซอฟต์พาวเวอร์<_>การท่องเที่ยวเชิงวัฒนธรรม<_>นอกจากช่วยดึงดูดเม็ดเงินของชาวต่างชาติซื้อที่อยู่อาศัย<_>นักลงทุนและนักท่องเที่ยว<_>สร้างงาน<_>สร้างรายได้ให้กับประขาชน<_>”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9375083446502686, "len_token": 496}, {"label": "LABEL_1", "score": 0.9870147705078125, "len_token": 85}], "avg_score": 0.9447511091905288, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานพิธีทำบุญเปิดอาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>รองรับการพัฒนาระบบเทคโนโลยีสารสนเทศด้านงบประมาณในอนาคต", "content": ["นายกฯ<_>เป็นประธานพิธีทำบุญเปิดอาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>รองรับการพัฒนาระบบเทคโนโลยีสารสนเทศด้านงบประมาณในอนาคต", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>(13<_>ก.ค.<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีทำบุญและเปิดอาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>โดยมีนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>นายเฉลิมพล<_>เพ็ญสูตร<_>ผู้อำนวยการสำนักงบประมาณ<_>คณะผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่สำนักงบประมาณ<_>ตลอดจนผู้แทนหัวหน้าส่วนราชการจากหน่วยงานทั้งภาครัฐและเอกชนร่วมพิธีในครั้งนี้", "ทั้งนี้<_>ก่อนเริ่มพิธีฯ<_>นายกรัฐมนตรีได้ถวายพวงมาลัยสักการะศาลพระพรหม<_>พระภูมิ<_>จากนั้นประกอบพิธี<_>ณ<_>ห้องโถงชั้น<_>1<_>โดยจุดธูป<_>เทียน<_>บูชาพระรัตนตรัย<_>ประกอบพิธีสงฆ์<_>พระสงฆ์ให้ศีลและเจริญ<_>พระพุทธมนต์<_>และทำพิธีกดปุ่มเพื่อเปิดแพรคลุมป้ายอาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>ในช่วงท้ายพิธีสมเด็จพระมหาวีรวงศ์<_>(สุชิน<_>อคฺคชิโน)<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสงฆ์ในพิธีได้ประพรมน้ำพระพุทธมนต์เพื่อความเป็นสิริมงคล", "จากนั้น<_>นายกรัฐมนตรีได้ถ่ายภาพร่วมกับคณะผู้บริหารและเจ้าหน้าที่สำนักงบประมาณเพื่อเป็นที่ระลึกในพิธีทำบุญและเปิดแพรคลุมป้ายอาคารสำนักงานแห่งใหม่ของสำนักงบประมาณด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>อาคารสำนักงานแห่งใหม่ของสำนักงบประมาณ<_>ได้รับอนุมัติจากคณะรัฐมนตรี(ครม)<_>เมื่อวันที่<_>23<_>เม.ย.<_>2556<_>ให้สำนักงบประมาณใช้ที่ราชพัสดุ<_>(สำนักบริหารทรัพย์สินไทย<_>เดิม)<_>เนื้อที่<_>5<_>ไร่<_>91<_>ตารางวา<_>ก่อสร้างอาคารสำนักงานแห่งใหม่หรืออาคารสำนักงบประมาณ<_>59<_>ปี<_>เพื่อให้สามารถใช้ประโยชน์ได้อย่างเต็มที่<_>มีพื้นที่สำนักงานและจัดเก็บข้อมูลต่าง<_>ๆ<_>ที่ปลอดภัย<_>ทันสมัย<_>เหมาะสมและสอดคล้องกับสภาพทางกายภาพของพื้นที่และตอบสนองความต้องการใช้พื้นที่ให้สามารถรองรับการปฏิบัติงานของสำนักงบประมาณทั้งในปัจจุบันและอนาคตได้อย่างคุ้มค่า<_>และเกิดประโยชน์สูงสุด<_>การออกแบบสะท้อนเอกลักษณ์ที่โดดเด่นและสอดคล้องกับภารกิจด้านการงบประมาณของประเทศ<_>โดยการออกแบบตัวอาคารได้ใช้สัญลักษณ์ของธนบัตรมาเป็นองค์ประกอบสำคัญ<_>มีรูปทรงอาคารที่ทันสมัยและแปลกตาไปจากอาคารทางสี่เหลี่ยมทั่วไป", "นอกจากนี้<_>ยังเป็นอาคารตามมาตรฐานอาคารเขียวภาคราชการของสถาบันอาคารเขียวไทย<_>ประกอบด้วย<_>2<_>อาคาร<_>ได้แก่<_>อาคารหลัก<_>มีพื้นที่<_>72,000<_>ตารางเมตร<_>เป็นอาคารเพื่อรองรับพื้นที่สำนักงาน<_>ห้องประชุม<_>ที่จอดรถ<_>พื้นที่ให้บริการสาธารณะและแสดงสินค้าในบริเวณส่วนชั้นล่างของอาคาร<_>และอาคารรอง<_>มีพื้นที่<_>3,000<_>ตารางเมตร<_>เป็นอาคารเพื่อรองรับการปฏิบัติงานของศูนย์ข้อมูลเทคโนโลยีสารสนเทศ<_>(data<_>center)<_>เพื่อพัฒนาระบบเทคโนโลยีสารสนเทศของสำนักงบประมาณในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9615087509155273, "len_token": 496}, {"label": "LABEL_1", "score": 0.9181727170944214, "len_token": 134}], "avg_score": 0.9522912453091333, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>จับมือ<_>8<_>บริษัทจัดหางาน<_>ลงนาม<_>mou<_>เพิ่มช่องทางเข้าถึงตำแหน่งงานว่างให้ประชาชน", "content": ["กรมการจัดหางาน<_>จับมือ<_>8<_>บริษัทจัดหางาน<_>ลงนาม<_>mou<_>เพิ่มช่องทางเข้าถึงตำแหน่งงานว่างให้ประชาชน", "วันที่<_>13<_>มิถุนายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ลงนาม<_>mou<_>ร่วมกับ<_>8<_>บริษัทจัดหางาน<_>ตั้งเป้าส่งเสริมประชาชนให้มีงานทำ<_>เพิ่มช่องทางเข้าถึงตำแหน่งงานว่างตามความรู้", "ความถนัดเพื่อวิเคราะห์ความต้องการตลาดแรงงานและแนวโน้มตลาดแรงงานของประเทศ", "โดยมีนายณัฐวุฒิ<_>ภัทรประยูร<_>ผู้อำนวยการ<_>กองพัฒนาระบบบริการจัดหางาน<_>กล่าวรายงาน<_>ณ<_>ห้องรับรอง<_>ชั้น<_>5<_>กระทรวงแรงงาน<_>ท่ามกลางผู้บริหาร<_>และแขกผู้มีเกียรติ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>การลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการส่งเสริมการมีงานทำในวันนี้<_>เพื่อส่งเสริมให้ประชาชนมีงานทำ<_>แก้ปัญหาการว่างงาน<_>การขาดแคลนแรงงาน<_>รวมทั้งเป็นแหล่งรวบรวมข้อมูลเพื่อใช้เตรียมความพร้อมวางแผนกำลังคนให้สอดคล้องกับความต้องการตลาดแรงงานตามแนวทางการพัฒนาประเทศ<_>โดยได้รับความร่วมมือจากหน่วยงานภาคเอกชน<_>จำนวน<_>8<_>แห่ง<_>ได้แก่<_>1)<_>บริษัท<_>อเด็คโก้<_>คอนซัลติ้ง<_>จำกัด<_>2)<_>บริษัทจัดหางาน<_>จ๊อบบีเค<_>ดอท<_>คอม<_>จำกัด<_>3)<_>บริษัทจัดหางาน<_>จ๊อบส์<_>ดีบี<_>(ประเทศไทย)<_>จำกัด<_>4)<_>บริษัทจัดหางาน<_>จ็อบท๊อปกัน<_>จำกัด<_>5)<_>บริษัทจัดหางาน<_>แมนพาวเวอร์โปรเฟสชั่นแนล<_>แอนด์<_>เอ็กเซ็กคูทีฟ<_>จำกัด<_>และ6)<_>บริษัทจัดหางาน<_>เพอร์ซอลเคลลี่<_>เอชอาร์<_>เซอร์วิสเซส<_>(ประเทศไทย)<_>จำกัด<_>7)<_>บริษัทจัดหางาน<_>สเกาท์<_>เอาท์<_>จำกัด<_>และ<_>8)<_>บริษัทจัดหางาน<_>คีย์แมน<_>จำกัดโดยทั้งสองฝ่ายมีข้อตกลงร่วมกัน<_>ดังนี้", "1.<_>เชื่อมโยงตำแหน่งงานว่างกับบริษัทจัดหางานทางอิเล็กทรอนิกส์", "2.<_>แลกเปลี่ยนความร่วมมือการประชาสัมพันธ์กิจกรรมระหว่างหน่วยงาน", "3.<_>สนับสนุนวิทยากรให้ความรู้ด้านแรงงานที่เป็นประโยชน์ต่อการมีงานทำของประชาชน", "4.<_>เปิดโอกาสให้บริษัทจัดหางานเข้าร่วมกิจกรรมนัดพบแรงงานทั้งในส่วนกลางและส่วนภูมิภาค", "นายไพโรจน์<_>กล่าวว่า<_>กรมการจัดหางาน<_>ได้พัฒนาระบบให้บริการจัดหางานแก่ประชาชนทุกกลุ่ม<_>ให้มีงานทำ<_>ตรงกับความรู้ความถนัดของตนเอง<_>ผ่านระบบอิเล็กทรอนิกส์<_>(e-service)<_>บนแพลตฟอร์มไทยมีงานทำ<_>ซึ่งเป็นแหล่งข้อมูลความต้องการแรงงานของหน่วยงานภาครัฐและเอกชน<_>ด้วยการเชื่อมโยงข้อมูลตำแหน่งงานว่าง<_>เพิ่มช่องทางและสร้างโอกาสให้แก่ประชาชนเข้าถึงงานที่หลากหลาย<_>มีคุณภาพ<_>เพื่อได้รับการจ้างงาน<_>โดยเชื่อมโยงแหล่งข้อมูลด้านกำลังแรงงาน<_>(supply)<_>ร่วมกับ<_>กระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงศึกษาธิการ<_>แหล่งข้อมูลด้านความต้องการแรงงาน<_>(demand)<_>ร่วมกับ<_>สำนักงานคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>นายจ้าง/สถานประกอบการ<_>และบริษัทจัดหางาน<_>แหล่งข้อมูลด้านการฝึกอบรมทักษะ", "ฝีมือแรงงาน<_>(up-skill/re-skill)<_>ร่วมกับ<_>กรมพัฒนาฝีมือแรงงงาน<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ให้ประชาชนได้รับความสะดวกและเลือกใช้บริการได้ตรงตามความต้องการ", "“การส่งเสริมการมีงานทำให้ครอบคลุมทุกด้าน<_>จำเป็นต้อง<_>สานงานต่อ<_>ก่องานใหม่<_>สร้างความร่วมมือกัน<_>ขอขอบคุณ<_>หน่วยงานภาคเอกชนทั้ง<_>8<_>แห่ง<_>ที่ร่วมลงนาม<_>mou<_>ในครั้งนี้<_>เพื่อขับเคลื่อนระบบช่วยเหลือผู้ว่างงานให้กลับเข้าสู่ตลาดแรงงานร่วมกับกรมการจัดหางาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9245175123214722, "len_token": 496}, {"label": "LABEL_1", "score": 0.9750819802284241, "len_token": 240}], "avg_score": 0.9410059257693912, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเปิดกิจกรรมปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมายุ<_>91<_>พรรษา<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ปลัดมหาดไทยเปิดกิจกรรมปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมายุ<_>91<_>พรรษา<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัดมหาดไทยเปิดกิจกรรมปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมายุ<_>91<_>พรรษา<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมายุ<_>71<_>พรรษา<_>พร้อมมอบพันธุ์ไม้แก่ภาคีเครือข่าย<_>ฯ", "ปลัดมหาดไทยเปิดกิจกรรมปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมายุ<_>91<_>พรรษา<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมายุ<_>71<_>พรรษา<_>พร้อมมอบพันธุ์ไม้แก่ภาคีเครือข่ายชาวมหาสารคาม<_>และชื่นชมชาวมหาสารคามเป็นต้นแบบของคนไทยในการสืบสานพระราชปณิธานเพื่อสร้างความยั่งยืนให้กับประเทศไทยและโลกใบเดียวนี้", "วันนี้<_>(13<_>ก.ค.<_>66)<_>เวลา<_>14.30<_>น.<_>ที่บริเวณโดมคุ้มเกล้า<_>วิทยาลัยเกษตรและเทคโนโลยีมหาสารคาม<_>ต.เขวา<_>อ.เมืองมหาสารคาม<_>จ.มหาสารคาม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรมปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>91<_>พรรษา<_>12<_>สิงหาคม<_>2566<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566<_>โดยมี<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายอิทธิพงศ์<_>ตันมณี<_>หัวหน้าผู้ตรวจราชการกรมโยธาธิการและผังเมือง<_>ร่วมลงพื้นที่<_>โดยมี<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>นางพรศรี<_>ตรงศิริ<_>ประธานแม่บ้านมหาดไทยจังหวัดมหาสารคาม<_>นายธัญญวัฒน์<_>ชาญพินิจ<_>นายวิวัฒน์<_>อินทร์ไทยวงศ์<_>รองผู้ว่าราชการจังหวัดมหาสารคาม<_>นายผดุงศักดิ์<_>อิ่มเอิบ<_>ปลัดจังหวัดมหาสารคาม<_>นางสาวปราณี<_>วงศ์บุตร<_>หัวหน้าสำนักงานจังหวัดมหาสารคาม<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>13<_>อำเภอ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชน<_>และภาคีเครือข่ายในพื้นที่อำเภอเมืองมหาสารคาม<_>และอำเภอแกดำ<_>รวมกว่า<_>1,200<_>คน<_>ร่วมกิจกรรม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และผู้ร่วมกิจกรรม<_>ร่วมรับชมการแสดงรำถวายพระพร<_>โดยนักศึกษามหาวิทยาลัยมหาสารคาม<_>ถวายธูปเทียนแพ<_>หน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระฉายาลักษณ์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>แล้วมอบพันธุ์กล้าไม้ให้แก่ตัวแทนผู้เข้าร่วมกิจกรรมฯ<_>พร้อมทั้งร่วมตรวจเยี่ยมการขับเคลื่อนโครงการสวนพฤกษศาสตร์โรงเรียนของวิทยาลัยเกษตรและเทคโนโลยีมหาสารคามตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริฯ<_>และนำผู้เข้าร่วมกิจกรรมฯ<_>ร่วมปลูกต้นยางนา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ท่านผู้ว่าราชการจังหวัดมหาสารคาม<_>พร้อมด้วยท่านประธานแม่บ้านมหาดไทยจังหวัดมหาสารคาม<_>และภาคีเครือข่ายในพื้นที่จังหวัดมหาสารคาม<_>ได้ร่วมกันแสดงออกให้เป็นที่ประจักษ์ด้วยการ<_>\"ลุกขึ้นมาเป็นผู้นำ\"<_>ทำสิ่งที่ดีสนองแนวพระราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวผู้ทรงมีความมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอดแนวพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทำให้ประเทศไทยของเรามีความอุดมสมบูรณ์<_>ทั้งทรัพยากรน้ำ<_>ทรัพยากรอาหารตามธรรมชาติ<_>นำไปสู่การพัฒนาคุณภาพชีวิตที่ดี<_>ดังตอนหนึ่งในพระราชดำรัสของสมเด็จพระบรมราชชนนีพันปีหลวง<_>ที่ทรงตรัสไว้ว่า<_>“พระเจ้าอยู่หัวเป็นน้ำ<_>ฉันจะเป็นป่า<_>ป่าที่ถวายความจงรักภักดีต่อน้ำ<_>พระเจ้าอยู่หัวสร้างอ่างเก็บน้ำ<_>ฉันจะสร้างป่า”<_>โดยพระองค์ท่านได้ทรงสนองแนวพระราชปณิธานด้านการบริหารจัดการน้ำของล้นเกล้าฯ<_>พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยความจงรักภักดี<_>เนื่องด้วยทรงมีพระราชหฤทัยที่แน่วแน่ในการบริหารจัดการทรัพยากรธรรมชาติให้พสกนิกรชาวไทย<_>โดยเฉพาะคนภาคตะวันออกเฉียงเหนือได้มีน้ำท่าที่อุดมสมบูรณ์<_>เพื่อทรงเป็นป่าที่จะสร้างความอุดมสมบูรณ์ให้สังคมไทย<_>โดยมีเป้าหมายสุดท้าย<_>คือ<_>พวกเราคนไทยทุกคน", "\"ผมดีใจที่ได้มาเป็นส่วนหนึ่งในการปฏิบัติบูชาเพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>91<_>พรรษา<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>71<_>พรรษา<_>ร่วมกับพี่น้องชาวมหาสารคาม<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดมหาสารคามที่ได้จัดกิจกรรมที่ดีเช่นนี้<_>ซึ่งถือเป็นจังหวัดแรกของประเทศไทยที่สามารถเชิญชวนพี่น้องชาวจังหวัดมหาสารคามมากถึง<_>250,000<_>คน<_>เป็นจังหวัดแรกที่คนทุกหลังคาเรือนช่วยกันปลูก<_>ช่วยกันเพิ่มพื้นที่สีเขียว<_>ซึ่งจะเป็นพื้นที่สีเขียวที่จะยังประโยชน์ไม่เฉพาะชาวมหาสารคาม<_>เพราะการที่พวกเราปลูกต้นไม้<_>จะก่อให้เกิดประโยชน์มากมายมหาศาล<_>ทั้งในเรื่องของการเป็นต้นไม้ที่ช่วยทำให้สภาวะดินฟ้าอากาศเป็นปกติ<_>ซึ่งเป็นสิ่งที่ทั่วโลกพยายามรณรงค์ในเรื่องของการลดภาวะก๊าซเรือนกระจกหรือภาวะโลกร้อน<_>นอกจากนี้<_>ยังก่อให้เกิดสิ่งที่ดีงามสำหรับลูกหลานต่อไปในอนาคต<_>คือ<_>การทำให้ชาวจังหวัดมหาสารคามมีแหล่งอาหารจากธรรมชาติ<_>ที่เราเรียกว่าเป็นไม้กินได้<_>ถึงแม้ว่าเราจะปลูกยางนาหรือไม้ยืนต้นที่ไม่ออกผล<_>แต่ในท้ายที่สุดพวกเห็ดและพืชที่เป็นอาหารก็จะเกิดตามธรรมชาติตามมาในไม่ช้า<_>แม้แต่รังมดแดง<_>ซึ่งเป็นการสร้างแหล่งอาหารหรือความมั่นคงด้านอาหารให้กับลูกหลาน<_>และไม้เหล่านี้ก็ยังสามารถใช้เป็นไม้ใช้สอย<_>ใช้เป็นเชื้อเพลิง<_>ข้าวของเครื่องใช้<_>เป็นที่อยู่อาศัย<_>และในท้ายที่สุดต้นไม้ที่ขึ้นรวม<_>ๆ<_>กันก็จะกลายเป็นป่าที่อุดมสมบูรณ์<_>ทำให้มียาสมุนไพร<_>ยารักษาโรคให้พวกเราเก็บไว้ในยามที่เราจำเป็นต้องใช้ในอนาคตต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>อีกสิ่งหนึ่งที่เป็นเรื่องที่สำคัญที่เป็นวิถีชีวิตของพี่น้องชาวภาคตะวันออกเฉียงเหนือ<_>ซึ่งได้รับพระกรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>คือเรื่องของ<_>\"ผ้าไทย\"<_>โดยพระองค์ท่านได้พระราชทานพระวินิจฉัยและพระราชทานแนวทางในการเสริมสร้างความยั่งยืนให้กับวงการผ้าไทยตามหลัก<_>sustainable<_>fashion<_>พร้อมทั้งพระราชทานโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>โดยเฉพาะอย่างยิ่งการพึ่งพาตนเอง<_>ด้วยการปลูกพืชพันธุ์ที่เป็นไม้ให้สี<_>ซึ่งต้นไม้จำนวนมากที่เราช่วยกันปลูกในวันนี้และในอนาคตนั้น<_>ยังเป็นประโยชน์ในด้านการย้อมสีธรรมชาติได้อีกด้วย<_>ซึ่งคุณประโยชน์ที่พวกเราได้สร้างสรรค์ขึ้นเพื่อแสดงความจงรักภักดีนี้จะเป็นต้นแบบที่ดีของคนทั้ง<_>75<_>จังหวัด<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>ในการที่จะลุกขึ้นมาประกอบคุณงามความดี<_>เพื่อแสดงความจงรักภักดีและก่อให้เกิดประโยชน์ทั้งต่อพวกเราคนไทยเองและต่อชาวโลกทั้งในปัจจุบันและในอนาคต<_>เพราะสิ่งที่ทุกคนทำนี้เป็นเหมือนกับแสงเทียนที่สว่างในใจของคนไทยในทุกจังหวัด<_>และต้องทำให้ทุกคนที่เห็นแสงสว่างที่มหาสารคามแห่งนี้ได้ทำตาม<_>เพื่อให้พวกเราทุกคนจะได้ภาคภูมิใจว่า<_>\"พวกเราไม่เสียชาติเกิดที่ได้ตอบแทนบุญคุณแผ่นดินบ้านเกิดเมืองนอนของเรา\"<_>โดยอาศัยความจงรักภักดีที่พวกเรามีต่อพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ทำกิจกรรมที่จะเป็นการปฏิบัติบูชาที่มีคุณค่ายิ่งกว่าสิ่งใดถวายแด่พระองค์ท่านทุกพระองค์", "\"นอกจากนี้<_>กระทรวงมหาดไทยต้องขอขอบคุณจังหวัดมหาสารคามเป็นพิเศษ<_>และขอฝากนายอำเภอทุกคนรวมทั้งท่านผู้บริหารขององค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>และผู้อำนวยการสถานศึกษาในจังหวัดมหาสารคาม<_>ได้ร่วมกับท่านผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัดขับเคลื่อนให้คุณครูทุกโรงเรียนได้ช่วยกันปลูกต้นไม้<_>โดยการปลูกฝัง<_>แนะนำ<_>และจัดหาพื้นที่ให้นักเรียน<_>นักศึกษาที่จะมาศึกษาเล่าเรียนเป็นลูกศิษย์ของพวกเราได้ช่วยกันปลูกต้นไม้ประจำชีวิตของแต่ละคนไว้ในพื้นที่ที่ตระเตรียมไว้และช่วยกันดูแลรักษาจนกระทั่งเรียนจบ<_>เช่น<_>ถ้าเข้าชั้น<_>ป.1<_>ตลอด<_>6<_>ปีที่เด็กเรียนจบ<_>ถ้าต้นไม้รอด<_>1<_>ต้น<_>รวม<_>6<_>ปี<_>ทั้งชั้นมี<_>100<_>คน<_>เราก็จะมีต้นไม้อย่างน้อย<_>100<_>ต้น<_>และทุกปีเราก็จะมีเด็กเข้าใหม่มาเรื่อย<_>ๆ<_>หรือถ้าเป็นมหาวิทยาลัยมหาสารคาม<_>หรือสถาบันการศึกษาในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา<_>ก็จะรวมแล้วประมาณ<_>60,000<_>กว่าคน/ปี<_>ซึ่งถ้าสามารถช่วยกันตามแนวทางที่กระทรวงมหาดไทยได้ร่วมกับท่านผู้ว่าราชการจังหวัดในเรื่องนี้<_>ก็จะเป็นประโยชน์อย่างยิ่งกับโลกของเราในการที่จะทำให้โลกของเราเป็นพื้นที่ที่มีความร่มเย็นเป็นสุข<_>ดินฟ้าอากาศก็จะเป็นปกติและอุดมสมบูรณ์ยิ่งขึ้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>พวกเราชาวมหาดไทยทุกคนรู้สึกชื่นใจ<_>ชื่นชม<_>และรู้สึกว่าคนมหาสารคามเป็นต้นแบบของคนไทยโดยแท้<_>ที่ท่านสามารถผลักดันโน้มน้าวเชิญชวนคนทุกคนในการสมัครใจที่จะปลูกต้นไม้กันทุกครัวเรือน<_>และขออนุโมทนากับสิ่งที่ดีที่ถือเป็นการ<_>change<_>for<_>good<_>ทำให้เกิดความยั่งยืนของประเทศไทย<_>ความยั่งยืนของโลกใบเดียวนี้ของพวกเราทุกคน<_>ซึ่งสิ่งที่ทุกท่านทำนี้ก็จะส่งผลให้คุณภาพชีวิตของพี่น้องประชาชนทุกคน<_>ชีวิตของเด็ก<_>เยาวชน<_>ลูกหลาน<_>สามารถเติบโตอยู่บนสภาพแวดล้อมที่เอื้อต่อการใช้ชีวิตที่มีความสุขอย่างยั่งยืนตลอดไป", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวว่า<_>การจัดกิจกรรมตาม<_>\"โครงการปลูกต้นไม้เฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>91<_>พรรษา<_>12<_>สิงหาคม<_>2566<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566\"<_>ในวันนี้<_>เป็นการส่งเสริมให้หน่วยงานราชการตลอดจนภาคเอกชน<_>และประชาชนในจังหวัดมหาสารคาม<_>ตระหนักถึงความสำคัญในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คุณค่าและประโยชน์ของต้นไม้<_>ลดปัญหาอุทกภัย<_>ภัยแล้ง<_>pm<_>2.5<_>ลดการพังทลายและการกัดเซาะหน้าดินเพิ่มความชุ่มชื้น<_>ความอุดมสมบูรณ์<_>เป็นแหล่งอาหารของชุมชน<_>เพิ่มความมั่นคงทางอาหาร<_>เพิ่มพื้นที่ป่าในจังหวัดมหาสารคาม<_>จำนวน<_>3,000<_>ไร่<_>โดยมีเป้าหมายการปลูกในภาพรวมทั้ง<_>13<_>อำเภอ<_>จำนวน<_>259,110<_>ต้น<_>ซึ่งได้รับความเมตตาจากภาคีเครือข่ายผู้นำศาสนา<_>อาทิ<_>พระภิกษุ<_>สามเณร<_>และการมีส่วนร่วมของทุกภาคีเครือข่าย<_>ได้แก่<_>ประชาชนทุกครัวเรือน<_>ๆ<_>ละ<_>1<_>ต้น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหาร<_>สมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>อาสาสมัครทรัพยากรและสิ่งแวดล้อมประจำหมู่บ้าน<_>และหมอดินอาสาทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.9387653470039368, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843727350234985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855863451957703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938139915466309, "len_token": 496}, {"label": "LABEL_1", "score": 0.9669073820114136, "len_token": 171}], "avg_score": 0.9749420965354016, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๑๓<_>กรกฎาคม<_>วันคล้ายวันประสูติ<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ", "content": ["๑๓<_>กรกฎาคม<_>วันคล้ายวันประสูติ<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ"], "sentiment": [{"label": "LABEL_1", "score": 0.838969349861145, "len_token": 27}], "avg_score": 0.838969349861145, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.<_>วราวุธ\"<_>ร่วมรำลึก<_>5<_>ปี<_>กู้ภัยถ้ำหลวง<_>จ.เชียงราย<_>ขอบคุณทุกกำลังใจและความร่วมมือจากทุกภาคส่วน", "content": ["\"รมว.<_>วราวุธ\"<_>ร่วมรำลึก<_>5<_>ปี<_>กู้ภัยถ้ำหลวง<_>จ.เชียงราย<_>ขอบคุณทุกกำลังใจและความร่วมมือจากทุกภาคส่วน", "วันที่<_>10<_>กรกฎาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดงานรำลึกครบรอบ<_>5<_>ปี<_>กู้ภัยถ้ำหลวง<_>(5th<_>anniversary<_>of<_>tham<_>luang<_>rescue<_>2018)<_>พร้อมวางพวงมาลัยเพื่อร่วมแสดงความอาลัยและรำลึกถึงคุณงามความดีของ<_>อดีตผู้ว่าราชการจังหวัดเชียงราย<_>นายณรงค์ศักดิ์<_>โอสถธนากร<_>นาวาตรีสมาน<_>กุนันท์<_>(จ่าแซม)<_>เรือโทเบรุต<_>ปากบารา<_>และรำลึกถึง<_>นายดวงเพชร<_>พรหมเทพ<_>(น้องดอม<_>นักฟุตบอลทีมหมูป่า)<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายวราดิศร<_>อ่อนนุช<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>พลเรือโท<_>อาภากร<_>อยู่คงแก้ว<_>ผู้บัญชาการทัพเรือภาคที่<_>3<_>พร้อมด้วย<_>คณะผู้บริหาร<_>ทส.<_>ข้าราชการ<_>และเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง<_>รวมถึงประชาชนและสื่อมวลชน<_>เข้าร่วมงาน<_>ณ<_>อุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>อำเภอแม่สาย<_>จังหวัดเชียงราย", "รมว.ทส.<_>กล่าวว่า<_>หากย้อนกลับไปเมื่อ<_>5<_>ปีที่แล้ว<_>อุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>แห่งนี้<_>เป็นจุดศูนย์รวมแห่งการให้กำลังใจจากประชาชนคนไทยทั้งประเทศ<_>และจากชาวต่างประเทศทั่วโลก<_>รวมถึงการให้ความช่วยเหลือและเสียสละมากมาย<_>ซึ่งได้มีการระดมสรรพกำลัง<_>ความรู้ทางวิชาการหลากหลายแขนง<_>รวมถึงเทคโนโลยีและอุปกรณ์ต่าง<_>ๆ<_>จากทั้งหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ประชาชน<_>ทั้งภายในประเทศและต่างประเทศ<_>ที่ได้ร่วมกันค้นหาและกู้ภัยเพื่อช่วยเหลือ<_>13<_>ชีวิต<_>ที่ติดในถ้ำหลวงเมื่อวันที่<_>23<_>มิถุนายน<_>จนถึงวันที่<_>10<_>กรกฎาคม<_>2561<_>จนเป็นผลสำเร็จ<_>เหตุการณ์ในครั้งนั้น<_>นับเป็นบทเรียนและเครื่องเตือนสติให้กับทุก<_>ๆ<_>คน<_>ในการที่จะเดินหน้าต่อไปในชีวิตได้เป็นอย่างดี<_>พร้อมทั้งขอฝากถึงทุกหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันดูแลอุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>ให้อยู่ในสภาพที่เป็นธรรมชาติมากที่สุด<_>ควบคู่กับการให้ความรู้แก่ประชาชนคนไทยและชาวต่างชาติ<_>เพื่อสร้างความตระหนักรู้ในด้านการอนุรักษ์ทรัพยากรธรรมชาติ<_>พร้อมส่งเสริมการท่องเที่ยวเชิงอนุรักษ์<_>และกระตุ้นเศรษฐกิจในชุมชนอย่างยั่งยืนต่อไป", "สำหรับกิจกรรมงานรำลึกครบรอบ<_>5<_>ปี<_>กู้ภัยถ้ำหลวง<_>ประกอบด้วย<_>การจัดกิจกรรมพิธีทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>34<_>รูป<_>พิธีบวงสรวงเจ้าแม่นางนอน<_>และพิธีเจริญพระพุทธมนต์<_>กิจกรรมการแสดงความรำลึกถึงผู้เสียสละ<_>กิจกรรมการเสวนา<_>ในหัวข้อ<_>\"การเปลี่ยนแปลงถ้ำหลวงที่เกิดขึ้นหลังจากเหตุการณ์ค้นหาและกู้ภัย\"<_>รวมถึงนิทรรศการแสดงเหตุการณ์การกู้ภัยและการจำหน่ายสินค้าชุมชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9708214402198792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9768379926681519, "len_token": 123}], "avg_score": 0.9720169748743824, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>เปิดงานมหกรรมทรัพยากรชีวภาพ<_>สร้างโอกาสทางการตลาด<_>สินค้าชีวภาพจากชุมชน", "content": ["ปลัด<_>ทส.<_>เปิดงานมหกรรมทรัพยากรชีวภาพ<_>สร้างโอกาสทางการตลาด<_>สินค้าชีวภาพจากชุมชน", "วันที่<_>11<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานเปิดงานมหกรรมทรัพยากรชีวภาพและสร้างโอกาสทางการตลาด<_>ภายใต้แนวคิด<_>“bedo-bcg<_>society<_>forum<_>เศรษฐกิจชีวภาพ<_>สร้างสรรค์<_>สร้างอนาคต”<_>จัดโดยสำนักงานพัฒนาเศรษฐกิจจากฐานชีวภาพ<_>(องค์การมหาชน)<_>หรือ<_>bedo<_>พร้อมมอบโล่เกียรติคุณแก่หน่วยงานที่ให้การสนับสนุนช่องทางการตลาดผลิตภัณฑ์ชีวภาพของชุมชน<_>สถาบันการศึกษาที่มีความร่วมมือในการดำเนินงานส่งเสริมการพัฒนาเศรษฐกิจจากฐานชีวภาพ<_>หน่วยงานที่มีส่วนร่วมในการดำเนินงานโครงการตอบแทนคุณระบบนิเวศ<_>และมอบประกาศนียบัตรแก่ชุมชนที่เป็นสมาชิกเครือข่ายไม้มีค่า<_>-<_>ป่าครอบครัว<_>ปี<_>2565<_>และชุมชนที่ดำเนินกิจกรรมท่องเที่ยวชีวภาพในการสร้างคุณค่าและรายได้มีความสำเร็จเป็นรูปธรรม<_>โดยมีคณะผู้บริหาร<_>ทส.<_>กลุ่มเครือข่ายวิสาหกิจชุมชนกว่า<_>60<_>ชุมชน<_>เข้าร่วม<_>ณ<_>ลานอเนกประสงค์<_>ชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ<_>กรุงเทพฯ", "ปกท.ทส.<_>กล่าวว่า<_>การจัดงานมหกรรมทรัพยากรชีวภาพและการสร้างโอกาสทางการตลาด<_>เป็นการสนับสนุนส่งเสริมให้พี่น้องประชาชนได้ใช้ประโยชน์จากความหลากหลายทางชีวภาพ<_>นำทรัพยากรชีวภาพที่มีในชุมชนร่วมกับการใช้ภูมิปัญญาท้องถิ่นมาพัฒนาต่อยอด<_>สร้างเศรษฐกิจจากทรัพยากรชีวภาพและสร้างรายได้ให้กับชุมชนอย่างยั่งยืน<_>เป็นฐานรากสำคัญของความมั่นคงของประเทศ<_>ทั้งยังได้มีการยกระดับแหล่งเรียนรู้เกี่ยวกับความหลากหลายทางชีวภาพของไทย<_>โดยจัดทำเป็นฐานข้อมูล<_>thaibiodiversity.org<_>เพื่อเป็นศูนย์รวมข้อมูลด้านทรัพยากรชีวภาพ<_>ที่มีการตรวจสอบความถูกต้องโดยนักวิชาการผู้เชี่ยวชาญ<_>ซึ่งปัจจุบันมีผู้เข้าใช้งานทั้งจากภาคการศึกษา<_>ผู้ประกอบการ<_>และชุมชน<_>กว่า<_>400,000<_>ครั้งต่อปี<_>นับเป็นโอกาสในการเผยแพร่องค์ความรู้<_>นวัตกรรม<_>รวมถึงการพัฒนาทรัพย์สินทางปัญญาเกี่ยวกับทรัพยากรชีวภาพของชุมชนให้แพร่หลายยิ่งขึ้น<_>และเป็นการสร้างความตระหนักถึงความสำคัญของการพัฒนาเศรษฐกิจจากฐานชีวภาพและการใช้ประโยชน์ทรัพยากรชีวภาพอย่างยั่งยืนไปสู่ประชาชน<_>สอดรับกับการขับเคลื่อนแนวคิดเศรษฐกิจใหม่<_>bcg<_>model<_>:<_>bio<_>-<_>circular<_>-<_>green<_>economy<_>ซึ่งจะทำให้ประชาชนมีคุณภาพชีวิตที่ดียิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9874500036239624, "len_token": 487}], "avg_score": 0.9874500036239624, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>เยี่ยมชมและหารือทางวิชาการด้านไม้กับคณะวนศาสตร์<_>ม.เกษตรฯ<_>ประกอบการจัดสร้างพิพิธภัณฑ์ไม้มีค่าฯ", "content": ["ปลัด<_>ทส.<_>เยี่ยมชมและหารือทางวิชาการด้านไม้กับคณะวนศาสตร์<_>ม.เกษตรฯ<_>ประกอบการจัดสร้างพิพิธภัณฑ์ไม้มีค่าฯ", "วันที่<_>12<_>กรกฎาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เข้าเยี่ยมชมและหารือทางวิชาการเกี่ยวกับไม้มีค่า<_>ณ<_>คณะวนศาสตร์<_>มหาวิทยาลัยเกษตรศาสตร์<_>เพื่อนำข้อมูลที่ได้ไปประกอบการพิจารณาดำเนินโครงการจัดสร้างพิพิธภัณฑ์องค์ความรู้เรื่องไม้มีค่าเพื่อประโยชน์ของแผ่นดิน<_>เฉลิมพระเกียรติฯ<_>รวมทั้งการพัฒนาการวิจัยและใช้ประโยชน์ไม้มีค่าในประเทศต่อไป<_>โดยมี<_>ผศ.ดร.ขวัญชัย<_>ดวงสถาพร<_>ผศ.ดร.กฤษฎาพันธุ์<_>ผลากิจ<_>ผศ.ดร.พิชิต<_>ลำใย<_>นิสิตปริญญาเอกและนิสิตปริญญาโท<_>จากภาควิชาการจัดการป่าไม้<_>คณะวนศาสตร์<_>บรรยายสรุปและร่วมหารือ", "โอกาสนี้<_>ปกท.ทส.<_>และคณะ<_>ยังได้เข้าเยี่ยมชมไม้ทรงคุณค่าพิเศษและไม้ทรงคุณค่าต่าง<_>ๆ<_>บริเวณตึกภาควิชาการจัดการป่าไม้<_>และห้องปฏิบัติการรุกขกาลวิทยาเขตร้อน<_>มากกว่า<_>100<_>ชนิด<_>และชมการสาธิตเทคโนโลยีการศึกษาวิจัยเชิงลึกกับชิ้นไม้ทรงคุณค่าพิเศษในประเทศไทย<_>พร้อมชมการแสดงตัวอย่างการสื่อความหมายต่อสาธารณะจากผลการวิจัย<_>ซึ่งจะเกิดประโยชน์ต่อการยกระดับและพัฒนาโครงการจัดสร้างพิพิธภัณฑ์องค์ความรู้เรื่องไม้มีค่าฯ<_>ให้สมบูรณ์ยิ่งขึ้น<_>พร้อมทั้งได้ให้ข้อเสนอแนะถึงการพัฒนางานวิจัยไม้มีค่าเพื่อนำไปใช้ประโยชน์อย่างจริงจังในรูปแบบต่าง<_>ๆ<_>เช่น<_>การพัฒนาป่าเศรษฐกิจแบบครบวงจร<_>การอนุรักษ์และฟื้นฟูป่าไม้<_>และการจัดการคาร์บอนในต้นไม้<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9616669416427612, "len_token": 340}], "avg_score": 0.9616669416427612, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเชียงของ<_>จังหวัดเชียงราย<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>kick<_>off<_>ประกวด<_>“ทางนี้มีผล<_>ผู้คนรักกัน”", "content": ["นายอำเภอเชียงของ<_>จังหวัดเชียงราย<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>kick<_>off<_>ประกวด<_>“ทางนี้มีผล<_>ผู้คนรักกัน”", "เมื่อวันที่<_>12<_>ก.ค.<_>66<_>นายวิรุฬห์<_>สิทธิวงศ์<_>นายอำเภอเชียงของ<_>เผยว่า<_>อำเภอเชียงของน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ผ่านโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>หรือ<_>soils,<_>where<_>food<_>begins<_>จึงได้บูรณาการภาคีเครือข่าย<_>ลงพื้นที่<_>kick<_>off<_>การประกวดโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ณ<_>โรงเรียนบ้านน้ำม้า<_>ม.3<_>ต.สถาน<_>อ.เชียงของ<_>จ.เชียงราย<_>โดยมี<_>สำนักงานพัฒนาชุมชนอำเภอเชียงของ<_>สำนักงานเกษตรอำเภอเชียงของ<_>ศูนย์ส่งเสริมการเรียนรู้อำเภอเชียงของ<_>ชุดปฏิบัติการกิจการพลเรือนที่<_>314<_>กองร้อยทหารพรานที่<_>3101<_>หน่วยเฉพาะกิจ<_>กรมทหารพรานที่<_>31<_>เทศมนตรีตำบลสถาน<_>กำนันตำบลสถาน<_>ผู้ใหญ่บ้าน<_>ผู้อำนวยการโรงเรียนบ้านน้ำม้า<_>ครู<_>นักเรียน<_>ประชาชน<_>และภาคเอกชนในพื้นที่เข้าร่วมกิจกรรม", "นายวิรุฬห์<_>สิทธิวงศ์<_>นายอำเภอเชียงของ<_>กล่าวว่า<_>พันธกิจสำคัญของกระทรวงมหาดไทย<_>คือการ<_>”บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนทุกพื้นที่ให้มีความสุขที่ยั่งยืน<_>ซึ่งแนวคิด<_>change<_>for<_>good<_>เป็นจุดเริ่มต้นสำคัญที่ทำให้<_>“ผู้นำต้องทำก่อน”<_>ด้วย<_>“passion”<_>ที่มุ่งมั่นตั้งใจที่จะขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ผ่านการสร้างความมั่นคงทางอาหารให้เกิดขึ้น<_>และกระทรวงมหาดไทยยังมุ่งเน้นให้นายอำเภอในฐานะนายกรัฐมนตรีของอำเภอ<_>สร้างทีมงานทุกระดับในพื้นที่<_>ได้แก่<_>ทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>และทีมหมู่บ้าน<_>ซึ่งในทีมงานแต่ละระดับจะต้องมีทีมงานคู่ขนาน<_>ทั้งทีมงานที่เป็นทางการตามกฎหมาย<_>เช่น<_>คณะกรรมการอำเภอ<_>คณะกรรมการตำบล<_>คณะกรรมการหมู่บ้าน<_>และทีมงานที่ไม่เป็นทางการหรือทีมงานจิตอาสา<_>ประกอบไปด้วย<_>7<_>ภาคีเครือข่าย<_>อันได้แก่<_>ภาครัฐ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>ภาคศาสนา<_>ภาควิชาการ<_>และภาคสื่อสารมวลชน<_>โดยทุกภาคส่วนมาร่วมกันขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชนในพื้นที่<_>ให้รับรู้<_>มีส่วนร่วมและเกิดการแก้ไขปัญหาอย่างเป็นรูปธรรม<_>พร้อมที่จะเป็นผู้นำการขับเคลื่อนมาสู่พื้นที่<_>และพร้อมที่จะ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชน<_>ซึ่งนำมาสู่การทำงานที่มาจากการร่วมมือกันของทุกฝ่ายในพื้นที่<_>สร้างการพัฒนาร่วมกัน<_>ก่อให้เกิดผลลัพธ์ที่ดีของการทำงานอย่างเป็นรูปธรรมและยั่งยืน", "นายวิรุฬห์<_>สิทธิวงศ์<_>นายอำเภอเชียงของ<_>กล่าวต่ออีกว่า<_>กิจกรรมการประกวดโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มีการจัดประกวดในตำบลสถานทั้ง<_>16<_>หมู่บ้าน<_>โดยมีการปลูกผักสวนครัว<_>สมุนไพร<_>ไม้ผล<_>มากกว่า<_>30<_>ชนิด<_>บนพื้นที่สาธารณะของหมู่บ้าน<_>ซึ่งจะทำการตัดสินการประกวดในช่วงต้นเดือนกันยายน<_>และทั้ง<_>16<_>หมู่บ้านจะนำผลผลิตในการปลูกครั้งนี้<_>ไปจำหน่าย<_>ณ<_>ตลาดสีเขียว<_>สนามข่วงวัฒนธรรม<_>อำเภอเชียงของ<_>การจัดกิจกรรมประกวดในครั้งนี้<_>ได้น้อมนำและเจริญรอยตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>สร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ต่อยอดไปสู่การนำไปขาย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>ด้วยการบูรณาการภาคีเครือข่ายร่วมกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ช่วยขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>และยังทำให้พี่น้องประชาชนและทุกคนได้ตระหนักรู้ถึงความสำคัญของความมั่นคงด้านอาหาร<_>ความสำคัญของดิน<_>ตามแนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน”<_>เนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>อีกด้วย", "นายวิรุฬห์<_>สิทธิวงศ์<_>นายอำเภอเชียงของ<_>กล่าวทิ้งท้ายว่า<_>ในช่วงกรกฎาคม<_>2566<_>นี้<_>กระทรวงมหาดไทยได้กำหนดเป็นเดือนแห่งการสร้างความตระหนักรู้<_>great<_>food<_>from<_>good<_>soils<_>for<_>better<_>life<_>awareness<_>months<_>ซึ่งทุกพื้นที่ทั่วประเทศจะมีการจัดกิจกรรมร่วมสร้างความตระหนักรู้ในทรัพยากรดินอย่างต่อเนื่อง<_>จึงขอเชิญชวนพี่น้องประชาชน<_>ร่วมกันตระหนักถึงความสำคัญของดิน<_>หันมาอนุรักษ์ทรัพยากรดิน<_>ฟื้นฟูดินให้กลับมาอุดมสมบูรณ์<_>เพื่อที่จะช่วยสร้างความมั่นคงทางอาหารอย่างยั่งยืน<_>ภายใต้แนวคิด<_>“soils,<_>where<_>food<_>begins:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน”<_>และช่วยกันดูแลรักษาสิ่งแวดล้อม<_>อันจะเป็นการช่วยกันยืดอายุและรักษาสภาพแวดล้อมของโลกให้ยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9789410829544067, "len_token": 496}, {"label": "LABEL_1", "score": 0.9926280379295349, "len_token": 496}, {"label": "LABEL_1", "score": 0.974980354309082, "len_token": 207}], "avg_score": 0.9839192804840826, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระกุศลและถวายพระพรเนื่องในโอกาสวันคล้ายวันประสูติ<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>13<_>กรกฎาคม<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระกุศลและถวายพระพรเนื่องในโอกาสวันคล้ายวันประสูติ<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>13<_>กรกฎาคม<_>2566", "วันนี้<_>(13<_>ก.ค.<_>66)<_>เวลา<_>06.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระกุศลและถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>13<_>กรกฎาคม<_>2566<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายสมภพ<_>สมิตะสิริ<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายวัชรเดช<_>เกียรติชานน<_>รักษาการในตำแหน่งที่ปรึกษาด้านการปกครอง<_>นายมานะ<_>สิมมา<_>รักษาการในตำแหน่งที่ปรึกษาด้านกฎหมาย<_>นายทรงกลด<_>สว่างวงศ์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>ช่วยราชการสำนักงานปลัดกระทรวงมหาดไทย<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>ผู้แทนหัวหน้าหน่วยงานรัฐวิสาหกิจ<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>หัวหน้าหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>ข้าราชการ<_>เจ้าหน้าที่<_>คณะกรรมการและสมาชิกสมาคมแม่บ้านมหาดไทย<_>และพุทธศาสนิกชน<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ร่วมพิธีถวายราชสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>20<_>รูป<_>เพื่อถวายเป็นพระกุศล<_>โดยได้รับเมตตาจาก<_>ท่านเจ้าประคุณ<_>สมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำพระภิกษุสงฆ์<_>สามเณร<_>เดินบิณฑบาต<_>เนื่องในโอกาสวันคล้ายวันประสูติฯ<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพ<_>และวางแจกันดอกไม้เบื้องหน้าพระรูป<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>และ<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>วางแจกันดอกไม้เบื้องหน้าพระรูป<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีฯ<_>กล่าวถวายพระพร<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>โดยมีใจความสำคัญว่า<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>ทรงปฏิบัติพระกรณียกิจนานัปการ<_>ด้วยพระวิริยะ<_>อุตสาหะ<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>แก่พสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งการให้ความช่วยเหลือพสกนิกรด้านสังคมสงเคราะห์<_>การสาธารณสุข<_>โดยทรงรับโครงการต่าง<_>ๆ<_>ของสภากาชาดไทยไว้ในพระอุปถัมภ์หลายโครงการ<_>ทรงจัดตั้งมูลนิธิ<_>และโครงการส่วนพระองค์อีกหลายโครงการ<_>โดยเฉพาะ<_>\"มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย\"<_>ซึ่งเป็นองค์กรการกุศล<_>ให้การช่วยเหลือผู้ตกทุกข์ได้ยากจากอุทกภัย<_>หรือภัยพิบัติที่รุนแรง<_>ให้มีขวัญกำลังใจ<_>และมีชีวิตที่ดีขึ้น<_>โดยได้จัดทำโครงการจัดและแจกถุงยังชีพพระราชทาน<_>โครงการจัดตั้งโรงครัวพระราชทาน<_>โครงการช่วยเหลือด้านที่อยู่อาศัยให้ผู้ประสบภัยได้อยู่อาศัยชั่วคราว<_>และการสร้างบ้านถาวรให้กับผู้ขาดแคลนทุนทรัพย์<_>โดยด้านสาธารณสุข<_>ทรงรับโครงการช่วยลดการติดเอดส์จากแม่สู่ลูก<_>สภากาขาดไทย<_>ไว้ในพระอุปถัมภ์<_>เพื่อให้การช่วยเหลือผู้ติดเชื้อเอดส์<_>ทั้งการรักษาพยาบาล<_>ยารักษาโรค<_>และความเป็นอยู่ของผู้ติดเชื้อ<_>พร้อมทั้งจัดตั้ง<_>\"กองทุนยา<_>พระเจ้าวรวงศ์เธอฯ<_>กรมหมื่นสุทธนารีนาถ<_>สำหรับผู้ติดเชื้อเอดส์<_>สภากาชาดไทย\"<_>เพื่อช่วยเหลือค่ารักษาพยาบาลและค่ายาให้แก่ผู้ติดเชื้อที่ยากจน", "\"นอกจากนี้<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>ยังทรงรับสมาคมส่งเสริมสถานภาพสตรีไว้ในอุปถัมภ์<_>เพื่อให้ความช่วยเหลือผู้หญิงและเด็ก<_>ที่ประสบปัญหาวิกฤตชีวิต<_>ผ่านกระบวนการช่วยเหลือ<_>ฟื้นฟู<_>สร้างความเข้มแข็ง<_>โดยให้การศึกษาและฝึกอาชีพ<_>เพื่อพัฒนาคุณภาพชีวิตและสถานภาพให้ยืนหยัดได้ในสังคมอย่างเหมาะสม<_>และทรงเป็นประธานมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อช่วยเด็กและเยาวชน<_>รวมทั้งสามเณรที่ประพฤติดี<_>แต่ยากไร้หรือขัดสนจากหมู่บ้านต่าง<_>ๆ<_>ทั่วประเทศ<_>ให้มีโอกาสได้รับการศึกษาอบรมอย่างต่อเนื่อง<_>จนสามารถประกอบอาชีพที่สุจริต<_>เป็นพลเมืองที่ดีของชาติ<_>รู้จักบำเพ็ญตนให้เป็นประโยชน์ต่อผู้อื่นและสังคม<_>มีความจงรักภักดีต่อชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมทั้งพัฒนาประเทศชาติให้เจริญรุ่งเรืองสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "\"เนื่องในโอกาสอันเป็นมงคลนี้<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันถวายความจงรักภักดี<_>ด้วยการปฏิบัติบูชาผ่านกิจกรรมจิตอาสาเราทำความ<_>ดี<_>ด้วยหัวใจ<_>ในทุกจังหวัด<_>ทั่วประเทศ<_>และสำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>13<_>กรกฎาคม<_>2566<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>https://wellwishes.royaloffice.th<_>ระหว่างวันที่<_>12<_>–<_>14<_>กรกฎาคม<_>2566<_>โดยพร้อมเพรียงกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8889033794403076, "len_token": 496}, {"label": "LABEL_1", "score": 0.9167593121528625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9724556803703308, "len_token": 380}], "avg_score": 0.9221150536231327, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอแกดำ<_>จังหวัดมหาสารคาม<_>บูรณาการภาคีเครือข่ายระดับอำเภอ<_>ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>มุ่งส่งเสริมและพัฒนาคุณภาพชีวิตประชาชน<_>สู่วิถีพอเพียง", "content": ["นายอำเภอแกดำ<_>จังหวัดมหาสารคาม<_>บูรณาการภาคีเครือข่ายระดับอำเภอ<_>ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>มุ่งส่งเสริมและพัฒนาคุณภาพชีวิตประชาชน<_>สู่วิถีพอเพียง", "นายอำเภอแกดำ<_>จังหวัดมหาสารคาม<_>บูรณาการภาคีเครือข่ายระดับอำเภอ<_>ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>มุ่งส่งเสริมและพัฒนาคุณภาพชีวิตประชาชน<_>สู่วิถีพอเพียงอย่างยั่งยืน", "วันนี้<_>(13<_>กรกฎาคม<_>2566)<_>พันจ่าโท<_>ทองเเดง<_>ปินะเก<_>นายอำเภอแกดำ<_>เผยว่า<_>อำเภอแกดำมุ่งมั่นในการขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขมากยิ่งขึ้น<_>จึงได้บูรณาการภาคีเครือข่ายระดับอำเภอลงพื้นที่เยี่ยมเยียน<_>ช่วยเหลือ<_>และมอบสิ่งของจาก<_>“กองทุนปันสุข<_>บรรเทาทุกข์ชาวแกดำ”<_>ให้กับผู้ป่วยติดเตียง<_>ผู้ยากไร้<_>และคนชรา<_>โดยมีเจ้าหน้าที่อำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>สารวัตรกำนัน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>อสม.<_>และจิตอาสาเข้าร่วมกิจกรรมในครั้งนี้", "พันจ่าโท<_>ทองเเดง<_>ปินะเก<_>นายอำเภอแกดำ<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญอย่างยิ่งในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>และตระหนักถึงความสำคัญในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>โดยเฉพาะอย่างยิ่งการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ดังนั้น<_>“ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>โดยมี<_>\"นายอำเภอ\"<_>เป็นผู้นำทีมอำเภอ<_>อันประกอบด้วย<_>ทีมที่เป็นทางการ<_>คือ<_>ข้าราชการ<_>นำโดยปลัดอำเภอประจำตำบล<_>บุคลากรของทุกส่วนราชการในพื้นที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>และทีมจิตอาสา<_>อันประกอบด้วย<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ภายใต้ชื่อ<_>\"โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>เป็นการตอกย้ำถึงบทบาทของนายอำเภอ<_>ในฐานะผู้นำการบูรณาการของพื้นที่<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>โดยมีเป้าหมายคือ<_>\"ประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>เป็นโอกาสที่ต่อยอดไปสู่การสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ให้แก่คนในชุมชน<_>เสริมสร้างเศรษฐกิจฐานรากให้มั่นคงอย่างยั่งยืน\"", "พันจ่าโททองเเดง<_>ปินะเก<_>นายอำเภอแกดำ<_>กล่าวต่ออีกว่า<_>ที่ประชุมคณะกรรมการบริหารงานอำเภอ<_>(กบอ)<_>อำเภอแกดำ<_>ได้มีมติเห็นชอบ<_>เมื่อวันที่<_>20<_>พฤษภาคม<_>2563<_>จัดตั้ง<_>\"กองทุนปันสุข<_>บรรเทาทุกข์ชาวแกดำ\"<_>โดยได้รับเมตตาจาก<_>พระเทพสิทธาจารย์<_>เจ้าคณะจังหวัดมหาสารคาม<_>เป็นองค์อุปถัมภ์ในการจัดตั้งกองทุนฯ<_>มีเป้าหมายเพื่อบรรเทาความเดือดร้อนให้กับผู้ที่ได้รับผลกระทบจากการดำรงชีพในภาวะต่าง<_>ๆ<_>เช่น<_>ภัยพิบัติ<_>ตลอดจนผู้ป่วยติดเตียง<_>ผู้ยากไร้และคนชรา<_>ซึ่งการลงพื้นที่ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนในครั้งนี้<_>ได้ออกเยี่ยมเยียนพร้อมมอบสิ่งของและเงินของกองทุนฯ<_>ให้กับผู้ป่วยติดเตียง<_>ผู้ยากไร้และคนชรา<_>ดังนี้<_>1)<_>มอบพัดลม<_>1<_>ตัว<_>ให้นายทองม้วน<_>ต.แกดำ<_>ผู้ป่วยติดเตียง<_>2)<_>มอบไม้เท้าพยุงเดิน<_>1<_>อัน<_>ให้นางเพ็ญศรี<_>ม.18<_>ต.แกดำ<_>ผู้เดินไม่สะดวก<_>3)<_>มอบไม้เท้าพยุงเดิน<_>1<_>อัน<_>ให้นางเพียร<_>ม.18<_>ต.แกดำ<_>ผู้เดินไม่สะดวก<_>4)<_>มอบนม<_>1<_>ลัง<_>ให้นางจำปา<_>ม.18<_>ต.แกดำ<_>ผู้ป่วยติดเตียง<_>5)<_>มอบไม้เท้าพยุงเดิน<_>1<_>อัน<_>ให้นางออรวี<_>ม.18<_>ต.แกดำ<_>ผู้เดินไม่สะดวก<_>6)<_>มอบไม้เท้าพยุงเดิน<_>1<_>อัน<_>ให้นางทับทิม<_>ม.18<_>ต.แกดำ<_>ผู้เดินไม่สะดวก<_>7)<_>มอบกางเกงผ้าอ้อมผู้ใหญ่สำเร็จรูป<_>1<_>เเพ็ค<_>ให้นางเรียง<_>ม.8<_>ต.แกดำ<_>ผู้ป่วย<_>8)<_>มอบกางเกงผ้าอ้อมผู้ใหญ่สำเร็จรูป<_>1<_>เเพ็ค<_>ให้นางบุญจันทร์<_>ม.15<_>ต.หนองกุง<_>ผู้ป่วยติดเตียง<_>และ<_>9)<_>มอบรถวีลเเชร์<_>1<_>คัน<_>ให้นางคำมูล<_>ม.6<_>ต.หนองกุง<_>ผู้ป่วย<_>ซึ่งจะได้บรรเทาทุกข์ในเบื้องต้นในลักษณะยาฝรั่งให้กับพี่น้องประชาชนได้กลับมามีความสุข", "พันจ่าโท<_>ทองเเดง<_>ปินะเก<_>นายอำเภอแกดำ<_>กล่าวในช่วงท้ายว่า<_>การผลึกกำลังอย่างเข้มแข็งของภาคีเครือข่ายด้วยความมุ่งมั่นที่จะเสริมสร้างความยั่งยืนให้กับประชาชนในทุกมิติ<_>โดยเฉพาะการลงพื้นที่ไปพบพี่น้องประชาชนนั้น<_>ทำให้พี่น้องประชาชนเกิดความอุ่นใจ<_>เกิดความมั่นใจ<_>ว่า<_>“ข้าราชการไม่ทอดทิ้งประชาชน”<_>และเราจะ<_>“ทำงานร่วมกับพี่น้องประชาชน”<_>พัฒนาไปกับพี่น้องประชาชน<_>ซึ่งจะได้กำหนดแผนในการขับเคลื่อนในมิติ<_>“ยาไทย”<_>คือการเสริมสร้างความยั่งยืนของชีวิต<_>อาทิ<_>การส่งเสริมการปลูกพืชผักสวนครัวพืชสมุนไพรให้กับสมาชิกในครัวเรือนกลุ่มเป้าหมายเพื่อให้ได้มีแหล่งอาหารภายในบ้านของตนเอง<_>รวมถึงการส่งเสริมความรู้รักสามัคคีของคนในชุมชนด้วยกิจกรรมต่าง<_>ๆ<_>เพื่อทำให้ทุกพื้นที่เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>นำมาซึ่งคุณภาพชีวิตที่ดี<_>มีอาหารการกินที่บริบูรณ์<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>มีชีวิตที่ยืนยาวด้วยสุขภาพที่แข็งแรงในชุมชนและสังคมที่มีความสุขอย่างปลอดภัย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.973509669303894, "len_token": 496}, {"label": "LABEL_1", "score": 0.9379956126213074, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933195114135742, "len_token": 241}], "avg_score": 0.9630953950410148, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ข่าวดี!<_>รับชายไทยทำงานภาคเกษตรและปศุสัตว์เกาหลีใต้กว่า<_>2<_>พันคน", "content": ["​ข่าวดี!<_>รับชายไทยทำงานภาคเกษตรและปศุสัตว์เกาหลีใต้กว่า<_>2<_>พันคน", "กรมการจัดหางาน<_>กระทรวงแรงงาน<_>เปิดรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>13<_>(เพศชาย)<_>เพื่อไปทำงานเกาหลีใต้ในกิจการเกษตรและปศุสัตว์<_>จำนวน<_>2,513<_>อัตรา<_>สมัครได้ตั้งแต่บัดนี้ถึง<_>14<_>กรกฎาคม<_>2566", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานเปิดรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>13<_>เพื่อสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ<_>(eps)<_>โดยในรอบนี้ได้รับโควตาผู้สอบผ่านประเภทงานเกษตร/ปศุสัตว์<_>เพศชาย<_>จำนวน<_>2,513<_>อัตรา<_>ซึ่งภายหลังจากดำเนินการทดสอบเสร็จสิ้น<_>จะประกาศรายชื่อผู้ที่มีคะแนนรวมสูงสุดลงมาจนครบจำนวนที่กำหนดตามโควตา<_>และผู้มีรายชื่อตามประกาศดังกล่าวจะมีสิทธิยื่นใบสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบฯ<_>พร้อมขึ้นทะเบียนไว้<_>2<_>ปี<_>นับแต่วันประกาศผลการทดสอบ<_>สมัครได้ตั้งแต่บัดนี้ถึง<_>14<_>ก.ค.<_>66<_>ไม่เว้นวันหยุดราชการ", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>ผู้ที่ประสงค์จะสมัครไปทำงานสาธารณรัฐเกาหลี<_>สามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>โดยสามารถศึกษาวิธีการลงทะเบียน<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประชาสัมพันธ์<_>หัวข้อ<_>ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>13<_>ซึ่งแรงงานที่สนใจสมัครทดสอบภาษาเกาหลีฯ<_>ต้องยื่นคำขอการสมัคร<_>โดยคนหางานกรอกข้อมูลการสมัครและแนบเอกสารผ่านระบบออนไลน์<_>เลือกศูนย์สอบ<_>ซึ่งมีสถานที่สอบให้เลือก<_>2<_>ศูนย์<_>คือ<_>ศูนย์สอบกรุงเทพมหานคร<_>และศูนย์สอบอุดรธานี<_>มีค่าสมัครสอบ<_>จำนวน<_>890<_>บาท<_>สามารถชำระได้<_>4<_>ช่องทาง<_>ได้แก่<_>1.เคาน์เตอร์<_>2.atm<_>/<_>adm<_>3.internet<_>banking<_>ของธนาคารกรุงไทย<_>และ<_>4.ต่างธนาคาร<_>cross<_>bank<_>bill<_>payment", "“คุณสมบัติผู้สมัครมีดังนี้<_>เป็นเพศชาย<_>อายุระหว่าง<_>18<_>-<_>39<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>สายตาไม่บอดสี<_>ร่างกายสมบูรณ์<_>สุขภาพแข็งแรง<_>และไม่เป็นโรคที่อาจจะเป็นอุปสรรคต่อการทำงาน<_>หรือเป็นโรคติดต่อตามที่ทางการเกาหลีกำหนด<_>มีความประพฤติดี<_>ไม่มีประวัติกระทำผิดทางอาญาหรือเป็นภัยต่อสังคมและความมั่นคง<_>เป็นบุคคลซึ่งไม่ถูกห้ามเดินทางออกนอกประเทศ<_>เป็นบุคคลซึ่งไม่มีประวัติการถูกเนรเทศ<_>เคยถูกปฏิเสธการเข้าสาธารณรัฐเกาหลี<_>หรือเคยกระทำผิดกฎหมายของสาธารณรัฐเกาหลี<_>เป็นบุคคลซึ่งไม่มีประวัติเกี่ยวข้องกับยาเสพติดทุกชนิด<_>ไม่เคยพำนักอาศัยในสาธารณรัฐเกาหลีด้วยวีซ่า<_>e-9<_>หรือ<_>e-10”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่ยื่นใบสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ<_>(eps)<_>และได้รับการอนุมัติข้อมูลบัญชีรายชื่อเพื่อเสนอให้นายจ้างพิจารณาคัดเลือกไม่ได้รับรองว่าผู้สมัครจะได้รับการคัดเลือกให้เดินทางไปทำงานสาธารณรัฐเกาหลีทุกคน<_>กรณีมีนายจ้างคัดเลือกแต่ถูกยกเลิกสัญญาจ้างงาน<_>ซึ่งความผิดเกิดจากนายจ้างจะถูกนำรายชื่อเสนอให้นายจ้างรายใหม่คัดเลือก<_>หากความผิดเกิดจากผู้สมัคร<_>จะถูกลบรายชื่อออกจาก", "ระบบ<_>กรณีไม่มีนายจ้างคัดเลือกภายใน<_>1<_>ปี<_>กรมการจัดหางานจะต่ออายุบัญชี<_>รายชื่อให้ปีที่<_>2<_>โดยไม่ต้องสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ใหม่<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>กรมการจัดหางาน<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9378752112388611, "len_token": 496}, {"label": "LABEL_0", "score": 0.52243971824646, "len_token": 285}], "avg_score": 0.7698985724381997, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เชิญชวนผู้สนใจร่วมสมัครแข่งขันงานวิ่ง<_>“ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ได้ตั้งแต่วันนี้<_>-<_>30<_>ก.ค.<_>66", "content": ["ปลัดมหาดไทย<_>เชิญชวนผู้สนใจร่วมสมัครแข่งขันงานวิ่ง<_>“ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ได้ตั้งแต่วันนี้<_>-<_>30<_>ก.ค.<_>66", "ปลัดมหาดไทย<_>เชิญชวนผู้สนใจร่วมสมัครแข่งขันงานวิ่ง<_>“ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>เต็มอิ่มกับบรรยากาศรื่นรมย์ตลอดเส้นทางธรรมชาติ<_>ตอกย้ำแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>คืนความสมบูรณ์ให้แก่ดินและธรรมชาติ", "ปลัดมหาดไทย<_>เชิญชวนผู้สนใจร่วมสมัครแข่งขันงานวิ่ง<_>“ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>เต็มอิ่มกับบรรยากาศรื่นรมย์ตลอดเส้นทางธรรมชาติ<_>ตอกย้ำแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>คืนความสมบูรณ์ให้แก่ดินและธรรมชาติ<_>เติมเต็มความรักความสุขให้คนในชุมชน<_>ได้ตั้งแต่วันนี้<_>-<_>30<_>ก.ค.<_>66", "วันนี้<_>(13<_>ก.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการจัดกิจกรรมงานวิ่ง<_>“pang<_>pu<_>loh<_>trail”<_>(ปางปูเลาะเทรล)<_>ที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ที่เป็นการจัดกิจกรรมโดยจังหวัดพะเยา<_>เพื่อสร้างความตระหนักรู้ในทรัพยากรป่าไม้และธรรมชาติอันงดงามของประเทศไทย<_>โดยเฉพาะการให้ความสำคัญในทรัพยากรดิน<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยได้ให้ความสำคัญในการขจัดความยากจนทุกช่วงวัย<_>ด้วยการสร้างความมั่นคงทางอาหารและส่งเสริมให้ประชาชนมีสุขภาพที่ดี<_>มีการรวมกลุ่มในลักษณะ<_>คุ้มบ้าน<_>หย่อมบ้าน<_>หรือป๊อกบ้าน<_>เพื่อดูแลซึ่งกันและกัน<_>ให้ทุกครัวเรือนในหมู่บ้าน/ชุมชนเป็นพื้นที่แห่งความสุข<_>โดยในโอกาสวันดินโลกประจำปี<_>พ.ศ.<_>2565<_>กระทรวงมหาดไทยได้เน้นย้ำให้ทุกพื้นที่ร่วมกันขับเคลื่อนการสร้างความมั่นคงทางอาหารด้วยแนวคิด<_>“soils,<_>where<_>food<_>begins<_>หรือ<_>อาหารก่อกำเนิดเกิดจากดิน”<_>เพื่อมุ่งหวังให้เกิดการอนุรักษ์และฟื้นฟูดินอย่างเป็นรูปธรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>ได้กำหนดให้เดือนมิถุนายน<_>และเดือนกรกฎาคม<_>2566<_>เป็นเดือนแห่งการสร้างการตระหนักรู้ในทรัพยากรดิน<_>ด้วยแนวคิด<_>\"great<_>food<_>from<_>good<_>soil<_>for<_>better<_>life<_>หรือ<_>ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวิตมีสุข\"<_>ซึ่งที่ผ่านมาโดยกระทรวงมหาดไทย<_>ร่วมกับทุกภาคีเครือข่าย<_>นำหลักการ<_>บวร<_>บรม<_>ครบ<_>มาใช้<_>และได้มีการจัดกิจกรรมดี<_>ๆ<_>เกิดขึ้นในหลายพื้นที่<_>อาทิ<_>พิธีบรรจุพระบรมสารีริกธาตุที่พระเศียร<_>\"พระพุทธบารมีรักษาป่า<_>รักษาธรรม<_>รักษาชีวิตสัตว์\"<_>ตามโครงการปลูกป่าเฉลิมพระเกียรติสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>\"ป่านี้มีผล<_>ผู้คนรักกัน\"<_>เขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ต้นน้ำ<_>กลางน้ำ<_>ปลายน้ำ<_>แก้ปัญหาหมอกควันไฟป่าที่เหตุแห่งปัญหา<_>ส่งเสริมให้ทุก<_>ๆ<_>ภาคส่วนมีส่วนร่วมด้วยช่วยกันด้วย<_>\"ความสามัคคีเป็นพลังค้ำจุนแผ่นดินไทย\"<_>ในโครงการ<_>\"บวร\"<_>จังหวัดเชียงราย<_>ซึ่งเป็นส่วนหนึ่งของการเฉลิมฉลองเนื่องในการจัดงานวันดินโลก<_>ปี<_>2565<_>(world<_>soil<_>day<_>2022)<_>ที่วัดพุทธอุทยานดอยอินทรีย์<_>ในพื้นที่เขตห้ามล่าสัตว์ป่าดอยอินทรีย์<_>หมู่ที่<_>3<_>ต.ดอยฮาง<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>เพื่อแสดงออกถึงความตั้งใจในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติให้เกิดขึ้นอย่างเป็นรูปธรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>กิจกรรมงานวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ในครั้งนี้<_>ไม่ใช่แค่<_>\"การวิ่ง\"<_>ผู้เข้าร่วมกิจกรรมจะได้มีโอกาสสัมผัสวิถีชีวิต<_>อัตลักษณ์<_>วัฒนธรรม<_>ของพี่น้องชนเผ่า<_>ผ่านเส้นทางทางธรรมชาติ<_>ทั้งจุดชมวิวป่าสน<_>จุดชมวิวบ้านปางปูเลาะ<_>เส้นทางศึกษาธรรมชาติ<_>ปางปูเลาะ-<_>ผาแดง<_>-ป่าเมี้ยง<_>-<_>และจุดชมวิวผาแดง<_>และกิจกรรมปลูกป่าพญาเสือโคร่ง<_>สร้างระบบนิเวศที่สมบูรณ์คืนดินดีให้ผืนแผ่นดินไทย<_>ซึ่งจะเป็นส่วนหนึ่งในการสนับสนุนหรือโปรโมทการท่องเที่ยวของประเทศไทย<_>สู่การยกระดับการท่องเที่ยวชุมชนบนพื้นที่สูง<_>ซึ่งจะมีการจัดกิจกรรมงานวิ่งในวันอาทิตย์ที่<_>6<_>สิงหาคม<_>2566<_>ณ<_>บริเวณเขตพัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>(พิกัด<_>google<_>map<_>:<_>https://goo.gl/maps/up7yxsaqcwacg5xc7)<_>โดยเปิดรับสมัครผู้เข้าร่วมแข่งขันจนถึง<_>30<_>กรกฎาคม<_>2566<_>จำกัดเพียง<_>500<_>คน<_>ประกอบไปด้วยการแข่งขัน<_>3<_>เส้นทาง<_>ได้แก่<_>1.ระยะ<_>20<_>กิโลเมตร<_>ค่าสมัคร<_>990<_>บาท<_>ความชันสะสม<_>+1,008<_>เมตร<_>เวลาปล่อยตัว<_>05.30<_>น.<_>เวลาตัดตัว<_>(cut-off)<_>6<_>ชั่วโมง<_>30<_>นาที<_>เวลาสิ้นสุด<_>11.30<_>น.<_>2.<_>ระยะ<_>10<_>กิโลเมตร<_>ค่าสมัคร<_>590<_>บาท<_>ความชันสะสม<_>+386<_>เมตร<_>เวลาปล่อยตัว<_>06.00<_>น.<_>เวลาตัดตัว<_>(cut-off)<_>3<_>ชั่วโมง<_>เวลาสิ้นสุด<_>09.00<_>น.<_>และ<_>3.<_>ระยะ<_>5<_>กิโลเมตร<_>ค่าสมัคร<_>390<_>บาทความชันสะสม<_>+<_>191<_>เมตร<_>เวลาปล่อยตัว<_>06.30<_>น.<_>เวลาตัดตัว<_>(cut-off)<_>1<_>ชั่วโมง<_>30<_>นาที<_>เวลาสิ้นสุด<_>08.00<_>น.สำหรับประเภทการแข่งขันแบบ<_>overall<_>1<_>-<_>10<_>จะได้รับของที่ระลึกพิเศษจากชุมชน<_>รวม<_>60<_>รางวัล<_>ประกอบด้วย<_>10<_>คนแรก<_>ระยะ<_>20<_>กิโลเมตร<_>20<_>รางวัล<_>10<_>คนแรก<_>ระยะ<_>10<_>กิโลเมตร<_>20<_>รางวัล<_>และ<_>10<_>คนแรก<_>ระยะ<_>5<_>กิโลเมตร<_>20<_>รางวัล<_>ซึ่งผู้สนใจสามารถสมัครเข้าร่วมการแข่งขันได้ที่<_>https://forms.gle/2nw95ne2rwaqkw8d6<_>นอกจากนี้<_>ผู้สนใจสามารถติดตามข้อมูลข่าวสารได้ที่<_>แฟนเพจ<_>facebook<_>“pang<_>pu<_>loh<_>trail”", "“ขอเชิญชวนผู้สนใจเข้าร่วมสมัครเป็นผู้แข่งขันในกิจกรรมงานวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>สมัครได้ตั้งแต่วันนี้จนถึง<_>30<_>กรกฎาคม<_>2566<_>ทาง<_>https://forms.gle/2nw95ne2rwaqkw8d6<_>เพื่อร่วมเป็นส่วนหนึ่งในการสนับสนุนกิจกรรมดี<_>ๆ<_>ที่เกิดจากความตั้งใจของท่านผู้ว่าราชการจังหวัดพะเยา<_>ท่านนายอำเภอ<_>และภาคีเครือข่ายที่เกี่ยวข้อง<_>นอกจากจะเป็นการแสดงออกถึงการให้ความสำคัญในทรัพยากรดิน<_>เพื่อขยายผลการสร้างความมั่นคงทางด้านอาหารจากบ้านสู่ชุมชน<_>จากชุมชนสู่ธรรมชาติ<_>เพื่อคืนความอุดมสมบูรณ์ให้แก่พื้นที่สูง<_>ส่งเสริมการสร้างรายได้ให้แก่คนในชุมชนให้เกิดเศรษฐกิจหมุนเวียนตลอดทั้งปี<_>ป่าที่สมบูรณ์จะนำมาซึ่งสภาพอากาศที่เป็นปกติทำให้ฝนตกต้องตามฤดูกาล<_>พืชผลทางการเกษตรก็ได้รับสารอาหารที่ครบถ้วน<_>คนที่กินก็ได้รับสุขภาพที่ดี<_>คนที่ให้ก็มีความสุข<_>ฉะนั้นจะเห็นว่าการจัดกิจกรรมการวิ่งไม่ใช้เป็นเพียงการวิ่งเพียงอย่างเดียว<_>แต่เป็นการเติมเต็มความรักความสุขให้คนในชุมชนชาวอำเภอแม่ใจ<_>ดินแดนมหัศจรรย์<_>พื้นที่ปลูกชาและกาแฟ<_>และตอกย้ำว่าประเทศไทยเป็นพื้นที่แห่งความยั่งยืนอย่างแท้จริง”<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9875754117965698, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896134734153748, "len_token": 496}, {"label": "LABEL_1", "score": 0.9743116497993469, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904304146766663, "len_token": 332}], "avg_score": 0.9850369027682713, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้องบี<_>ขอเชิญชวนเข้าร่วมกิจกรรม<_>\"srisaman<_>run<_>for<_>health<_>by<_>your<_>heart<_>2023\"<_>ศรีสมาน<_>เดิน-วิ่ง<_>เพื่อสุขภาพ<_>2566", "content": ["น้องบี<_>ขอเชิญชวนเข้าร่วมกิจกรรม<_>\"srisaman<_>run<_>for<_>health<_>by<_>your<_>heart<_>2023\"<_>ศรีสมาน<_>เดิน-วิ่ง<_>เพื่อสุขภาพ<_>2566", "ชมรมกีฬาสำนักงบประมาณกลาโหม<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป", "เข้าร่วมกิจกรรม\"srisaman<_>run<_>for<_>health<_>by<_>your<_>heart<_>2023\"ศรีสมาน<_>เดิน-วิ่ง<_>เพื่อสุขภาพ<_>2566", "ในวันอาทิตย์ที่<_>6<_>สิงหาคม<_>2566<_>ณ<_>สำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>จ.นนทบุรี", "โดยมีวัตถุประสงค์<_>:เพื่อส่งเสริมให้กำลังพล<_>และครอบครัวรวมถึงผู้สนใจทั่วไปได้ออกกำลังกายอย่างง่าย", "ด้วยการเดินและวิ่งและนำรายได้ส่วนหนึ่ง<_>จากการจัดการแข่งขัน<_>ใช้เป็นสวัสดิการ<_>ให้แก่กำลังพล", "และครอบครัวของสำนักงบประมาณกลาโหมรวมถึงจัดซื้อเครื่องมือแพทย์<_>สนับสนุนให้กับ", "สำนักงานแพทย์<_>สำนักงานสนับสนุน<_>สำนักงานปลัดกระทรวงกลาโหม<_>และใช้ในกิจกรรมสาธารณกุศลต่างๆ", "รับสมัครตั้งแต่<_>29<_>เม.ย.<_>-<_>20<_>ก.ค.66", "กดสมัครและดูรายละเอียดได้ที่<_>https://race.thai.run/srisamanrun", "ติดต่อสอบถาม<_>ชมรมกีฬาสำนักงบประมาณกลาโหม<_>โทร.<_>099<_>6085830"], "sentiment": [{"label": "LABEL_1", "score": 0.9780619144439697, "len_token": 277}], "avg_score": 0.9780619144439697, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>บรรยายพิเศษ<_>\"การบังคับคดี\"", "content": ["ปลัดดีอีเอส<_>บรรยายพิเศษ<_>\"การบังคับคดี\"", "วันนี้<_>(13<_>ก.ค.66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นวิทยากรพิเศษ<_>ในหัวข้อ<_>\"การบังคับคดี\"<_>ภายใต้โครงการฝึกอบรมหลักสูตร<_>\"การว่าความและการดำเนินคดีในชั้นศาล\"<_>เพื่อสร้างความเข้าใจ<_>และเสริมสร้างทักษะให้แก่พนักงานเจ้าหน้าที่สังกัดสำนักคดีที่เข้ารับฟังการอบรม<_>จำนวน<_>78<_>คนจัดโดย<_>สำนักงาน<_>ป.ป.ช.<_>ในครั้งนี้<_>ณ<_>ห้องประชุม<_>2<_>ชั้น<_>3<_>อาคาร<_>4<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8711004853248596, "len_token": 156}], "avg_score": 0.8711004853248596, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เรียกประชุมหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการบูรณาการเชิงพื้นที่ภายใต้โครงการสำคัญของกระทรวงเกษตรและสหกรณ์", "content": ["รองปลัด<_>กษ.<_>เรียกประชุมหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการบูรณาการเชิงพื้นที่ภายใต้โครงการสำคัญของกระทรวงเกษตรและสหกรณ์", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการบูรณาการเชิงพื้นที่ภายใต้โครงการสำคัญของกระทรวงเกษตรและสหกรณ์<_>ภายใต้แผนแม่บทฯ<_>ประเด็นการเกษตร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยมีประเด็นหารือ<_>คือ", "1)<_>กรอบแนวทางการบูรณาการโครงการสำคัญปี<_>2567<_>และ<_>2568<_>โดยการกำหนดให้นำพื้นที่หมู่บ้านเป้าหมายของโครงการขับเคลื่อนการเกษตรระดับหมู่บ้านสู่การผลิตสินค้าเกษตรมูลค่าสูง<_>ประจำปีงบประมาณ<_>2566<_>ที่มีการจัดทำแผนพัฒนาหมู่บ้านด้านการเกษตร<_>เป็นพื้นที่เป้าหมายให้หน่วยงานนำกิจกรรม<_>แผนงาน<_>และโครงการ<_>หรือหน่วยงานสามารถพิจารณารายชนิดสินค้าได้ตามความเหมาะสม", "2)<_>กรอบแนวทางการขับเคลื่อนโครงการขับเคลื่อนการเกษตรระดับหมู่บ้านสู่การผลิตสินค้าเกษตรมูลค่าสูง<_>มุ่งสู่ความสำเร็จ<_>ให้เกษตรกรมีรายได้ไม่น้อยกว่า<_>180,000<_>บาทต่อคนต่อปี<_>และมีรายได้เงินสดสุทธิทางการเกษตรเพิ่มขึ้นร้อยละ<_>5<_>ต่อปี<_>โดยกำหนดกรอบเวลา<_>ดังนี้", "-<_>กรกฎาคม<_>2566<_>ให้มีการจัดทำหมู่บ้านต้นแบบที่ประสบความสำเร็จเพื่อเป็นตัวอย่างอย่างน้อย<_>5<_>หมู่บ้าน", "-<_>สิงหาคม<_>2566<_>ให้เกษตรและสหกรณ์จังหวัดที่นำเสนอแนวทางดำเนินงาน<_>5<_>หมู่บ้านต้นแบบที่ประสบความสำเร็จให้เกษตรและสหกรณ์จังหวัดทุกจังหวัดทราบ<_>เพื่อเป็นตัวอย่างในการไปปรับใช้ในพื้นที่", "-<_>กุมภาพันธ์<_>2567<_>เกษตรและสหกรณ์จังหวัดดำเนินการอย่างน้อยจังหวัดละ<_>1<_>หมู่บ้าน<_>เพื่อให้หมู่บ้านไปนำเสนอในการประชุมประจำเดือนกำนันผู้ใหญ่บ้านของแต่ละอำเภอในจังหวัด", "-<_>มีนาคม<_>2567<_>กระทรวงเกษตรและสหกรณ์ประชุมหารือกับกระทรวงมหาดไทยเพื่อให้มีการขยายผลทุกหมู่บ้านให้ครบ<_>75,032<_>หมู่บ้านให้ครบถ้วน<_>หากไม่ครบถ้วน<_>สามารถเก็บตกได้ในปี<_>2568", "3)<_>การขับเคลื่อนโครงการ<_>bcg<_>model<_>ภาคการเกษตร<_>ที่ประชุมมีข้อเสนอแนะคือ<_>ควรมีการกำหนดพื้นที่หมู่บ้านเป้าหมายที่จะลงไปดำเนินการ<_>รวมทั้งนำเสนอแบบฟอร์มข้อมูลรายงานผลการดำเนินงานฯ<_>ในพื้นที่จังหวัดนำร่อง<_>5<_>จังหวัด<_>โดยจะการกำหนดพื้นที่นำร่องดำเนินการต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9169977307319641, "len_token": 457}], "avg_score": 0.9169977307319641, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>แนะกลุ่มตรวจราชการ<_>1-6<_>ร่วมบูรณาการโครงการ<_>flagship<_>เน้นการพัฒนาในพื้นที่ตอบโจทย์<_>11<_>แผนแม่บท<_>สู่การส่งเสริมผู้ประกอบการที่ดี", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>แนะกลุ่มตรวจราชการ<_>1-6<_>ร่วมบูรณาการโครงการ<_>flagship<_>เน้นการพัฒนาในพื้นที่ตอบโจทย์<_>11<_>แผนแม่บท<_>สู่การส่งเสริมผู้ประกอบการที่ดี", "วันที่<_>10<_>กรกฎาคม<_>2566<_>เวลา<_>13.30<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการนำเสนอโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.2568<_>โดยมีนายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>นายเดชา<_>จาตุธนานันท์<_>นายวีระกิตติ์<_>รันกิจธนวิชญ์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้อำนวยการกองต่าง<_>ๆ<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และสำนักงานอุตสาหกรรมจังหวัดเชียงราย<_>ระยอง<_>อุบลราชธานี<_>นครราชสีมา<_>นครสวรรค์<_>จันทบุรี<_>สมุทรสาคร<_>เชียงใหม่<_>อุดรธานี<_>ปทุมธานี<_>พิษณุโลก<_>ยะลา<_>ราชบุรี<_>กระบี่<_>มุกดาหาร<_>พระนครศรีอยุธยา<_>ขอนแก่น<_>สุราษฎร์ธานี<_>นราธิวาส<_>ปัตตานี<_>อุทัยธานี<_>แพร่<_>น่าน<_>พัทลุง<_>ตาก<_>พะเยา<_>สิงห์บุรี<_>สมุทรปราการ<_>นครศรีธรรมราช<_>สุโขทัย<_>เพชรบูรณ์<_>อุตรดิตถ์<_>สมุทรสงคราม<_>สงขลา<_>สุรินทร์<_>บุรีรัมย์<_>สตูล<_>นครปฐม<_>ชัยภูมิ<_>นนทบุรี<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ได้แจ้งให้ที่ประชุมทราบถึงการดำเนินการจัดทำโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ปี<_>2568<_>โดยสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สคช)ขอให้ทุกหน่วยงานพิจารณาความเกี่ยวข้องตามเป้าหมายแผนแม่บทย่อย<_>(y1)<_>ทั้ง<_>140<_>เป้าหมาย<_>และเปิดให้หน่วยงานต่าง<_>ๆ<_>จัดทำข้อเสนอโครงการฯ<_>(x)<_>และนำเข้าในระบบ<_>emenscr<_>ภายในเดือนสิงหาคม<_>2566<_>และนำเสนอโครงการ<_>flagship<_>2568<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ภายใต้<_>11<_>แผนแม่บท<_>17<_>แผนแม่บทย่อย<_>18<_>เป้าหมาย<_>สู่การส่งเสริมผู้ประกอบการที่ดี", "รองปลัดฯ<_>ณัฏฐิญา<_>กล่าวว่า<_>การนำเสนอโครงการ<_>(flagship)<_>เพื่อขับเคลื่อนให้บรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.2568<_>สปอ.มีการเสนอ<_>flagship<_>ปี<_>2568<_>จำนวน<_>74<_>โครงการ<_>ภายใต้นโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>สู่อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน<_>ชุมชนรักโรงงาน<_>โรงงานรัก<_>ชุมชน<_>และสร้างการกระจายรายได้สู่ชุมชน<_>โดยปลัดกระทรวงอุตสาหกรรม<_>มีนโยบายให้นำเสนอโครงการตามประเภทของโครงการในแต่ละพื้นที่<_>เช่น<_>อุตสาหกรรมชีวภาพ<_>อุตสาหกรรมแห่งอนาคต<_>bcg<_>เป็นต้น", "ทั้งนี้<_>ได้มอบหมายให้<_>ผตร.อก.<_>ที่กำกับดูแลกลุ่มตรวจที่<_>1-6<_>เข้าไปบูรณาการโครงการฯ<_>โดยเน้นการพัฒนาในพื้นที่และการจัดกลุ่มโครงการฯ<_>ที่มีแนวทางการพัฒนาใกล้เคียงกันไว้ในกลุ่มเดียวกัน<_>เพื่อให้เกิดการบริหารงบประมาณอย่างมีประสิทธิภาพเพิ่มขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9325003623962402, "len_token": 496}, {"label": "LABEL_1", "score": 0.9654276967048645, "len_token": 253}], "avg_score": 0.9436226795926114, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ให้คณะผู้บริหารจาก<_>gusco<_>เข้าพบ<_>พร้อมเดินหน้าสร้างความร่วมมือในการบริหารจัดการน้ำโดยรอบนิคมอุตสาหกรรม", "content": ["ปลัดฯ<_>ณัฐพล<_>ให้คณะผู้บริหารจาก<_>gusco<_>เข้าพบ<_>พร้อมเดินหน้าสร้างความร่วมมือในการบริหารจัดการน้ำโดยรอบนิคมอุตสาหกรรม", "เมื่อวันที่<_>(10<_>กรกฎาคม<_>2566)<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้การต้อนรับคณะผู้บริหารจากบริษัท<_>โกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด<_>หรือ<_>gusco<_>เข้าพบ<_>นำโดย<_>นางเกตุวลี<_>นภาศัพท์<_>ประธานกรรมการ<_>นางศศินา<_>นภาศัพท์<_>กรรมการผู้จัดการ<_>mr.<_>terence<_>leslie<_>chatfield<_>กรรมการ<_>นายวิรพจน์<_>ศุภธนสินเขษม<_>กรรมการ<_>และ<_>น.ส.สุทธิพัณ<_>พิศาลบุตร<_>ผู้อำนวยการอาวุโส<_>ฝ่ายกลยุทธ์องค์กรและพัฒนาธุรกิจ<_>บจก.ส.นภา<_>(ประเทศไทย)<_>โอกาสนี้<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>และนายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เข้าร่วมด้วย<_>ณ<_>ห้อง<_>อก.2<_>ชั้น<_>3<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "สำหรับการพบปะในครั้งนี้<_>เพื่อหารือความร่วมมือในการสนับสนุนตามแนวทางนโยบายของกระทรวงอุตสาหกรรม<_>โดยเฉพาะการช่วยเหลือด้านกลไกในการดูแลน้ำบริเวณรอบการนิคมอุตสาหกรรม<_>โดย<_>gusco<_>มีความเชี่ยวชาญในการดำเนินการบริหารจัดการระบบปฏิบัติการน้ำ<_>น้ำเสีย<_>การป้องกันน้ำท่วม<_>การรวบรวมบำบัดน้ำเสียให้ได้มาตรฐานสิ่งแวดล้อม<_>บริหารของเสีย<_>และสาธารณูปโภคสิ่งแวดล้อมในการนิคมอุตสาหกรรม<_>ภายใต้การดูแลของการนิคมอุตสาหกรรมแห่งประเทศไทย<_>ซึ่งสามารถขยายผลให้โรงงานอุตสาหกรรมนอกนิคมอุตสาหกรรมต่าง<_>ๆ<_>นำเอาองค์ความรู้และเทคโนโลยีการบริหารจัดการน้ำไปประยุกต์ใช้เพื่อเพิ่มผลิตภาพของโรงงานได้<_>อย่างไรก็ดี<_>ขณะนี้กระทรวงอุตสาหกรรม<_>กำลังดำเนินโครงการอุตสาหกรรมรวมใจ<_>จิตอาสา<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>โดยเป็นความร่วมมือของทุกภาคส่วน<_>ร่วมกันสร้างให้โรงงานกับชุมชนอยู่ร่วมกันอย่างเป็นมิตรและใส่ใจสิ่งแวดล้อม<_>นำไปสู่<_>\"โรงงานรักชุมชน<_>ชุมชนรักโรงงาน”<_>ซึ่ง<_>gusco<_>มีประสบการณ์และความเชี่ยวชาญในด้านการบริหารจัดการน้ำและน้ำเสียเป็นอย่างสูง<_>จึงขอเรียนเชิญเข้าร่วมในโครงการดังกล่าวต่อไป", "สำหรับบริษัท<_>โกลบอล<_>ยูทิลิตี้<_>เซอร์วิส<_>จำกัด<_>หรือ<_>gusco<_>ก่อตั้งขึ้นเมื่อเดือนเมษายน<_>2543<_>เป็นบริษัทไทยที่จัดตั้งขึ้นโดยการร่วมลงทุนระหว่าง<_>3<_>องค์กร/บริษัท<_>คือ<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>มีหน้าที่พัฒนาและบริหารจัดการนิคมอุตสาหกรรมในประเทศไทย<_>ขณะที่<_>บริษัท<_>ส.นภา<_>เป็นที่ยอมรับในด้านการเป็นผู้ให้บริการเกี่ยวกับน้ำที่สามารถตอบสนองความต้องการของลูกค้าทั้งภาคธุรกิจและอุตสาหกรรม<_>และบริษัท<_>วีโอเลีย<_>วอเตอร์<_>เป็นบริษัทในกลุ่ม<_>บริษัท<_>วีไอเลีย<_>เอ็นไวรอนเมนทัล<_>จำกัด<_>ซึ่งเป็นผู้เชี่ยวชาญระดับโลกในการบริหารจัดการด้านน้ำและน้ำเสีย<_>ปัจจุบัน<_>gusco<_>ได้ดำเนินการบริหารจัดการระบบปฏิบัติการน้ำ<_>น้ำเสีย<_>และสาธารณูปโภคสิ่งแวดล้อมอื่น<_>ๆ<_>ในนิคมอุตสาหกรรม<_>รวมทั้ง<_>ยังได้รับความไว้วางใจในการเดินระบบ<_>บำรุงรักษา<_>และจัดการบริหารโรงควบคุมคุณภาพน้ำช่องนนทรี<_>และโรงควบคุมคุณภาพน้ำจตุจักรของ<_>กทม.<_>รวมทั้ง<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ให้บริหารจัดการควบคุมระบบน้ำ<_>ณ<_>ท่าอากาศยานสุวรรณภูมิด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9559519290924072, "len_token": 496}, {"label": "LABEL_1", "score": 0.8565192222595215, "len_token": 207}], "avg_score": 0.9266737351885561, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-13<_>กรกฎาคม<_>2566<_>วันคล้ายวันประสูติ<_>พระเจ้าวรวงค์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ", "content": ["13<_>กรกฎาคม<_>2566<_>วันคล้ายวันประสูติ<_>พระเจ้าวรวงค์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ", "ทรงพระเจริญ", "ควรมิควรแล้วแต่จะโปรดเกล้าโปรดกระหม่อม<_>ข้าพระพุทธเจ้า<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.7460913062095642, "len_token": 58}], "avg_score": 0.7460913062095642, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างถนนสาย<_>พจ.4058<_>อำเภอตะพานหิน<_>จังหวัดพิจิตร<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>สร้างถนนสาย<_>พจ.4058<_>อำเภอตะพานหิน<_>จังหวัดพิจิตร<_>เสร็จสมบูรณ์", "เชื่อมการเดินทางระหว่างหมู่บ้าน<_>พัฒนาการคมนาคมขนส่งพืชผลทางการเกษตรในพื้นที่<_>เพื่อความสะดวกปลอดภัยของประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>8<_>(นครสวรรค์)<_>ดำเนินโครงการก่อสร้างถนนและยกระดับชั้นทางถนนทางหลวงชนบทสาย<_>พจ.4058<_>แยก<_>ทล.1070<_>-<_>บ้านท่าบัว<_>อำเภอตะพานหิน<_>จังหวัดพิจิตร<_>บริเวณช่วง<_>กม.<_>ที่<_>81+825<_>-<_>27+450<_>รวมระยะทาง<_>5.625<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>เพิ่มความปลอดภัยในการเดินทางให้กับประชาชนในพื้นที่<_>ใช้สัญจรระหว่างหมู่บ้านเป็นหลัก<_>และเป็นเส้นทางขนส่งพืชผลทางการเกษตร<_>อาทิ<_>ข้าว<_>ส้มโอ<_>และมะนาว<_>โดยดำเนินการซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in-place<_>recycling<_>ผิวจราจรกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>พร้อมติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณรวม<_>38.330<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9408300518989563, "len_token": 272}], "avg_score": 0.9408300518989563, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟท.<_>เปิดจองตั๋วขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำพาแม่เที่ยว<_>ย้อนวันวานสู่เมืองแปดริ้ว", "content": ["รฟท.<_>เปิดจองตั๋วขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำพาแม่เที่ยว<_>ย้อนวันวานสู่เมืองแปดริ้ว", "เนื่องในโอกาสวันแม่แห่งชาติ<_>เริ่มจำหน่ายตั๋วโดยสาร<_>วันที่<_>14<_>กรกฎาคม<_>2566<_>เป็นต้นไป", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เนื่องในโอกาสมหามงคลวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และวันแม่แห่งชาติ<_>12<_>สิงหาคม<_>2566<_>รฟท.<_>ได้จัดขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำ<_>เส้นทางกรุงเทพ<_>-<_>ฉะเชิงเทรา<_>เพื่อร่วมแสดงออกถึงความจงรักภักดี<_>และน้อมสำนึกในพระมหากรุณาธิคุณที่ได้ทรงปฏิบัติพระราชกรณียกิจเพื่อประโยชน์สุขแห่งอาณาราษฎรนานัปการ<_>พร้อมกับเปิดโอกาสให้ประชาชนได้ร่วมเป็นส่วนหนึ่งในการเดินทาง<_>ย้อนอดีตบนเส้นทางรถไฟสายเมืองแปดริ้ว<_>เริ่มเปิดจำหน่ายตั๋วโดยสารพร้อมกันทั่วประเทศ<_>วันที่<_>14<_>กรกฎาคม<_>2566<_>ตั้งแต่เวลา<_>08.30<_>น.<_>เป็นต้นไป", "สำหรับการจัดขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>กรุงเทพ<_>-<_>ฉะเชิงเทรา<_>-<_>กรุงเทพ<_>รฟท.<_>ได้นำหัวรถจักรไอน้ำ<_>รุ่นแปซิฟิก<_>หมายเลข<_>824<_>และ<_>850<_>รุ่นหลังสงครามโลกครั้งที่<_>2<_>ผลิตโดยบริษัท<_>นิปปอน<_>ชาร์เรียว<_>จำกัด<_>เริ่มนำมาใช้งานตั้งแต่ปี<_>2492<_>ซึ่งปัจจุบันได้เก็บรักษาและซ่อมบำรุงอยู่ที่โรงรถจักรธนบุรีมาให้บริการลากจูง<_>ขบวนที่<_>903/904<_>ออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>08.10<_>น.<_>ถึงสถานีฉะเชิงเทรา<_>เวลา<_>09.50<_>น.<_>จากนั้นนักท่องเที่ยวมีเวลาเดินทางไหว้พระขอพรสถานที่ศักดิ์สิทธิ์ชื่อดังในจังหวัดฉะเชิงเทรา<_>และช้อปสุดคุ้มกับสินค้าขึ้นชื่อของชุมชนในจังหวัดฉะเชิงเทรา<_>โดยใช้เวลาประมาณ<_>6<_>ชั่วโมง<_>และเดินทางกลับออกจากสถานีฉะเชิงเทรา<_>เวลา<_>16.30<_>น.<_>ถึงกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>18.10<_>น.", "ทั้งนี้<_>ขบวนรถจะออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>และหยุดรับ<_>-<_>ส่งผู้โดยสารที่สถานีมักกะสัน<_>คลองตัน<_>และหัวหมาก<_>ซึ่งนักท่องเที่ยวสามารถขึ้น/ลงตามสถานีดังกล่าวได้<_>ขณะเดียวกันประชาชนทั่วไปที่ไม่ได้เดินทางแต่อาศัยอยู่ใกล้เคียงเส้นทางรถไฟสายกรุงเทพ<_>-<_>ฉะเชิงเทรา<_>สามารถร่วมบันทึกความทรงจำ<_>ถ่ายภาพหัวรถจักรไอน้ำในเส้นทางที่ขบวนรถวิ่งผ่านได้เช่นกัน", "สำหรับอัตราค่าโดยสาร<_>รถธรรมดาชั้น<_>3<_>ไป<_>-<_>กลับ<_>ผู้ใหญ่/เด็ก<_>ราคา<_>299<_>บาท<_>และตู้โดยสารปรับอากาศ<_>(รถโอทอป)<_>ราคา<_>799<_>บาท<_>บริการอาหารว่างและน้ำดื่มทั้งเที่ยวไป<_>-<_>กลับ<_>ผู้สนใจสามารถติดต่อซื้อตั๋วโดยสารและสำรองที่นั่งล่วงหน้า<_>(สูงสุด<_>30<_>วัน)<_>ด้วยระบบ<_>d-ticket<_>หรือที่สถานีรถไฟทุกแห่งทั่วประเทศ<_>สอบถามข้อมูลเพิ่มเติมที่ศูนย์บริการข้อมูลลูกค้าสัมพันธ์<_>โทร.<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9698562622070312, "len_token": 496}, {"label": "LABEL_1", "score": 0.9564922451972961, "len_token": 175}], "avg_score": 0.9663708628378753, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอต้อนรับประธานสถาบันวิจัยมิตซูบิชิ", "content": ["บีโอไอต้อนรับประธานสถาบันวิจัยมิตซูบิชิ", "นายชนินทร์<_>ขาวจันทร์<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>5<_>จากซ้าย)<_>ให้การต้อนรับ<_>นายทาคาชิ<_>โมริซากิ<_>(mr.<_>takashi<_>morisaki)<_>ประธานคณะกรรมการสถาบันวิจัยมิตซูบิชิ<_>หรือ<_>mitsubishi<_>research<_>institute<_>(mri)<_>ประเทศญี่ปุ่น<_>(ที่<_>4<_>จากซ้าย)<_>พร้อมคณะ<_>ในโอกาสเข้าพบเพื่อแนะนำหน่วยงานซึ่งทำหน้าที่ศึกษาวิจัยเชิงนโยบายแก่รัฐบาลญี่ปุ่น<_>และเป็นที่ปรึกษาแก่บริษัทชั้นนำของประเทศญี่ปุ่น<_>โอกาสนี้ทั้งสองฝ่ายได้แลกเปลี่ยนทัศนะเรื่องปัจจัยต่าง<_>ๆ<_>ที่จะช่วยให้เกิดการขยายการลงทุนจากประเทศญี่ปุ่นทั้งภาคผลิต<_>และภาคบริการในประเทศไทยให้มากยิ่งขึ้น<_>ณ<_>สำนักงานใหญ่บีโอไอ<_>ถ.<_>วิภาวดีรังสิต<_>เมื่อเร็ว<_>ๆ<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.967728316783905, "len_token": 201}], "avg_score": 0.967728316783905, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ร่วมการประชุมคณะทำงานร่วมด้านการเกษตรไทย<_>–<_>ฟิลิปปินส์<_>ครั้งที่<_>2", "content": ["รองปลัด<_>กษ.<_>ร่วมการประชุมคณะทำงานร่วมด้านการเกษตรไทย<_>–<_>ฟิลิปปินส์<_>ครั้งที่<_>2", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมคณะทำงานร่วมด้านการเกษตรไทย<_>–<_>ฟิลิปปินส์<_>ครั้งที่<_>2<_>(the<_>2nd<_>thailand<_>–<_>philippines<_>joint<_>agriculture<_>working<_>group<_>(jawg)<_>meeting)<_>พร้อมด้วย<_>ดร.<_>วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>ผู้แทนกรมการข้าว<_>กรมชลประทาน<_>กรมประมง<_>กรมปศุสัตว์<_>กรมพัฒนาที่ดิน<_>กรมวิชาการเกษตร<_>กรมส่งเสริมการเกษตร<_>กรมส่งเสริมสหกรณ์<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>และสำนักงานเศรษฐกิจการเกษตร<_>โดยการประชุมทางไกลผ่านทางจอภาพ<_>(video<_>conference)", "สำหรับการประชุมในวันนี้ได้มีการติดตามความก้าวหน้าของโครงการซึ่งเป็นผลจากการประชุมคณะทำงานร่วมฯ<_>ครั้งที่<_>1<_>โดยมีโครงการที่ดำเนินการแล้วเสร็จ<_>ได้แก่<_>1)<_>โครงการ<_>project<_>on<_>promotion<_>and<_>development<_>of<_>coconut<_>supply<_>chain<_>management<_>โดยกรมส่งเสริมการเกษตร<_>2)<_>โครงการ<_>application<_>of<_>geographic<_>information<_>system<_>(gis)<_>technology<_>for<_>sustainable<_>soil<_>and<_>water<_>conservation<_>โดยกรมพัฒนาที่ดิน<_>และ<_>3)<_>โครงการ<_>the<_>study<_>exchange<_>programme<_>on<_>potential<_>development<_>of<_>farm<_>women<_>โดยกรมส่งเสริมการเกษตร<_>และมีโครงการของไทยที่ฝ่ายฟิลิปปินส์สนใจจะดำเนินการต่อในระยะที่<_>2<_>คือ<_>โครงการ<_>knowledge<_>exchange<_>project<_>on<_>“participatory<_>irrigation<_>management”<_>(pim)<_>ของกรมชลประทาน", "นอกจากนี้<_>ยังรับทราบข้อเสนอโครงการใหม่<_>จำนวน<_>6<_>โครงการ<_>ที่เสนอโดยฝ่ายไทย<_>3<_>โครงการ<_>ได้แก่<_>1)<_>โครงการ<_>cultivation<_>of<_>seahorses<_>for<_>release<_>into<_>the<_>wild<_>โดยกรมประมง<_>2)<_>โครงการ<_>knowledge<_>exchange<_>to<_>develop<_>soil<_>and<_>water<_>conservation<_>information<_>technology<_>for<_>farmers<_>and<_>networks<_>โดยกรมพัฒนาที่ดิน<_>และ<_>3)<_>โครงการ<_>project<_>on<_>seed<_>weevil<_>management<_>best<_>practices<_>in<_>mango<_>โดยกรมส่งเสริมการเกษตร<_>และเสนอโดยฝ่ายฟิลิปปินส์<_>3<_>โครงการ<_>ได้แก่<_>1)<_>โครงการ<_>knowledge<_>sharing<_>on<_>quality<_>and<_>safety<_>along<_>the<_>production,<_>processing<_>and<_>distribution<_>of<_>milk<_>and<_>milk<_>products<_>โดย<_>national<_>dairy<_>authority<_>2)<_>โครงการ<_>capacity<_>enhancement<_>on<_>integrated<_>soil<_>fertility<_>management<_>(isfm)<_>โดย<_>bureau<_>of<_>soils<_>and<_>water<_>management<_>และ<_>3)<_>โครงการ<_>capacity<_>building<_>on<_>nanotechnology<_>โดย<_>biotech<_>program<_>โดยให้หน่วยงานที่เกี่ยวข้องของทั้งสองฝ่ายหารือและพัฒนาโครงการร่วมกันต่อไป<_>ซึ่งฝ่ายฟิลิปปินส์แจ้งความประสงค์ให้มีการต่ออายุข้อตกลง<_>implementing<_>arrangement<_>(ia)<_>on<_>specific<_>areas<_>of<_>cooperation<_>between<_>the<_>department<_>of<_>fisheries<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>department<_>of<_>agriculture<_>bureau<_>of<_>fisheries<_>and<_>aquatic<_>resources<_>(bfar)<_>of<_>the<_>republic<_>of<_>the<_>philippines<_>เพื่อเป็นกลไกในการดำเนินการพัฒนาความร่วมมือด้านการป้องกัน<_>ยับยั้ง<_>และขจัดการทำประมงผิดกฎหมาย<_>โดยที่ประชุมขอให้ทั้งสองฝ่ายหารือกันในรายละเอียดต่อไป", "ทั้งนี้<_>ในที่ประชุมยังเห็นชอบให้จัดการประชุมหารือระหว่างเจ้าหน้าที่ผู้เกี่ยวข้องของทั้งสองฝ่าย<_>เกี่ยวกับ<_>(1)<_>ข้อตกลงเพื่อการดำเนินการความร่วมมือทางวิชาการที่มีความสนใจเฉพาะร่วมกัน<_>ระหว่างศูนย์กระบือฟิลิปปินส์<_>สาธารณรัฐฟิลิปปินส์<_>กับกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>ราชอาณาจักรไทย<_>ในด้านการผลิตกระบือปลักและกระบือนม<_>(2)<_>การขอเปิดตลาดสินค้าพืชจากฟิลิปปินส์มายังประเทศไทย<_>และ<_>(3)<_>ความเป็นไปได้ในการปรับปรุงบันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งสาธารณรัฐฟิลิปปินส์ว่าด้วยความร่วมมือด้านการเกษตร"], "sentiment": [{"label": "LABEL_1", "score": 0.9434778690338135, "len_token": 496}, {"label": "LABEL_1", "score": 0.7586272358894348, "len_token": 496}, {"label": "LABEL_0", "score": 0.6090748906135559, "len_token": 169}], "avg_score": 0.7840744836591216, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>รับโล่และประกาศเกียรติคุณ<_>ระดับชั้นสูงสุด<_>“แพลทินั่ม”<_>ต่อเนื่องเป็นปีที่<_>3<_>จากกิจกรรม<_>“zero<_>accident<_>campaign<_>2023”", "content": ["รฟม.<_>รับโล่และประกาศเกียรติคุณ<_>ระดับชั้นสูงสุด<_>“แพลทินั่ม”<_>ต่อเนื่องเป็นปีที่<_>3<_>จากกิจกรรม<_>“zero<_>accident<_>campaign<_>2023”", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ได้รับโล่และประกาศเกียรติคุณ<_>ระดับแพลทินั่ม<_>ซึ่งเป็นระดับชั้นสูงสุด<_>ต่อเนื่องเป็นปีที่<_>3<_>ในกิจกรรมการรณรงค์ลดสถิติอุบัติเหตุจากการทำงานให้เป็นศูนย์<_>ประจำปี<_>2566<_>หรือ<_>zero<_>accident<_>campaign<_>2023<_>ซึ่งจัดขึ้นโดย<_>สถาบันส่งเสริมความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>(องค์การมหาชน)<_>(สสปท)<_>กระทรวงแรงงาน<_>โดยมี<_>นายถนอม<_>รัตนเศรษฐ<_>ผู้ช่วยผู้ว่าการ<_>รฟม.<_>เป็นผู้แทนเข้ารับรางวัล", "ทั้งนี้<_>รางวัลดังกล่าว<_>สสปท.<_>จะพิจารณามอบให้แก่หน่วยงานและองค์กรที่มีความมุ่งมั่นในการป้องกันการเกิดอุบัติเหตุจากการทำงาน<_>หรือมีความตั้งใจในการลดสถิติการประสบอันตรายในสถานประกอบกิจการให้เป็นศูนย์<_>ผ่านการวางแผนและบริหารจัดการความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานอย่างต่อเนื่อง<_>และมีประสิทธิภาพ<_>จนสามารถป้องกันและลดสถิติการเกิดอุบัติเหตุในที่ทำงานได้เป็นอย่างดี<_>ติดตามข้อมูลข่าวสารของ<_>รฟม.<_>ได้ที่<_>www.mrta.co.th<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9554978609085083, "len_token": 334}], "avg_score": 0.9554978609085083, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>ลงพื้นที่ติดตามการก่อสร้างโครงการรถไฟทางคู่สายใต้<_>ช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>เผยโครงสร้างทางแล้วเสร็จ<_>100%<_>เล็งเดินรถแบบทางคู่ปลายกันยายน<_>66<_>นี้", "content": ["กรมการขนส่งทางราง<_>ลงพื้นที่ติดตามการก่อสร้างโครงการรถไฟทางคู่สายใต้<_>ช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>เผยโครงสร้างทางแล้วเสร็จ<_>100%<_>เล็งเดินรถแบบทางคู่ปลายกันยายน<_>66<_>นี้", "วันนี้<_>(วันที่<_>13<_>กรกฎาคม<_>2566)<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>พร้อมด้วยเจ้าหน้าที่กรมการขนส่งทางราง<_>(ขร)<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้างรถไฟทางคู่<_>ช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>ที่สถานีคลองวังช้าง<_>สถานีปะทิว<_>สถานีสะพลีและย่านกองเก็บและขนถ่ายตู้สินค้า<_>(cy)<_>สะพลี<_>สถานีชุมพร<_>รวมถึงโรงรถจักรชุมพร<_>โดยมี<_>ดร.อรรถพล<_>เก่าประเสริฐ<_>รองวิศวกรใหญ่ด้านก่อสร้าง<_>ฝ่ายโครงการพิเศษและก่อสร้าง<_>และนายวัชรเกียรติ<_>สุทธิวรรณา<_>ผู้ช่วยวิศวกรโครงการฯ<_>ฝ่ายโครงการพิเศษและก่อสร้าง<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>พร้อมด้วยกลุ่มที่ปรึกษา<_>cscs<_>และผู้รับจ้างกลุ่ม<_>sttp<_>joint<_>venture<_>(บริษัท<_>ซิโน-ไทย<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>ไทยพีค่อนและอุตสาหกรรม)", "รถไฟทางคู่<_>ช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>มีระยะทางรวม<_>167<_>กิโลเมตร<_>จำนวน<_>20<_>สถานี<_>เป็นส่วนหนึ่งของโครงการรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>แบ่งเป็น<_>2<_>สัญญา<_>ได้แก่<_>สัญญาที่<_>1<_>ช่วงประจวบคีรีขันธ์<_>-<_>บางสะพานน้อย<_>ระยะทาง<_>88<_>กิโลเมตร<_>เป็นการก่อสร้างทางรถไฟทางคู่เพิ่ม<_>1<_>ทาง<_>ขนานเส้นทางรถไฟเดิม<_>ขนาดทางกว้าง<_>1<_>เมตร<_>เป็นโครงสร้างทางรถไฟระดับพื้นดินทั้งหมด<_>ประกอบด้วย<_>สถานีสร้างใหม่<_>5<_>สถานี<_>สถานีอนุรักษ์<_>5<_>สถานี<_>ที่หยุดรถ<_>5<_>แห่ง<_>ย่านกองเก็บและขนถ่ายตู้สินค้า<_>(cy)<_>1<_>แห่ง<_>ที่สถานีนาผักขวง<_>สะพานรถไฟ<_>78<_>แห่ง<_>รวมถึงก่อสร้างถนนยกระดับข้ามทางรถไฟ<_>(overpass)<_>25<_>แห่ง<_>และถนนกลับรถยกระดับรูปตัวยู<_>(u-turn)<_>25<_>แห่ง<_>มีความก้าวหน้าโดยรวมร้อยละ<_>93.510<_>และสัญญาที่<_>2<_>ช่วงบางสะพานน้อย<_>-<_>ชุมพร<_>ระยะทาง<_>79<_>กิโลเมตร<_>เป็นโครงสร้างทางรถไฟระดับพื้นดินทั้งหมด<_>ประกอบด้วย<_>สถานีสร้างใหม่<_>10<_>สถานี<_>ที่หยุดรถ<_>3<_>แห่ง<_>ย่านกองเก็บและขนถ่ายตู้สินค้า<_>(cy)<_>1<_>แห่ง<_>ที่สถานีสะพลี<_>สะพานรถไฟ<_>68<_>แห่ง<_>รวมถึงก่อสร้างถนนยกระดับข้ามทางรถไฟ<_>(overpass)<_>4<_>แห่ง<_>ถนนกลับรถยกระดับรูปตัวยู<_>(u-turn)<_>13<_>แห่ง<_>และทางลอดใต้ทางรถไฟ<_>(underpass)<_>16<_>แห่ง<_>มีความก้าวหน้าโดยรวมร้อยละ<_>96.523", "สำหรับภาพรวมของความคืบหน้างานก่อสร้างรถไฟทางคู่ช่วงนครปฐม<_>-<_>ชุมพร<_>ระยะทาง<_>421<_>กิโลเมตร<_>มีความก้าวหน้างานโยธา<_>5<_>สัญญา<_>รวมร้อยละ<_>96.927<_>โดยปัจจุบันได้เปิดใช้ทางคู่<_>ช่วงเขาเต่า-ประจวบคีรีขันธ์ประมาณ<_>78<_>กิโลเมตรแล้ว<_>และ<_>รฟท.<_>อยู่ระหว่างพิจารณาทยอยเปิดการใช้งานเป็นช่วงๆ<_>เริ่มจากสถานีบางเค็มถึงสถานีหนองศาลา<_>ระยะทาง<_>48<_>กิโลเมตร<_>ช่วงที่หยุดรถบ้านดอนทรายถึงที่หยุดรถหนองมงคล<_>ระยะทาง<_>23.77<_>กิโลเมตรในช่วงต้นเดือนสิงหาคม<_>2566<_>และทยอยเปิดเพิ่มเติมภายในเดือนกันยายน<_>2566<_>โดยใช้ระบบเครื่องทางสะดวกและมอบตั๋วทางสะดวก<_>(กรฟ.3)<_>ตามเดิมไปพลางก่อนในระหว่างที่รอติดตั้งระบบอาณัติสัญญาณและโทรคมนาคมตามสัญญา<_>6<_>ซึ่งปัจจุบันมีความก้าวหน้าไปประมาณร้อยละ<_>50<_>จากการลงพื้นที่<_>พบว่า<_>งานก่อสร้างวางรางรถไฟ<_>(track<_>work)<_>ครบ<_>100%<_>แล้ว<_>คงเหลืองานสถานีและงานเก็บรายละเอียดอีกเล็กน้อย<_>โดยยังพบปัญหาการเดินข้ามระหว่างอาคารสถานีกับชานชาลาอีกฝั่ง<_>ที่ผู้โดยสารจะต้องเดินไปสุดปลายชานชาลาทั้งสองข้างแล้วลงไปในทางรถไฟเสมอระดับดิน<_>เพื่อเดินข้ามไปยังชานชาลาฝั่งตรงข้าม<_>ทั้งนี้<_>ขร.<_>ได้แนะนำให้<_>รฟท.<_>พิจารณาก่อสร้างทางลอดข้ามใต้ทางรถไฟระหว่างชานชาลา<_>หรือสะพานข้าม<_>เพื่อความปลอดภัยด้วยแล้ว<_>ส่วนลานกองเก็บตู้สินค้าคอนเทนเนอร์<_>(cy)<_>สะพลีได้ก่อสร้างลานคอนกรีตเสริมเหล็กเสร็จเรียบร้อยแล้ว<_>ปัจจุบันมีเอกชนที่สนใจเริ่มมาใช้บริการขนส่งตู้คอนเทนเนอร์บรรทุกยางพารา<_>และเมื่อ<_>26<_>มิถุนายน<_>2566<_>ที่ผ่านมาได้มีการขนส่งสินค้าทุเรียนผ่านทางรถไฟเพื่อขนส่งผ่านสปป.ลาวไปยังสาธารณรัฐประชาชนจีนด้วยแล้วเช่นกัน<_>ส่วนโรงรถจักรชุมพร<_>ปัจจุบันผิดชอบงานซ่อมบำรุงรถจักร<_>รถโดยสารและสามารถรองรับการซ่อมบำรุงแคร่รถสินค้า<_>(บทต)<_>และรับผิดชอบจัดพนักงานขับรถไฟและช่างเครื่องทำขบวนช่วงหัวหิน-ชุมทางทุ่งสง<_>โดยปัจจุบันอยู่ระหว่างก่อสร้างโรงซ่อมและล้างรถ<_>พร้อมติดตั้งระบบบำบัดน้ำเสียเพิ่มเติมซึ่งคาดว่าจะแล้วเสร็จภายในเดือนกันยายน<_>2566<_>ซึ่งจะเพิ่มขีดความสามารถในการซ่อมบำรุงรถจักรและล้อเลื่อนรองรับรถไฟทางคู่ได้อย่างมีประสิทธิภาพและเป็นมิตรกับสิ่งแวดล้อมมากยิ่งขึ้น", "ทั้งนี้<_>รฟท.<_>มีกำหนดแผนเปิดให้บริการรถไฟทางคู่<_>ช่วงประจวบคีรีขันธ์-ชุมพร<_>สัญญาที่<_>2<_>(บางสะพานน้อย-ชุมพร)<_>ภายในปลายปี<_>2566<_>โดยทยอยเปิดให้บริการ<_>เริ่มจากสถานีบางสะพานน้อย<_>-<_>สถานีคลองวังช้างระยะทาง<_>47.1<_>กิโลเมตร<_>ในเดือนสิงหาคม<_>2566<_>ต่อมายังสถานีปะทิว-สถานีบ้านคอกม้า<_>อีก<_>14.7<_>กิโลเมตร<_>ในเดือนกันยายน<_>2566<_>สถานีสะพลี<_>-<_>สถานีนาชะอัง<_>ระยะทาง<_>15.4<_>กิโลเมตร<_>ในเดือนตุลาคม<_>2566<_>และเปิดให้บริการสถานีชุมพร<_>1.8<_>กิโลเมตร<_>ในเดือนธันวาคม<_>2566<_>ซึ่งจะมีการประชุมหารือร่วมกันระหว่างฝ่ายต่างๆ<_>ของ<_>รฟท.<_>กับที่ปรึกษาควบคุมงาน<_>ผู้รับจ้างก่อสร้างงานโยธา<_>5<_>สัญญา<_>และผู้รับจ้างก่อสร้างงานระบบอาณัติสัญญาณและโทรคมนาคมในรายละเอียด<_>เพื่อให้การดำเนินงานเป็นไปตามแผนงานที่กำหนดไว้<_>โดยเมื่อมีการเดินรถไฟแบบทางคู่แล้ว<_>จะช่วยลดระยะเวลาการเดินทางของผู้โดยสารและการขนส่งสินค้าด้วยรถไฟให้ตรงเวลาและปลอดภัยเพิ่มมากยิ่งขึ้น<_>ลดต้นทุนการขนส่งด้านโลจิสติกส์<_>เพิ่มประสิทธิภาพของการขนส่งทางรถไฟของประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.934614896774292, "len_token": 496}, {"label": "LABEL_1", "score": 0.8831846714019775, "len_token": 496}, {"label": "LABEL_1", "score": 0.8446541428565979, "len_token": 450}], "avg_score": 0.8888508669215663, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุนหญิงไทยใส่ใจ<_>“ตรวจเต้านม”<_>และตรวจคัดกรองค้นหาความเสี่ยง<_>“มะเร็งเต้านม”<_>อย่างน้อยปีละ<_>1<_>ครั้ง", "content": ["หนุนหญิงไทยใส่ใจ<_>“ตรวจเต้านม”<_>และตรวจคัดกรองค้นหาความเสี่ยง<_>“มะเร็งเต้านม”<_>อย่างน้อยปีละ<_>1<_>ครั้ง", "“มะเร็งเต้านม”<_>ถือว่าเป็นภัยร้ายที่พบเป็น<_>“อันดับหนึ่งของหญิงไทย”<_>จากสถิติสถาบันมะเร็งแห่งชาติ<_>ปี<_>59<_>-<_>61<_>พบอัตรา<_>:", "•<_>การเกิดโรคมะเร็งเต้านม<_>34.2<_>รายต่อประชากร<_>1<_>แสนคน<_>หรือ<_>17,043<_>รายต่อปี", "•<_>เสียชีวิตวันละ<_>13<_>คน<_>หรือ<_>4,654<_>คนต่อปี<_>(สถิติสาธารณสุข<_>พ.ศ.2562<_>กองยุทธศาสตร์และแผนงาน<_>สธ)", "•<_>มีแนวโน้มเพิ่มขึ้น", "สถาบันมะเร็งแห่งชาติ<_>แนะว่า<_>“อาการหรือสัญญาณเตือน”<_>ของมะเร็งเต้านมที่ผู้หญิงทุกคนสามารถสังเกตและตรวจหาความผิดปกติได้ด้วยตนเอง<_>:", "•<_>มีก้อนที่เต้านมหรือรักแร้", "•<_>รูปร่างของเต้านมเปลี่ยนแปลงไป<_>เช่น<_>มีรอยบุ๋ม<_>ผิวหนังบวม<_>แดงขึ้น<_>หัวนมบุ๋ม<_>มีน้ำหรือเลือดไหลออกจากหัวนม<_>เป็นต้น", "วิธีการตรวจเต้านมด้วยตนเอง<_>:", "•<_>“การดู”<_>แนะนำให้ทำในท่ายืน<_>:", "><_>ยืนหน้ากระจก<_>วางแขนสองข้างแนบลำตัว<_>สังเกตดูรูปร่าง<_>ขนาด<_>ระดับหัวนม<_>สีผิว", "><_>ยกแขนขึ้นเหนือศีรษะ<_>ดูขนาด<_>รูปร่าง<_>และลักษณะผิดปกติ", "><_>วางมือทั้งสองข้างไว้บนสะโพก<_>กดน้ำหนักลงหรือเกร็งหน้าอก<_>โน้มตัวไปข้างหน้า<_>ตรวจดูความผิดปกติของเต้านมทั้งสองข้าง", "•<_>“การคลำ”<_>แนะนำให้ทำในท่านอน<_>:", "><_>นอนหงาย<_>ใช้หมอนเล็ก<_>ๆ<_>สอดใต้ไหล่ข้างที่จะตรวจ<_>ยกมือข้างที่จะตรวจขึ้นเหนือศีรษะ<_>ใช้ปลายนิ้วมือด้านฝ่ามือ<_>3<_>นิ้ว<_>ได้แก่<_>นิ้วชี้<_>นิ้วกลาง<_>นิ้วนาง<_>กดเต้านมทั้งสองข้าง", "><_>เริ่มจากกดเบา<_>ๆ<_>และกดแรงขึ้น<_>3<_>ระดับ<_>ให้ทั่วทั้งเต้านมและรักแร้เพื่อค้นหาก้อนที่อยู่ใกล้ผิวหนังหรือต่อมน้ำเหลืองว่าโตหรือไม่", "><_>กดลานหัวนมเบา<_>ๆ<_>ดูเลือดหรือน้ำเหลืองที่ไหลออกจากหัวนม", "><_>คลำในขณะอาบน้ำ<_>ให้ตรวจขณะที่ตัวเปียกหรือฟอกสบู่<_>ผิวหนังจะลื่นทำให้ตรวจได้ง่าย", "><_>ยกมือขึ้นวางบนศีรษะซ้ายขวาสลับกันเพื่อตรวจเต้านมทีละข้าง<_>วิธีการตรวจเช่นเดียวกับท่านอน", "ทั้งนี้<_>การคลำมีด้วยกัน<_>3<_>แบบ<_>:", "•<_>แบบที่<_>1<_>คลำเป็นก้นหอยหรือ<_>“ตามเข็มนาฬิกา”", "><_>เริ่มคลำจากส่วนบนใกล้หัวนม<_>วนเลื่อนนิ้วมือตามเข็มนาฬิกาเป็นวงกลม<_>ขยายวงออกไปเรื่อย<_>ๆ<_>จนถึงฐานเต้านมและรักแร้<_>สำรวจเนื้อเยื่อใต้หัวนม<_>กดลานหัวนมเบา<_>ๆ<_>ดูสิ่งคัดหลั่ง", "•<_>แบบที่<_>2<_>คลำตามแนวนอนขึ้นลงขนานกับลำตัว", "><_>เริ่มคลำจากส่วนล่างด้านนอกเต้านมเป็นแนวยาวถึงกระดูกไหปลาร้า<_>โดยใช้นิ้วมือทั้ง<_>3<_>นิ้ว<_>คลำในแนวขึ้นลงสลับกันไปมาให้ทั่วทั้งเต้านม", "•<_>แบบที่<_>3<_>คลำเป็นรัศมีรอบเต้านมหรือรูปลิ่ม", "><_>เริ่มคลำจากส่วนบนเต้านมจนถึงฐาน<_>ขยับนิ้วมือจากฐานถึงหัวนมเป็นรัศมีรอบด้านถึงกระดูกไหปลาร้าและบริเวณรักแร้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.689236581325531, "len_token": 496}, {"label": "LABEL_1", "score": 0.9416648149490356, "len_token": 245}], "avg_score": 0.7726980080971351, "sentiment_type": "positive"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วางมาตรการแก้ปัญหา<_>“ประชากรวัยแรงงานลดลง”<_>รณรงค์ให้ครอบครัว<_>“ที่มีความพร้อม”<_>มีบุตรไม่น้อยกว่า<_>2<_>คน", "content": ["วางมาตรการแก้ปัญหา<_>“ประชากรวัยแรงงานลดลง”<_>รณรงค์ให้ครอบครัว<_>“ที่มีความพร้อม”<_>มีบุตรไม่น้อยกว่า<_>2<_>คน", "ประเทศไทยก้าวเข้าสู่สังคมสูงอายุ<_>“แบบสมบูรณ์”<_>เมื่อปี<_>2564<_>ทำให้มีประชากรที่อายุ<_>60<_>ปีขึ้นไป<_>ร้อยละ<_>20<_>และในปี<_>2579<_>ก็จะเข้าสู่สังคมสูงอายุ<_>“ระดับสุดยอด”<_>คือ<_>มีประชากรที่อายุตั้งแต่<_>60<_>ปี<_>ขึ้นไป<_>ร้อยละ<_>30", "ส่งผลให้ปี<_>2566<_>เป็นปีแรกที่จำนวนประชากรเข้าสู่วัยแรงงาน<_>อายุ<_>20-24<_>ปี<_>ไม่สามารถชดเชยจำนวนประชากรที่ออกจากวัยแรงงานอายุ<_>60-64<_>ปีได้<_>ทั้งนี้เป็นผลสืบเนื่องจาก<_>“เด็กเกิดใหม่มีแนวโน้มลดต่ำลงอย่างต่อเนื่อง”", "จากสถิติเดิมเมื่อปี<_>2506<_>-<_>2526<_>จะพบว่ามีเด็กเกิดใหม่ไม่ต่ำกว่าปีละ<_>1<_>ล้านคน<_>และลดลงเหลือ<_>502,107<_>คนในปี<_>2565<_>และอาจจะต่ำกว่า<_>500,000<_>คน<_>ในปี<_>2566", "ช่วงที่ผ่านมา<_>กรมอนามัย<_>กระทรวงสาธารณสุข<_>เร่งขับเคลื่อนนโยบายและยุทธศาสตร์การพัฒนาอนามัยการเจริญพันธุ์แห่งชาติ<_>ฉบับที่<_>2<_>ฯ<_>(มติ<_>ครม.<_>18<_>ต.ค.<_>59)<_>มาอย่างต่อเนื่อง<_>แต่พบว่า<_>“จำนวนการเกิดยังไม่มีแนวโน้มเพิ่มขึ้นได้”<_>ดังนั้น", "ทั้งนี้<_>เข้าสู่ระยะครึ่งแผนหลัง<_>กรมอนามัยจึงได้เสนอ<_>“มาตรการทางเลือก”<_>ในการแก้ไขปัญหา<_>:", "•<_>ส่งเสริมการจัดตั้งสถานพัฒนาเด็กปฐมวัยอายุต่ำกว่า<_>2<_>ปี", "•<_>เพิ่มสิทธิการลาในการเลี้ยงดูบุตรของพ่อแม่", "•<_>มาตรการ<_>work<_>from<_>home<_>/<_>ยืดหยุ่นเวลางาน", "•<_>ลาคลอดได้<_>6<_>เดือนโดยได้รับค่าจ้าง", "•<_>สิทธิการรักษาและสิทธิการลาเพื่อรักษาภาวะมีบุตรยาก", "•<_>การใช้<_>ai<_>เข้ามาทดแทนการใช้มนุษย์ในสาขาที่มีความขาดแคลน", "•<_>เลื่อนการเกษียณอายุให้สูงขึ้น", "•<_>ส่งเสริมการออมสำหรับการเกษียณ", "•<_>ส่งเสริมการสร้างอาชีพรอง<_>เพื่อเพิ่มรายได้ให้กับประชาชน", "นอกจากนี้<_>ได้กำหนดนโยบายด้านประชากรด้วยการ<_>“รณรงค์ให้ครอบครัวที่มีความพร้อม<_>มีบุตรครอบครัวละไม่น้อยกว่า<_>2<_>คน”", "สำหรับการมีบุตรนั้น<_>จะต้องเป็นไปด้วยความสมัครใจ<_>มีการวางแผน<_>และมีการเตรียมความพร้อมตั้งแต่ก่อนตั้งครรภ์<_>รวมถึงมีการช่วยเหลือคู่ที่ประสบภาวะมีบุตรยากให้เข้าถึงบริการได้เร็วขึ้น<_>เป็นต้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7595612406730652, "len_token": 496}, {"label": "LABEL_0", "score": 0.9935907125473022, "len_token": 21}], "avg_score": 0.23093272662024433, "sentiment_type": "negative"}
{"date": "2023-7-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งเป้าปี<_>66<_>ส่งเสริมคนพิการมีงานทำ<_>68,000<_>คน<_>มุ่งพัฒนาคุณภาพชีวิตคนพิการทุกมิติ", "content": ["ตั้งเป้าปี<_>66<_>ส่งเสริมคนพิการมีงานทำ<_>68,000<_>คน<_>มุ่งพัฒนาคุณภาพชีวิตคนพิการทุกมิติ", "ผลสำเร็จการขับเคลื่อนการทำงานเพื่อส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการในทุกมิติของรัฐบาล<_>โดยเฉพาะการจ้างงาน<_>การรวมกลุ่มประกอบอาชีพของคนพิการและผู้ดูแลคนพิการ<_>ซึ่งเป็นไปตาม<_>พ.ร.บ.<_>ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ที่กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการที่มีลูกจ้างตั้งแต่<_>100<_>คนขึ้นไป<_>จะต้องรับคนพิการเข้าทำงาน<_>ไม่น้อยกว่า<_>1<_>คน<_>(100<_>:<_>1)<_>หรือกรณีที่ไม่ประสงค์จ้างคนพิการ<_>ให้ส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>เป็นต้น", "ข้อมูลจากกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>พบว่า<_>ในปี<_>65<_>มีสถานประกอบการทั่วประเทศ<_>14,444<_>แห่ง<_>จ้างงานคนพิการแล้ว<_>63,904<_>คน", "สำหรับปี<_>66<_>นี้<_>ตั้งเป้าหมายจ้างงานคนพิการ<_>68,234<_>คน<_>เพื่อเปิดโอกาส<_>สร้างรายได้<_>ลดความเหลื่อมล้ำทางสังคม<_>และส่งเสริมให้คนพิการแสดงศักยภาพที่มีอยู่ในการทำงาน<_>ขณะที่<_>การส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ส่วนหนึ่งได้นำมาให้คนพิการกู้ยืมเงินประกอบอาชีพ<_>เพื่อให้มีอาชีพ<_>มีรายได้<_>สามารถเลี้ยงดูตนเองและครอบครัวได้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9491077065467834, "len_token": 277}], "avg_score": 0.9491077065467834, "sentiment_type": "positive"}
