{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”อัปเดตผลงาน<_>“พล.อ.ประยุทธ์”เร่งขับเคลื่อนโครงการรถไฟทางคู่<_>ระยะเร่งด่วน<_>7<_>เส้นทาง<_>เปิดให้บริการแล้ว<_>2<_>เส้นทาง<_>ใกล้เปิดใช้งาน<_>3<_>เส้นทาง<_>ก.ย.นี้", "content": ["“ทิพานัน”อัปเดตผลงาน<_>“พล.อ.ประยุทธ์”เร่งขับเคลื่อนโครงการรถไฟทางคู่<_>ระยะเร่งด่วน<_>7<_>เส้นทาง<_>เปิดให้บริการแล้ว<_>2<_>เส้นทาง<_>ใกล้เปิดใช้งาน<_>3<_>เส้นทาง<_>ก.ย.นี้", "“ทิพานัน”อัปเดตผลงาน<_>“พล.อ.ประยุทธ์”เร่งขับเคลื่อนโครงการรถไฟทางคู่<_>ระยะเร่งด่วน<_>7<_>เส้นทาง<_>เปิดให้บริการแล้ว<_>2<_>เส้นทาง<_>ใกล้เปิดใช้งาน<_>3<_>เส้นทาง<_>ก.ย.นี้<_>คาดแล้วเสร็จร่นระยะเวลาการเดินทางได้<_>1–1.50<_>ชั่วโมง<_>ขับเคลื่อนเศรษฐกิจ<_>ยกระดับคุณภาพชีวิต", "วันนี้<_>(23<_>ก.ค.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญและเร่งติดตามความคืบหน้าของการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมในทุกมิติอย่างต่อเนื่อง<_>เพื่อเพิ่มขีดความสามารถด้านการแข่งขัน<_>เพิ่มโอกาสด้านการค้า<_>การลงทุนและการท่องเที่ยว<_>รองรับการขยายตัวทางด้านเศรษฐกิจ<_>ยกระดับคุณภาพชีวิตประชาชน", "ทั้งนี้<_>นับจากปี<_>2559<_>เป็นต้นมา<_>พล.อ.ประยุทธ์ได้ขับเคลื่อนโครงการรถไฟทางคู่<_>ระยะเร่งด่วน<_>7<_>เส้นทาง<_>ระยะทางรวม<_>993<_>กิโลเมตร<_>ปัจจุบันดำเนินการก่อสร้างแล้วเสร็จและเปิดให้บริการได้แล้ว<_>2<_>โครงการ<_>ได้แก่<_>1.<_>ช่วงชุมทางฉะเชิงเทรา<_>-<_>ชุมทางคลองสิบเก้า<_>-<_>ชุมทางแก่งคอย<_>ระยะทาง<_>106<_>กิโลเมตร<_>เปิดให้บริการไปแล้วเมื่อปี<_>2562<_>2.<_>ช่วงชุมทางถนนจิระ<_>-<_>ขอนแก่น<_>ระยะทาง<_>187<_>กิโลเมตร<_>เปิดให้บริการแล้ว<_>เมื่อปี<_>2563<_>คงเหลืออีก<_>5<_>เส้นทางโดยที่อยู่ระหว่างดำเนินการก่อสร้างและใกล้แล้วเสร็จ<_>3<_>โครงการ<_>คือ<_>โครงการช่วงนครปฐม<_>-<_>หัวหิน<_>โครงการช่วงหัวหิน<_>-<_>ประจวบคีรีขันธ์<_>และโครงการช่วงประจวบคีรีขันธ์<_>–<_>ชุมพร<_>ซึ่งในภาพรวมของทั้ง<_>3<_>โครงการ<_>ในส่วนของงานโยธาได้ดำเนินการใกล้เสร็จครบทั้งหมด<_>และเริ่มมีการทดลองเปิดใช้ทางคู่ใหม่บางช่วงเพื่อทดสอบระบบทางไปแล้ว<_>โดย<_>มีแผนเปิดใช้งานจริงช่วงเดือนกันยายน<_>2566<_>เริ่มจากสถานีนครปฐม<_>ถึงสถานีสะพลี<_>อำเภอปะทิว<_>จังหวัดชุมพร<_>ระยะทางประมาณ<_>400<_>กิโลเมตร<_>จากนั้นจะขยายไปจนถึงปลายทางที่สถานีชุมพรในปลายเดือน<_>ธันวาคม<_>2566<_>ซึ่งจะดำเนินการคู่ขนานไปกับงานติดตั้งระบบอาณัติสัญญาณและโทรคมนาคม<_>และตั้งเป้าหมายจะเปิดใช้งานได้เต็มระบบภายในปี<_>2568", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับโครงการที่อยู่ระหว่างก่อสร้างอีก<_>2<_>โครงการ<_>ได้แก่<_>ช่วงลพบุรี-ปากน้ำโพ<_>และช่วงมาบกะเบา-ชุมทางถนนจิระ<_>นอกจากนี้ยังมีโครงการก่อสร้างทางรถไฟสายใหม่<_>2<_>โครงการที่อยู่ระหว่างดำเนินการ<_>ในช่วงเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>และช่วงบ้านไผ่<_>-<_>มุกดาหาร<_>–<_>นครพนม<_>ทั้งนี้เมื่อการก่อสร้างโครงการรถไฟทางคู่ระยะเร่งด่วน<_>7<_>เส้นทาง<_>และเส้นทางสายใหม่<_>2<_>เส้นทางแล้วเสร็จ<_>จะช่วยเพิ่มสัดส่วนทางคู่ทั่วประเทศมากถึง<_>10<_>เท่า<_>หรือคิดเป็น<_>65%<_>ของระยะทางรวมทั้งหมด<_>มากกว่าเดิมที่มีทางคู่เพียง<_>6<_>%<_>อีกทั้งยังช่วยร่นระยะเวลาการเดินทางได้<_>1–1.50<_>ชั่วโมง<_>นอกจากนี้ยังมีรถไฟทางคู่ระยะที่<_>2<_>อีก<_>7<_>เส้นทาง<_>รวม<_>1,483<_>กิโลเมตร<_>ได้แก่<_>ช่วงปากน้ำโพ<_>-<_>เด่นชัย<_>ช่วงขอนแก่น<_>-<_>หนองคาย<_>ช่วงชุมทางถนนจิระ<_>-<_>อุบลราชธานี<_>ช่วงชุมพร<_>–<_>สุราษฎร์ธานี<_>ช่วงสุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>–<_>สงขลา<_>ช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>และช่วงเด่นชัย<_>–<_>เชียงใหม่", "“ถือเป็นผลงานที่เป็นรูปธรรมของพล.อ.ประยุทธ์<_>ในการเพิ่มศักยภาพการให้บริการขนส่งระบบราง<_>ลดต้นทุนการขนส่งระบบโลจิสติก<_>เชื่อมโยงเครือข่ายระบบขนส่งมวลชนสินค้าและบริการ<_>ทั้งในพื้นที่ชนบท<_>เมือง<_>ตลอดจนประเทศเพื่อนบ้าน<_>ประหยัดเวลาในการเดินทางได้อย่างชัดเจน<_>ทั้งยังประหยัดพลังงาน<_>ลดปัญหามลพิษต่อสิ่งแวดล้อม<_>ยกระดับคุณภาพชีวิต<_>ขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างมั่นคง<_>มั่งคั่ง<_>และยั่งยืน”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9626127481460571, "len_token": 496}, {"label": "LABEL_1", "score": 0.9209310412406921, "len_token": 453}], "avg_score": 0.94271621155161, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐ<_>เอกชน<_>ผู้เชี่ยวชาญทางการแพทย์จับมือพัฒนาแพลตฟอร์ม<_>“doctor<_>at<_>home”<_>ใช้<_>ai<_>ช่วยประชาชนประเมินโรคเบื้องต้นด้วยตนเอง<_>ก่อนพบแพทย์ออนไลน์พร้อมส่งยาถึงบ้านตามสิทธิบัตรทอง", "content": ["รัฐ<_>เอกชน<_>ผู้เชี่ยวชาญทางการแพทย์จับมือพัฒนาแพลตฟอร์ม<_>“doctor<_>at<_>home”<_>ใช้<_>ai<_>ช่วยประชาชนประเมินโรคเบื้องต้นด้วยตนเอง<_>ก่อนพบแพทย์ออนไลน์พร้อมส่งยาถึงบ้านตามสิทธิบัตรทอง", "รัฐ<_>เอกชน<_>ผู้เชี่ยวชาญทางการแพทย์จับมือพัฒนาแพลตฟอร์ม<_>“doctor<_>at<_>home”<_>ใช้<_>ai<_>ช่วยประชาชนประเมินโรคเบื้องต้นด้วยตนเอง<_>ก่อนพบแพทย์ออนไลน์พร้อมส่งยาถึงบ้านตามสิทธิบัตรทอง<_>ตอบโจทย์ลดแออัดในโรงพยาบาล<_>หนุนระบบสาธารณสุขภาพรวมดีขึ้น", "วันนี้<_>(23<_>ก.ค.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่รัฐบาลได้วางแนวนโยบายให้ทุกหน่วยงานนำระบบเทคโนโลยีดิจิทัลเข้ามาสนับสนุนให้ประชาชนได้รับความสะดวกในการเข้ารับบริการต่างๆ<_>ทางด้านการแพทย์และสาธารณสุขก็ได้มีบริการผ่านแพลตฟอร์มใหม่ๆ<_>อย่างต่อเนื่อง", "ล่าสุด<_>หน่วยงานรัฐ<_>ภาคเอกชน<_>และผู้เชี่ยวชาญด้านการแพทย์ได้ร่วมกันพัฒนา<_>แพลตฟอร์มออนไลน์ที่เรียกว่า<_>‘doctor<_>at<_>home’<_>ซึ่งมีทั้งเว็บไซต์<_>และแอปพลิเคชันไลน์<_>ให้ประชาชนจะสามารถเข้าถึงข้อมูลสุขภาพ<_>การตรวจโรคเบื้องต้น<_>การสอบถามอาการเจ็บป่วยเบื้องต้นได้ด้วยการใช้สมาร์ทโฟน<_>ทำให้ทราบว่าอาการแบบไหนต้องไปโรงพยาบาล<_>หรืออาการเพียงใดที่สามารถดูแลตัวเองได้อย่างถูกต้องและปลอดภัย<_>ซึ่งจะเป็นกลไกสำคัญช่วยลดการเดินทางไปพบแพทย์<_>และลดปัญหาความแออัดในโรงพยาบาลได้", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ประชาชนสามารถสมัครใช้บริการผ่านการเพิ่มเพื่อนกับไลน์<_>@doctorathome<_>โดยตรง<_>หรือสามารถเพิ่มเพื่อนผ่าน<_>line<_>official<_>ของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>@nhso<_>จากนั้นกดเมนู<_>“doctor<_>at<_>home<_>หมอประจำบ้านอัจฉริยะ”<_>จากนั้นก็สามารถใช้บริการเพื่อประเมินโรคเบื้องต้นได้ทันที", "นอกจากนี้<_>doctor<_>at<_>home<_>จะเป็นเครื่องมือสำคัญที่เข้ามาช่วยบุคลากรสาธารณสุข<_>เช่น<_>กลุ่ม<_>อสม.<_>ในการดูแลประชาชนในพื้นที่ห่างไกลที่อาจไม่มีแพทย์ประจำ<_>ก็สามารถใช้แพลตฟอร์ม<_>doctor<_>at<_>home<_>เพื่อตรวจสอบประเมินการเจ็บป่วยเพื่อตัดสินใจดำเนินการรักษาที่ถูกต้อง<_>และยังเป็นการลดภาระของแพทย์ที่ต้องออกตรวจในพื้นที่ห่างไกลด้วย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อประเมินอาการป่วยเบื้องต้นในกรณีเป็นการเจ็บป่วยด้วยโรคที่ไม่รุนแรง<_>กรณีที่ต้องปรึกษาแพทย์ประชาชนผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>หรือสิทธิบัตรทองยังสามารถใช้บริการพบแพทย์ออนไลน์หรือ<_>telemedicine<_>พร้อมจัดส่งยาถึงบ้านได้<_>ซึ่งขณะนี้บริการดังกล่าวได้ขยายบริการจากเดิมที่มีเฉพาะในกรุงเทพฯ<_>ให้ครอบคลุมปริมณฑลอีก<_>5<_>จังหวัด<_>ประกอบด้วย<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม", "โดยปัจจุบันมีแอปพลิเคชันสุขภาพ<_>4<_>แห่งที่เข้าร่วมให้บริการนี้<_>โดยเชื่อมต่อกับระบบของ<_>สปสช.<_>โดยผู้มีสิทธิบัตรทองทั้งที่อาศัยในกรุงเทพฯและปริมณฑลสามารถใช้บริการพบแพทย์ออนไลน์และส่งยาถึงบ้านผ่านทั้ง<_>4<_>แอปพลิเคชัน<_>ประกอบด้วย<_>1)แอปพลิเคชันซาลูเบอร์<_>เอ็ม<_>ดี<_>โดยสุขสบายคลินิกเวชกรรม<_>สอบถามเพิ่มเติม<_>ที่ไลน์ไอดี<_>@sooksabaiclinic<_>2)<_>แอปพลิเคชันคลิกนิก<_>โดยคลิกนิกเฮลท์คลินิกเวชกรรม<_>สอบถามเพิ่มเติม<_>ไลน์ไอดี<_>@clicknic<_>3)แอปพลิเคชันหมอดี<_>โดยชีวีบริรักษ์<_>คลินิกเวชกรรม<_>สอบถามเพิ่มเติม<_>ไลน์ไอดี<_>@mordeeapp<_>และ<_>4.โททอลเล่เทเลเมด<_>โดยเดอะโททอลเล่คลินิก<_>สอบถามเพิ่มเติม<_>ไลน์ไอดี<_>@totale", "“การที่ประชาชนสามารถคัดกรองสุขภาพเบื้องต้นด้วยตัวเองได้<_>ซึ่งจะช่วยให้ระบบสุขภาพโดยรวมดีขึ้น<_>ด้วยการลดความแออัดในโรงพยาบาล<_>ลดการรอคอยที่จะพบแพทย์<_>รวมถึงทำให้ประสิทธิภาพในการดูแลประชาชนจากบุคลากรแพทย์ดีขึ้น”<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9761424660682678, "len_token": 496}, {"label": "LABEL_1", "score": 0.9450804591178894, "len_token": 296}], "avg_score": 0.9645334331676213, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พายุโซนร้อน<_>“ทกซุรี”<_>ไม่เข้าไทย<_>นายกฯติดตามสถานการณ์ห่วงใต้ฝนยังหนัก", "content": ["พายุโซนร้อน<_>“ทกซุรี”<_>ไม่เข้าไทย<_>นายกฯติดตามสถานการณ์ห่วงใต้ฝนยังหนัก", "วันนี้<_>(23<_>ก.ค.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่ประชาชนมีความกังวลใจถึงผลกระทบจากพายุโซนร้อน<_>\"ทกซูรี<_>(doksuri)\"<_>บริเวณมหาสมุทรแปซิฟิก<_>(ตะวันออกของประเทศฟิลิปปินส์)<_>ทางกรมอุตุนิยมวิทยาวันนี้ได้แจ้งว่า<_>ขณะนี้พายุโซนร้อนทกซูรี<_>กำลังเคลื่อนตัวไปทางตะวันตกเฉียงเหนือ<_>คาดว่าจะเคลื่อนเข้าใกล้เกาะไต้หวัน<_>ช่วง<_>26-28<_>ก.ค.66<_>พายุนี้ไม่ได้เคลื่อนเข้าสู่ประเทศไทยจึงไม่มีผลกระทบโดยตรง<_>แต่จะทำให้มรสุมมีกำลังแรงขึ้นในช่วงวันที่<_>29<_>ก.ค.<_>-<_>1<_>ส.ค.66<_>หลังจากพายุสลายตัวไปแล้ว<_>ฝนจะเริ่มกลับมาอีกครั้ง<_>อย่างไรก็ตามข้อมูลนี้อาจมีการเปลี่ยนแปลงได้ตามข้อมูลนำเข้าใหม่<_>ขอให้ประชาชนติดตามข้อมูลจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>สำหรับประชาชนที่จะเดินทางไปไต้หวันในช่วงเวลาดังกล่าว<_>ต้องตรวสอบสภาพอากาศก่อนออกเดินทาง", "ขณะที่ช่วง<_>23<_>-25<_>ก.ค.นี้<_>ทางกรมฯ<_>แจ้งว่า<_>จะยังมีฝนตกกระจายต่อเนื่องใกล้บริเวณภาคอีสานตอนล่าง<_>ภาคกลาง<_>ภาคตะวันออก<_>ภาคใต้ตอนบน<_>กทม.และปริมณฑล<_>ส่วนภาคใต้<_>(ระนอง<_>พังงา<_>ภูเก็ต)<_>ต้องเฝ้าระวังฝนตกหนัก<_>ฝนตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันน้ำป่าไหลหลากได้<_>ทั้งนี้เนื่องจากมรสุมตะวันตกเฉียงใต้<_>กำลังปานกลางยังคงพัดปกคลุม<_>ส่วนร่องมรสุมยังคงพาดผ่านประเทศไทย<_>ประกอบกับมีหย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลจีนใต้ตอนกลาง<_>(ชายฝั่งประเทศเวัยดนาม)<_>คลื่นลมในทะเลทั้ง<_>2<_>ฝั่ง<_>มีกำลังปานกลางถึงค่อนข้างแรงตลอดสัปดาห์<_>ชาวเรือ<_>ชาวประมงต้องเพิ่มความระมัดระวังในการเดินเรือ", "“นายกรัฐมนตรีติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>โดยเฉพาะในพื้นที่ภาคใต้<_>ซึ่งได้รับรายงานว่าภาคส่วนต่างๆมีความพร้อมเข้าดูแลสถานการณ์อย่างยิ่ง<_>อย่างไรก็ตาม<_>ท่านได้เน้นย้ำเรื่องการบูรณาการด้านต่างๆ<_>และการแจ้งเตือนประชาชนล่วงหน้า<_>เพื่อลดความเดือดร้อนและสามารถให้ความช่วยเหลือประชาชนได้อย่างทันท่วงที”<_>นางสาวรัชดากล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9696834087371826, "len_token": 426}], "avg_score": 0.030316591262817383, "sentiment_type": "negative"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมแปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสานรองฯ<_>ช.<_>โชคชัย<_>คำแหง<_>ชื่นชมเป็นพื้นที่ต้นแบบการศึกษาเรียนรู้ของเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา", "content": ["ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมแปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสานรองฯ<_>ช.<_>โชคชัย<_>คำแหง<_>ชื่นชมเป็นพื้นที่ต้นแบบการศึกษาเรียนรู้ของเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา", "ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมแปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสานรองฯ<_>ช.<_>โชคชัย<_>คำแหง<_>ชื่นชมเป็นพื้นที่ต้นแบบการศึกษาเรียนรู้ของเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>พร้อมเน้นย้ำผู้ว่าฯ<_>นครศรีธรรมราช<_>เร่งเสริมสร้างองค์ความรู้ให้เด็กและเยาวชน", "ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมแปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสานรองฯ<_>ช.<_>โชคชัย<_>คำแหง<_>ชื่นชมเป็นพื้นที่ต้นแบบการศึกษาเรียนรู้ของเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>พร้อมเน้นย้ำผู้ว่าฯ<_>นครศรีธรรมราช<_>เร่งเสริมสร้างองค์ความรู้ให้เด็กและเยาวชนได้เรียนรู้และน้อมนำไปปฏิบัติเพื่อสร้างสิ่งที่ดีในชีวิตอย่างยั่งยืน", "เมื่อวันที่<_>22<_>ก.ค.<_>66<_>ที่แปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสาน<_>รองฯ<_>ช.<_>โชคชัย<_>คำแหง<_>หมู่ที่<_>6<_>ต.ควนกรด<_>อ.ทุ่งสง<_>จ.นครศรีธรรมราช<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมการน้อมนำพระราชดำริอารยเกษตร<_>สืบสาน<_>รักษา<_>ต่อยอด<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงตามโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ของนาย<_>ช.<_>โชคชัย<_>คำแหง<_>ผู้เคยดำรงตำแหน่งรองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>โดยนายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>ร่วมลงพื้นที่<_>โดยมี<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>นายศรัทธา<_>ทองคำ<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นายจตุพล<_>ศรีดำ<_>พัฒนาการจังหวัดนครศรีธรรมราช<_>นายจิราวัฒน์<_>สุวรรณลิขิต<_>โยธาธิการและผังเมืองจังหวัดนครศรีธรรมราช<_>นายถิรนาท<_>เอสะนาชาตัง<_>นายอำเภอทุ่งสง<_>พร้อมด้วยปลัดอำเภอ<_>พัฒนาการอำเภอ<_>พัฒนากร<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>และภาคีเครือข่าย<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมปลูกต้นหลุมพอทะเล<_>(ประดู่ทะเล)<_>และต้นทุเรียนหมอนทอง<_>พร้อมทั้งเดินเยี่ยมชมพื้นที่<_>และปล่อยพันธ์ปลาในบริเวณแปลง<_>และพบปะกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ในพื้นที่", "นายสุทธิพงษ์ฯ<_>กล่าวว่า<_>ขอชื่นชมในแนวความคิดของท่าน<_>ช.<_>โชคชัย<_>คำแหง<_>ซึ่งมีแนวคิดในการใช้พื้นที่ที่ดินของตนเอง<_>พัฒนาให้กลายเป็นพื้นที่แห่งการเรียนรู้<_>แปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสาน<_>รองฯ<_>ช.<_>โชคชัย<_>แห่งนี้<_>ซึ่งท่านได้มีแนวความคิดนี้ในช่วงเวลาเดียวกับการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ด้วยความมุ่งมั่นในการปรับปรุงพื้นที่ของตนเองโดยไม่ใช้งบประมาณของทางราชการ<_>ด้วยจิตใจที่รุกรบของการเป็นคนมหาดไทย<_>นั่นคือปณิธาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ด้วยการเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทำให้พี่น้องประชาชนเห็น<_>ใช้วันหยุดราชการมาจับจอบจับเสียมปรับปรุงพื้นที่<_>จนกระทั่งท่านเกษียณอายุราชการ<_>จึงได้ใช้เวลาของการเป็นข้าราชการบำนาญอย่างเต็มตัว<_>พัฒนาพื้นที่แห่งนี้จนกลายเป็นพื้นที่แห่งความสุขที่ยั่งยืน", "\"ขอให้ท่านผู้ว่าฯ<_>นครศรีธรรมราช<_>ได้สร้างการรับรู้ไปยังโรงเรียน<_>วิทยาลัย<_>มหาวิทยาลัย<_>ให้ได้พานักเรียน<_>นักศึกษา<_>มาศึกษาเรียนรู้แปลงโคก<_>หนอง<_>นา<_>สวนเกษตรผสมผสาน<_>รองฯ<_>ช.โชคชัย<_>แห่งนี้<_>เพื่อที่จะทำให้พวกเขาได้รับการเติมเต็มแนวความคิดของการใช้ชีวิตแบบพึ่งพาตนเอง<_>อันเป็นแนวคิดที่จะทำให้อยู่รอด<_>ปลอดภัย<_>ไม่เบียดเบียนผู้อื่น<_>และยังเป็นการเสริมสร้างให้เกิดการเป็นผู้มีคุณธรรมจริยธรรม<_>มีการช่วยเหลือเกื้อกูล<_>แบ่งปัน<_>เพื่อที่จะทำให้พื้นที่จังหวัดนครศรีธรรมราชเป็นพื้นที่แห่งความสุขที่ยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>นายสุทธิพงษ์ฯ<_>ได้มอบแนวทางการเสริมสร้างพัฒนาคุณภาพชีวิตพี่น้องประชาชนในพื้นที่ให้กับกรรมการหมู่บ้าน<_>7<_>ด้าน<_>คือ<_>1)<_>ต้องมีการแบ่งพื้นที่เป็นกลุ่มบ้าน<_>เพื่อที่จะสามารถดูแลคุณภาพชีวิตของพี่น้องประชาชนได้อย่างทั่วถึง<_>2)<_>ส่งเสริมให้มีการบริหารจัดการขยะ<_>ทั้งการจัดทำถังขยะเปียกลดโลกร้อน<_>การแยกขยะตามหลัก<_>3rs<_>(3ช)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>โดยขยะรีไซเคิลเมื่อนำไปขายก็จะกลายเป็นรายได้กลับคืนสู่ชุมชน<_>เป็นกองทุนสวัสดิการในหมู่บ้าน<_>โดยให้ทุกครัวเรือนมีสมุดเงินฝากประจำบ้าน<_>3)<_>ต้องช่วยกันทำให้ลูกหลานเป็นคนมีศีล<_>มีธรรม<_>อยู่ในระเบียบวินัย<_>มีความกตัญญูกตเวที<_>รู้จักประเพณีวัฒนธรรม<_>ขยันในการที่จะช่วยเหลืองานบ้าน<_>4)<_>บ้านของเราต้องปลอดภัย<_>ซึ่งบ้านจะปลอดภัยได้เราต้องทำให้ทุกครัวเรือนช่วยกันดูแล<_>ด้วยระบบกลุ่มบ้าน<_>เข้ามาช่วยทั้งการพัฒนา<_>การระแวดระวังภัยอันตราย<_>การคอยส่งข่าว<_>โดยมีประธานกลุ่มบ้านรายงานข่าวให้ผู้ใหญ่บ้าน<_>แล้วผู้ใหญ่บ้านก็จัดให้มีกิจกรรมการประกวดประขัน<_>ปลูกผักสวนครัว<_>หน้าบ้านน่ามอง<_>แล้วถ้าลูกหลานบ้านไหนติดยาเสพติดก็ส่งข่าวพาไปบำบัด<_>5)<_>ต้องทำให้คนในหมู่บ้านของเราเป็นคนมีจิตอาสา<_>ช่วยเหลือส่วนรวม<_>มีงานประเพณีงานศพงานแต่งก็มาช่วยกัน<_>มีงานพัฒนาหมู่บ้านก็มาช่วยกัน<_>6)<_>หากในหมู่บ้านมีใครเดือดร้อนก็ช่วยเหลือเมตตากันเกื้อการุณกัน<_>และ<_>7)<_>ช่วยกันทำให้พื้นที่ส่วนรวมเกิดเป็นประโยชน์<_>เช่น<_>ป่าชุมชน<_>ศูนย์อนุรักษ์พันธุกรรมพืช<_>เป็นแหล่งอาหาร<_>ยาสมุนไพร<_>เช่น<_>ใช้ที่วัดทำเป็นลานธรรม<_>ลานยาสมุนไพร<_>เป็นสถานที่ในการที่จะช่วยถ่ายทอดศิลปวัฒนธรรม<_>องค์ความรู้<_>เป็นรมณียสถาน<_>เป็นที่ออกกำลังกาย<_>ที่สร้างความมั่นคงทางอาหาร<_>และประการที่สำคัญต้องมีการประชุมพูดคุยกันเป็นประจำสม่ำเสมอในทุกเดือน<_>โดยผู้ใหญ่บ้านจะต้องประชุมเดือนละ<_>2<_>ครั้ง<_>คือ<_>การร่วมกับประธานกลุ่มบ้าน<_>และการประชุมคณะกรรมการหมู่บ้าน<_>เพื่อจะได้มีข้อมูลนำเสนอปลัดอำเภอประจำตำบล<_>เพื่อทำให้นายอำเภอมีข้อมูลในการดูแลพี่น้องประชาชนในพื้นที่ร่วมกับทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนต่อไป", "นาย<_>ช.<_>โชคชัยฯ<_>กล่าวว่า<_>พื้นที่แปลงโคก<_>หนอง<_>นาฯ<_>แห่งนี้<_>มีพื้นที่รวม<_>8<_>ไร่<_>เกิดจากแนวความคิดของตนเองที่ตั้งใจจะพัฒนาพื้นที่ของตนเองเพื่อใช้ชีวิตหลังเกษียณอยู่ก่อนแล้ว<_>ประกอบกับเมื่อครั้งดำรงตำแหน่งรองผู้ว่าราชการจังหวัด<_>ได้เข้ารับการอบรมหลักสูตรเตรียมความพร้อมตำแหน่งรองผู้ว่าราชการจังหวัด<_>ซึ่งขณะนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>ท่านได้มาบรรยาย<_>พบปะพูดคุยและได้ให้แนวคิดของกรมพัฒนาชุมชนในการดำเนินโครงการโคก<_>หนอง<_>นา<_>ว่าเป็นการ<_>\"พัฒนาคน\"<_>ตนเลยเรียนท่านว่าก็มีแนวคิดที่จะทำเรื่องนี้เหมือนกัน<_>ท่านปลัดกระทรวงก็เลยเชิญชวนให้ผมมาทำร่วมกัน<_>ตนจึงปรับพื้นที่ควบคู่ไปกับการสมัครร่วมกับโครงการโคก<_>หนอง<_>นา<_>ตามนโยบายที่กรมการพัฒนาชุมชนได้กำหนดไว้", "\"จากการเคยเข้ารับการอบรมทำให้ได้มีความรู้ว่า<_>เจ้าบ้านควรจะต้องปรับพื้นที่ของตัวเองให้มีแหล่งน้ำที่เป็นปัจจัยสำคัญในการผลิตด้านพืชผล<_>ซึ่งแต่ละพื้นที่ก็ไม่เหมือนกัน<_>เพราะมีความหลากหลาย<_>แต่อย่างไรก็ตามแม้ว่าจะอยู่บนเขาก็สามารถทำแหล่งน้ำได้<_>เพื่อจะเป็นปัจจัยต้นในการปลูกพืชผัก<_>เพราะฉะนั้นจึงได้มีหลักคิดทฤษฎีใหม่ตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่าจะต้องมีพื้นที่น้ำ<_>พื้นที่นา<_>พื้นที่สวน<_>และพื้นที่บ้าน<_>จึงเป็นที่มาของแนวคิดโคก<_>หนอง<_>นา<_>ที่มีแนวคิดหลักการใกล้เคียงกัน<_>โดยมีหลักการก็คือว่า<_>พื้นที่ของพืช<_>ซึ่งพืชบางชนิดชอบอยู่ที่สูง<_>บางชนิดชอบอยู่ใกล้น้ำ<_>เพราะฉะนั้นถ้าปรับพื้นที่ให้เป็นที่สูงต่ำหนอง<_>บึง<_>คลองได้ก็แล้วแต่<_>ก็จะสามารถปลูกพืชได้อย่างหลากหลายเพราะพืชบางชนิดไม่สามารถอยู่ในน้ำได้<_>พืชบางอย่างก็ชอบใกล้น้ำ<_>พืชบางอย่างก็อยู่ระหว่างน้ำกับที่สูง<_>เราก็ปลูกพืชได้หลากหลาย<_>ดังนั้นถ้าเราปรับพื้นที่<_>ที่มีอยู่แล้วตามสภาพให้อยู่ในลักษณะเป็นโคก<_>เป็นหนอง<_>เป็นนา<_>ทำให้เราก็สามารถปลูกพืชได้หลากหลาย<_>เพราะฉะนั้นท่านปลัดกระทรวงมหาดไทย<_>ขณะที่ดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>ก็ได้มีแนวคิดว่า<_>จะต้องทำโครงการลักษณะนี้เพื่อให้พี่น้องประชาชนไปปรับพื้นที่ตัวเองเพื่อเป็นการสร้างความมั่นคงทางอาหารในครัวเรือนเป็นพื้นฐาน\"<_>นาย<_>ช.<_>โชคชัยฯ<_>กล่าว", "นาย<_>ช.<_>โชคชัย<_>คำแหง<_>กล่าวต่ออีกว่า<_>ผมก็มีหลักคิดว่า<_>\"เราชอบปลูกต้นไม้อยู่แล้ว\"<_>เพราะฉะนั้นถ้าเราทำพื้นที่เพื่อเป็นแบบอย่างกับประชาชน<_>\"ให้ชาวบ้านได้เห็นตัวอย่างว่ารองผู้ว่าราชการจังหวัดก็ทำ\"<_>ผมถือจอบ<_>ถือเสียม<_>เพื่อให้ชาวบ้านได้เห็นว่า<_>เราจะไม่ปล่อยเวลาว่างให้สูญเปล่า<_>ซึ่งไม่ได้บังคับว่าชาวบ้านจะต้องไปทำ<_>ผมก็ทำของผม<_>ทำไปเรื่อย<_>ๆ<_>ชาวบ้านก็ค่อย<_>ๆ<_>เห็น<_>ผมตากแดด<_>ตากฝนทำ<_>แล้วก็มีแนวคิดว่าจะต้องมีการปลูกพืชหลากหลาย<_>ซึ่งผมมีแนวคิดที่จะปลูกพืชยืนต้นเพื่อช่วยลดคาร์บอนในอากาศ<_>ซึ่งหากเราปลูกพืชยืนต้นขนาดใหญ่<_>ก็จะช่วยในเรื่องนั้นได้<_>นอกจากนี้<_>ท่านสุทธิพงษ์ฯ<_>ยังได้เคยให้แนวคิดว่า<_>การปลูกพืชแบบผสมผสานตามหลักโคก<_>หนอง<_>นา<_>ต้องไม่ปลูกพืชหลากหลายเพียงอย่างเดียว<_>แต่ต้องมีพืชประธานที่อนาคตจะสร้างรายได้หลักให้เราได้<_>เพราะถ้าเราปลูกแต่พริก<_>มะเขือ<_>มันจะไม่เป็นแหล่งรายได้หลักให้เรา<_>ท่านก็แนะนำว่า<_>พืชประธานที่อยู่ในสวนได้จะเป็นทุเรียน<_>บ้านท่านอยู่ตราดท่านก็ชอบทุเรียน<_>ผมก็เลยยกเป็นโคกขึ้นมาเพื่อปลูกทุเรียน<_>เดิมพื้นที่เก่าเป็นที่นาได้ยกร่องขึ้นมาเพื่อให้ปลูกพืชหลากหลาย<_>ตอนนี้ก็ปลูกทุเรียนไว้เป็นไม้ประธานประมาณ<_>160<_>ต้น<_>แล้วก็ไม้อย่างอื่น<_>เช่น<_>ไม้ยางนา<_>ไม้แดง<_>ซึ่งทางใต้เรียกว่าไม้ทำเสา<_>ต้นหว้า<_>ต้นจิก<_>กล้วย<_>สับปะรด<_>ฝรั่ง<_>มะพร้าว<_>และท่านก็แนะนำให้ปลูกผักกูด<_>ผักหนามไว้<_>และก็เลี้ยงปลาในบ่อ<_>2<_>บ่อในเนื้อที่<_>8<_>ไร่<_>โดยมีบ่อประมาณ<_>3<_>ไร่<_>ขนาบข้าง<_>2<_>ฝั่ง<_>ทำให้มีแหล่งน้ำสมบูรณ์", "\"จากวันที่เริ่มโครงการและได้คุยกับท่าน<_>จนถึงวันนี้ประมาณ<_>3<_>ปีเศษ<_>หลายอย่างก็มีผลผลิตแล้ว<_>กล้วย<_>สับปะรด<_>ฝรั่ง<_>ขิง<_>ข่า<_>ตะไคร้<_>ก็โตเร็ว<_>สวนทุเรียนก็กำลังโต<_>ไม้ยืนต้นอื่นก็กำลังโต<_>แต่หลักคิดหนึ่งที่ได้ก็คือว่า<_>พอเราปลูกพืชหลากหลายแล้ว<_>โดยธรรมชาติ<_>โรคของพืชและแมลงจะไม่ระบาดมากเท่ากับการปลูกพืชเชิงเดี่ยว<_>เช่นบางที่มีสวนทุเรียนซึ่งปลูกทุเรียนอย่างเดียวก็จะพบเจอหนอนทุเรียนบ้าง<_>เพลี้ยบ้าง<_>แต่ในสวนนี้ไม่มี<_>เพราะแทนที่หนอนจะกินทุเรียน<_>มันก็ไปกินใบ<_>เพราะมันชอบ<_>มันอ่อนกว่า<_>ซึ่งถ้าชาวบ้านเอาหลักคิดนี้ไปทำได้<_>ก็จะทำให้มีแหล่งอาหารที่ตัวเองไม่ต้องไปซื้อทุกเรื่อง<_>คือ<_>\"ซื้อให้น้อยที่สุด\"<_>ซึ่งผมก็มีหลักคิดว่าให้ชาวบ้านได้เห็นตัวอย่างจากการได้ทำจริง<_>ผมก็ทำที่ไว้อนาคต<_>เพื่อคนมาดูงาน<_>ซึ่งอนาคตก็วางแผนไว้ว่าจะพัฒนาเป็นที่เข้าค่ายของเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ให้เด็กมาทำกิจกรรมเข้าค่ายอีกด้วย\"<_>นาย<_>ช.<_>โชคชัยฯ<_>กล่าวเพิ่มเติม", "นาย<_>ช.<_>โชคชัย<_>คำแหง<_>กล่าวในช่วงท้ายว่า<_>เกษตรผสมผสาน<_>ในอดีตทางใต้เรียกว่า<_>\"สวนสมรม\"<_>มีลักษณะสอดคล้องกับหลักอารยเกษตร<_>และหลักการของโคก<_>หนอง<_>นา<_>โดยสวนสมรมในทางภาคใต้<_>จะไม่มีการปรับพื้นที่<_>แต่โคก<_>หนอง<_>นา<_>มีการปรับพื้นที่ให้มีแหล่งน้ำ<_>ให้มีบ่อน้ำที่จะใช้น้ำด้วย<_>ในขณะเดียวกันก็มีเนิน<_>เมื่อเราขุดบ่อแล้วแทนที่จะไปถมหรือไปเกลี่ยให้เสมอ<_>ก็เอาดินยกให้เป็นโคก<_>ไม่จำเป็นต้องไปหาดินจากที่อื่น<_>นั่นก็คือหลักคิด<_>ซึ่ง<_>ผมก็มีความตั้งใจที่จะทำเพื่อเป็นตัวอย่างให้ชาวบ้าน<_>ในขณะเดียวกันก็มีความสุขที่ได้ทำสวนของตัวเอง<_>ซึ่งการทำสวนตัวอย่างนี้<_>นอกจากจะเป็นพื้นที่ให้เด็ก<_>เยาวชน<_>เข้ามาศึกษาเรียนรู้แล้ว<_>ในขณะเดียวกัน<_>ผมต้องการเอาพืชพื้นบ้านมาปลูก<_>ถือเป็นการอนุรักษ์พันธุกรรมพืชตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>คือการมีพืชพันธุ์ที่สามารถขยายพันธุ์ได้เองโดยไม่ต้องไปซื้อ<_>ทำให้ชาวบ้านไม่ต้องไปซื้อเสียค่าใช้จ่ายในการลงทุน<_>และเพื่ออนุรักษ์พืชเหล่านี้ไม่ให้สูญพันธุ์<_>และเพิ่มความหลากหลายของพืชพันธุ์ที่จะเป็นแหล่งอาหารให้เราได้โดยไม่ต้องไปซื้อ<_>ตามหลักคิด<_>คือ<_>\"ซื้อให้น้อยที่สุด\"<_>เพราะสิ่งที่เราไปซื้อคือเป็นสิ่งที่เราปลูกได้<_>แต่คนไม่ค่อยปลูก<_>เพราะเกษตรกรส่วนใหญ่จะปลูกพืชเชิงเดี่ยว<_>เมื่อผลผลิตราคาตก<_>รายได้ก็ลดลง<_>ก็ไม่มีต้นทุนเพียงพอในการไปซื้อของดำรงชีวิต<_>แต่หากปลูกพืชผสมผสานตามหลักแนวคิดโคก<_>หนอง<_>นาได้<_>แม้ว่าผลผลิตจะราคาตก<_>แม้ว่าจะมีรายได้น้อย<_>แต่เราก็มีอาหารที่อยู่ในสวนของเราเพียงพอให้ได้กิน<_>ก็จะไม่เกิดความเดือดร้อน<_>นี่คือหลักคิดสำคัญของโคก<_>หนอง<_>นา"], "sentiment": [{"label": "LABEL_1", "score": 0.9670818448066711, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908954501152039, "len_token": 496}, {"label": "LABEL_1", "score": 0.988605797290802, "len_token": 496}, {"label": "LABEL_1", "score": 0.9532781839370728, "len_token": 496}, {"label": "LABEL_1", "score": 0.9464895129203796, "len_token": 496}, {"label": "LABEL_1", "score": 0.864946722984314, "len_token": 294}], "avg_score": 0.9582135284557218, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวนครศรีธรรมราชและชาวปักษ์ใต้ร่วมสำนึกในพระมหากรุณาธิคุณ<_>รับชมการแสดงโขนพระราชทาน<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>กว่าหมื่นคน<_>ด้านปลัด<_>มท.<_>ย้ำ<_>เชิญชวนร่วมรับชมโขนพระราชทาน", "content": ["ชาวนครศรีธรรมราชและชาวปักษ์ใต้ร่วมสำนึกในพระมหากรุณาธิคุณ<_>รับชมการแสดงโขนพระราชทาน<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>กว่าหมื่นคน<_>ด้านปลัด<_>มท.<_>ย้ำ<_>เชิญชวนร่วมรับชมโขนพระราชทาน", "ชาวนครศรีธรรมราชและชาวปักษ์ใต้ร่วมสำนึกในพระมหากรุณาธิคุณ<_>รับชมการแสดงโขนพระราชทาน<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>กว่าหมื่นคน<_>ด้านปลัด<_>มท.<_>ย้ำ<_>เชิญชวนร่วมรับชมโขนพระราชทานรอบสุดท้าย<_>23<_>ก.ค.<_>66<_>เวลา<_>1<_>ทุ่มตรง<_>ณ<_>สนามหน้าเมือง", "ชาวนครศรีธรรมราชและชาวปักษ์ใต้ร่วมสำนึกในพระมหากรุณาธิคุณ<_>รับชมการแสดงโขนพระราชทาน<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>กว่าหมื่นคน<_>ด้านปลัด<_>มท.<_>ย้ำ<_>เชิญชวนร่วมรับชมโขนพระราชทานรอบสุดท้าย<_>23<_>ก.ค.<_>66<_>เวลา<_>1<_>ทุ่มตรง<_>ณ<_>สนามหน้าเมือง<_>เพื่อสืบสาน<_>รักษา<_>ต่อยอด<_>สุดยอดนาฏกรรมอันวิจิตรตระการตา<_>ถ่ายทอดสู่ลูกหลาน<_>ธำรงอัตลักษณ์วัฒนธรรมของชาติให้ยั่งยืนตลอดไป", "เมื่อวันที่<_>22<_>กรกฎาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ที่สนามหน้าเมือง<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดงานและร่วมรับชมการแสดงโขนพระราชทานจังหวัดนครศรีธรรมราช<_>ประจำปี<_>2566<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>โดยมี<_>ดร.ไพศาล<_>ล้อมทอง<_>อธิบดีกรมกิจการพิเศษ<_>สำนักพระราชวัง<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>นางนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>ดร.กณพ<_>เกตุชาติ<_>นายกเทศมนตรีนครนครศรีธรรมราช<_>นายขวัญชัย<_>รอดมณี<_>นายกเทศมนตรีเมืองปากพนัง<_>นายทรงชัย<_>วงษ์วัชรดำรง<_>นายกเทศมนตรีเมืองทุ่งสง<_>นายธนาวุฒิ<_>ถาวรพราหมณ์<_>นายกเทศมนตรีเมืองปากพูน<_>หัวหน้าส่วนราชการ<_>นายยงยศ<_>แก้วเขียว<_>นายกสมาคมกำนันผู้ใหญ่บ้านแห่งประเทศไทย<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ร่วมรับชมกว่า<_>8,000<_>คน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมชมและให้กำลังใจผู้ประกอบการผลิตภัณฑ์<_>otop<_>ระดับ<_>3<_>-<_>5<_>ดาว<_>ได้แก่<_>ประเภทอาหาร<_>ประเภทเครื่องดื่ม<_>ประเภทผ้าและเครื่องแต่งกาย<_>ประเภทของใช้<_>ของตกแต่ง<_>ของที่ระลึก<_>และประเภทสมุนไพรที่ไม่ใช่อาหาร<_>และ<_>otop<_>ชวนชิม<_>และร่วมประกอบพิธีเปิดนิทรรศการโขน<_>ที่นำเสนอประวัติความเป็นมาของการจัดแสดงโขนในประเทศไทยยุคต่าง<_>ๆ", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารและนักแสดง<_>ร่วมประกอบพิธีคำนับครูเพื่อความเป็นสิริมงคล<_>และนำผู้ร่วมรับชมถวายธูปเทียนแพเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ร่วมร้องเพลงสรรเสริญพระบารมีอย่างกึกก้อง<_>และร่วมรับชมการแสดงรำโนราห์เบิกโรง<_>ชุด<_>\"โนราห์ซัดท่าเทิดไท้กษัตราพระวชิรเกล้า\"<_>โดยวิทยาลัยนาฏศิลป์นครศรีธรรมราช<_>ก่อนทำการแสดง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นความโชคดีของพี่น้องประชาชนชาวจังหวัดนครศรีธรรมราชและชาวภาคใต้<_>ที่ได้มีโอกาสในการชม<_>\"การแสดงโขน\"<_>อย่างใกล้ชิด<_>ทำให้ได้สัมผัสกลิ่นอายของนาฏยกรรมโบราณ<_>และเป็นการร่วมสืบสานจารีตธำรงเอกลักษณ์แห่งความเป็นไทยซึ่งถือเป็นศิลปะการแสดงชั้นสูงที่หาชมได้ยากยิ่ง<_>และจะทำให้พวกเราได้มีโอกาสในการร่วมกันเป็นสักขีพยานแห่งความสำเร็จของพวกเราคนไทยทุกคนที่ได้ช่วยรักษาศิลปวัฒนธรรมการแสดงชั้นสูง<_>ธำรงเอกลักษณ์ของความเป็นไทยมาอย่างยาวนาน<_>โดยเฉพาะอย่างยิ่ง<_>\"โขน\"<_>ที่ทั่วโลกต่างชื่นชมยินดีและช่วยกันประกาศยกย่องให้<_>\"โขน\"<_>ถือเป็นสุดยอดศิลปะการแสดงชั้นสูงที่ได้รับการประกาศจากองค์การการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติหรือยูเนสโก<_>ได้ประกาศให้ขึ้นบัญชีการแสดงโขนในประเทศไทย<_>\"khon<_>masked<_>dance<_>drama<_>in<_>thailand\"<_>ในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติอย่างเป็นทางการ<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2561", "\"การที่โขนพระราชทานได้รับพระมหากรุณาธิคุณโปรดเกล้าฯ<_>ให้มาจัดแสดงที่จังหวัดนครศรีธรรมราชในครั้งนี้<_>เป็นเพราะพวกเรามีสถาบันพระมหากษัตริย์<_>ซึ่งทรงอุปถัมภ์โขนมาตั้งแต่บรรพบุรุษและมีพวกเราคนไทยทุกคนได้สนับสนุนให้กุลบุตร<_>กุลธิดา<_>ได้ซึมซับและสืบทอดวัฒนธรรมการแสดงโขน<_>จึงขอให้พวกเราทุกคนได้ภาคภูมิใจและช่วยสนับสนุนให้ศิลปะของคนไทยประเภทต่าง<_>ๆ<_>โดยเฉพาะอย่างยิ่ง<_>\"โขน\"<_>ให้มีอายุที่ยืนยาว<_>เฉกเช่นในวันนี้ที่พี่น้องชาวจังหวัดนครศรีธรรมราชและชาวภาคใต้<_>มาให้กำลังใจ<_>มาชื่นชม<_>มาดูโขนกันอย่างคับคั่งมืดฟ้ามัวดินนี้ก็เป็นตัวอย่างสำคัญของการสนับสนุนให้ศิลปวัฒนธรรมนี้ยังคงอยู่\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>ทรงมีพระราชปณิธานที่มุ่งมั่นในการสืบสานพระราชกรณียกิจของล้นเกล้าล้นกระหม่อมพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทำนุบำรุงพระศาสนาและศิลปวัฒนธรรม<_>รวมทั้งพระราชทานให้คณะนักแสดงจากโรงมหรสพหลวงศาลาเฉลิมกรุง<_>มาแสดงที่จังหวัดนครศรีธรรมราชเป็นจังหวัดที่<_>3<_>ของประเทศ<_>ภายหลังจากการแพร่ระบาดของโรคโควิด-19<_>บรรเทาลง<_>จึงนับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ต่อชาวจังหวัดนครศรีธรรมราชและชาวภาคใต้ทั้งมวล", "\"ขอถือโอกาสนี้ขอบคุณท่านผู้ว่าราชการจังหวัดนครศรีธรรมราชและทุกหน่วยงานในพื้นที่จังหวัดนครศรีธรรมราช<_>โดยเฉพาะท่านนายกเทศมนตรีนครนครศรีธรรมราช<_>นายกเทศมนตรีเมืองทุ่งสง<_>นายกเทศมนตรีเมืองปากพนัง<_>และนายกเทศมนตรีเมืองปากพูน<_>ที่ได้ช่วยกันสนับสนุนการจัดการแสดงโขนพระราชทานครั้งนี้อย่างสุดกำลัง<_>รวมถึงท่านหัวหน้าส่วนราชการและผู้นำองค์กรปกครองส่วนท้องถิ่นอื่น<_>ๆ<_>ผู้นำท้องที่<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตลอดจนภาคีเครือข่ายทุกส่วน<_>และขอให้พวกเราทุกคน<_>ณ<_>ที่นี้<_>ได้ช่วยกันจดจำวาระพิเศษที่พวกเราได้รับพระราชทานพระมหากรุณาธิคุณในค่ำคืนวันนี้และค่ำคืนวันพรุ่งนี้<_>ด้วยการที่เราตั้งมั่นที่จะช่วยกันอย่างสุดกำลังในการสืบสานวัฒนธรรมอันเป็นมรดกที่ล้ำค่ายิ่งของชาติไทยของเราให้ดำรงคงอยู่ตลอดกาลนาน<_>และร่วมกันรำลึกนึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้พระราชทานโขนพระราชทานมาให้พวกเราได้ชื่นชมและเทิดทูนไว้เหนือเกล้าเหนือกระหม่อมตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายอภินันท์<_>เผือกผ่อง<_>กล่าวว่า<_>การแสดงโขนพระราชทาน<_>เรื่องรามเกียรติ์<_>ชุด<_>\"หนุมานชาญกำแหง\"<_>แสดงโดยคณะนักแสดงจากโรงมหรสพหลวงศาลาเฉลิมกรุงในครั้งนี้<_>เป็นคณะโขนที่ได้คัดเลือกนักแสดงกว่า<_>100<_>คน<_>ได้รับการฝึกฝนนาฏศิลป์ชั้นสูงของไทย<_>จากหลากหลายสถาบัน<_>อำนวยการแสดงโดยคุณนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>ควบคุมการแสดงโดย<_>รศ.ดร.ศุภชัย<_>จันทร์สุวรรณ์<_>(ศิลปินแห่งชาติ)<_>กำกับการแสดงโดยอาจารย์เฉลิมศักดิ์<_>ปัญญวัตวงศ์<_>บรรเลงดนตรีโดยวงโรหิตาจล", "สำหรับการแสดงโขนเรื่องรามเกียรติ์ชุด<_>\"หนุมานชาญกำแหง\"<_>ถ่ายทอดผ่านการแสดงอันวิจิตรงดงามตระการตา<_>และถูกต้องตามขนบจารีตแบบแผนดำเนินเรื่องด้วยการพากย์และเพลงหน้าพาทย์แบบโบราณ<_>เรื่องราวสั้นกระชับด้วยการพากย์เจรจาที่สนุกสนานตื่นเต้นไปกับลีลากระบวนท่าของลิงที่หาชมยากยิ่งในปัจจุบัน<_>เริ่มตั้งแต่กำเนิดหนุมานจนได้เป็นข้าทหารของพระราม<_>ช่วยพระรามรบกับทศกัณฐ์จนชนะ<_>และได้รับประทานสมญาศักดิ์เป็น<_>\"พระยาอนุชิตจักรกฤษณ์พิพรรธพงศา\"<_>ครองเมืองนพบุรี<_>ประกอบด้วยการแสดง<_>8<_>องก์<_>องก์<_>1<_>กำเนิดหนุมานชาญกำแหง<_>องก์<_>2<_>วานรอ่อนแรงด้วยต้องสาป<_>องก์<_>3<_>ขุนทหารรับอาสาสืบหนทาง<_>องก์<_>4<_>ช่วยสีดา-ล้างสหัสกุมาร<_>องก์<_>5<_>ขุนทหารถมศิลา<_>จับมัจฉาอรทัย<_>องก์<_>6<_>ลวงเอาดวงใจทศกัณฐ์<_>องก์<_>7<_>กุมภกรรณพ่ายแพ้หนุมาน<_>และองก์<_>8<_>ขุนทหารครองพารา<_>โดยเปิดให้ประชาชนที่สนใจเข้าชมโดยไม่เสียค่าใช้จ่าย<_>จำนวน<_>2<_>รอบการแสดง<_>รอบละ<_>8,000<_>ที่นั่ง<_>ในวันที่<_>22-23<_>กรกฎาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>สนามหน้าเมือง<_>อำเภอเมืองนครศรีธรรมราช"], "sentiment": [{"label": "LABEL_1", "score": 0.9044557213783264, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878899455070496, "len_token": 496}, {"label": "LABEL_1", "score": 0.9840498566627502, "len_token": 496}, {"label": "LABEL_1", "score": 0.8374205231666565, "len_token": 394}], "avg_score": 0.9333878139253631, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>เดินหน้าสร้างคน<_>เพิ่มประสิทธิภาพและความเข้มเเข็งของภาคีเครือข่าย<_>มุ่ง<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ประชาชน<_>สู่การมีคุณภาพชีวิตที่ดี", "content": ["ผู้ว่าฯ<_>นครพนม<_>เดินหน้าสร้างคน<_>เพิ่มประสิทธิภาพและความเข้มเเข็งของภาคีเครือข่าย<_>มุ่ง<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ประชาชน<_>สู่การมีคุณภาพชีวิตที่ดี", "ผู้ว่าฯ<_>นครพนม<_>เดินหน้าสร้างคน<_>เพิ่มประสิทธิภาพและความเข้มเเข็งของภาคีเครือข่าย<_>มุ่ง<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ประชาชน<_>สู่การมีคุณภาพชีวิตที่ดี<_>ด้วยหลักคิด<_>\"ชุมชนเข้มแข็ง<_>เมืองน่าอยู่อย่างยั่งยืน<_>บนฐานหลักปรัชญาของเศรษฐกิจพอเพียง\"", "วันนี้<_>(23<_>ก.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยถึง<_>การดำเนินโครงการเสริมสร้างสมรรถนะคนมหาดไทยนครพนม<_>(moi<_>nakhonpanom<_>smart<_>agent<_>for<_>cast)<_>ซึ่งมีแนวคิดสำคัญ<_>คือ<_>\"ชุมชนเข้มแข็ง<_>เมืองน่าอยู่อย่างยั่งยืน<_>บนฐานหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>โดยภายใต้โครงการฯ<_>นี้<_>ประกอบไปด้วย<_>การประชุมติดตามผลการดำเนินงานตามนโยบายของรัฐบาล<_>กระทรวงมหาดไทย<_>และจังหวัดนครพนม<_>จากทุกหน่วยงานที่สังกัดกระทรวงมหาดไทยในจังหวัดนครพนม<_>การถอดบทเรียนของผู้ผ่านการฝึกอบรมโครงการ<_>moi<_>smart<_>agent<_>for<_>cast<_>หล่อหลอมบุคลากรประสิทธิภาพสูงสู่การเป็นผู้บริหารที่มีสรรถนะสูง<_>และกิจกรรมสัมพันธ์เพื่อเสริมสร้างความเข้มเเข็งของภาคีเครือข่ายภาครัฐในจังหวัดนครพนม<_>ซึ่งได้มีพิธีเปิดไปเมื่อวานนี้<_>(22<_>ก.ค.<_>66)<_>ณ<_>หอประชุมอำเภอเมืองนครพนม<_>ตำบลหนองญาติ<_>อำเภอเมืองนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>หนึ่งในนโยบายที่สำคัญของกระทรวงมหาดไทย<_>คือ<_>การพัฒนาคน<_>ซึ่งหลาย<_>ๆ<_>ท่านคงเคยได้ยินหลักการพัฒนาคนมาเเล้วว่า<_>\"จะพัฒนาใครเขา<_>ต้องพัฒนาเราก่อน\"<_>โครงการเสริมสร้างสมรรถนะคนมหาดไทยนครพนม<_>(moi<_>nakhonpanom<_>smart<_>agent<_>for<_>cast)<_>ซึ่งในวันนี้ได้รับเกียรติจากทีมอำเภอโนนสะอาด<_>จังหวัดอุดรธานี<_>มาร่วมถ่ายทอดประสบการณ์<_>พร้อมเเลกเปลี่ยนเรียนรู้ปัญหา<_>อุปสรรค<_>และเเนวทางการเเก้ไขปัญหาของการขับเคลื่อนภารกิจเชิงพื้นที่<_>ควบคู่กับการขยายผลไปยังบุคลากรในพื้นที่จังหวัดนครพนม<_>ได้นำแนวทางที่ได้มีการร่วมพูดคุยไปประยุกต์ใช้<_>เเล้วปรับให้เหมาะกับบริบท<_>ภูมิสังคมยึดถือภายในหน่วยงานและในพื้นที่ที่รับผิดชอบ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>กระบวนการเรียนรู้ภายใต้โครงการนี้<_>มีรูปแบบการเรียนรู้ในลักษณะการแบ่งกลุ่มปฏิบัติการ<_>โดยแต่ละกลุ่มจะได้รับประเด็น<_>และได้ร่วมคิด<_>ร่วมวางแผน<_>และร่วมกันทำ<_>เพื่อนำเสนอแผนงาน<_>อันจะนำไปสู่การริเริ่มสร้างสรรค์สิ่งดี<_>ๆ<_>ที่เราเรียกว่าการ<_>change<_>for<_>good<_>โดยเปลี่ยนจากความคิด<_>สู่การลงมือทำให้เป็นรูปธรรม<_>และเสนอให้ผู้ว่าราชการจังหวัดพิจารณา<_>และขยายผลการถ่ายทอดองค์ความรู้<_>และสร้างเสริมประสบการณ์<_>ส่งเสริมวัฒนธรรมค่านิยมการทำงาน<_>ให้เป็นองค์กรแห่งการเรียนรู้<_>(learning<_>organization)<_>สร้างผู้นำที่มีความรู้ความสามารถ<_>มีวิสัยทัศน์<_>และคุณธรรมจริยธรรม<_>ที่เป็นนักบูรณาการ<_>ร่วมกับทุกภาคีเครือข่าย<_>เพื่อขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ให้บรรลุวิสัยทัศน์<_>\"<_>ประชาชน<_>มีคุณภาพชีวิตที่ดี<_>ชุมชนเข้มแข็ง<_>เมืองน่าอยู่อย่างยั่งยืน<_>บนพื้นฐานหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>นอกจากนี้<_>ยังมีกิจกรรมสัมพันธ์เพื่อสร้างองค์กรภาคีเครือข่ายของส่วนราชการในสังกัดกระทรวงมหาดไทย<_>ในพื้นที่จังหวัดนครพนม<_>โดยจัดการแข่งขันกีฬาของบุคลากรส่วนราชการในสังกัดกระทรวงมหาดไทย", "\"การผลักดันการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>สู่การสร้างความยั่งยืนให้เกิดขึ้นในทุกมิติตามประเด็นเป้าหมายการพัฒนาที่ยั่งยืน<_>17<_>ข้อ<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>จะต้องยึด<_>ประชาชนเป็นจุดศูนย์กลาง<_>เพื่อสร้างความเปลี่ยนแปลงในการทำงาน<_>และไม่คำนึงถึงเงื่อนไขของเวลาในการทำงาน<_>เป็นข้าราชการตลอด<_>24<_>ชั่วโมง<_>นอกจากจะต้องหมั่นพัฒนาทักษะ<_>และศึกษาหาความรู้เพิ่มเติมแล้ว<_>สิ่งสำคัญที่ขาดไม่ได้<_>คือ<_>จะต้องมีจิตใจรุกรบ<_>และมี<_>passion<_>ซึ่งคนมหาดไทยนครพนม<_>ทุกกรม<_>ทุกหน่วยงาน<_>ต่างยึดหลักหมั่นลงพื้นที่เข้าหาประชาชน<_>ดั่งที่สมเด็จฯ<_>กรมพระยาดำรงราชาอนุภาพ<_>ได้ประทานโอวาทว่า<_>\"ข้าราชการมหาดไทยต้องรองเท้าขาดก่อนกางเกง\"<_>เพื่อให้เกิดการขับเคลื่อนงานอย่างแท้จริง<_>พร้อมเป็นผู้ที่มีความคิดเชิงสร้างสรรค์<_>มีความยืดหยุ่นสามารถปรับตัวให้เข้ากับบริบทเชิงพื้นที่ได้<_>ในลักษณะเข้าใจ<_>เข้าถึง<_>และพัฒนา<_>ปรับตัวให้เข้ากับกระแสความเปลี่ยนแปลงของโลก<_>นำพาประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>(momentum<_>for<_>change)\"<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเน้นย้ำ", "ในช่วงท้าย<_>ผู้ว่าราชการจังหวัดนครพนม<_>ได้กล่าวว่า<_>แรงบันดาลใจในการจัดโครงการเสริมสร้างสมรรถนะคนมหาดไทยนครพนม<_>(moi<_>nakhonpanom<_>smart<_>agent<_>for<_>cast)<_>ของจังหวัดนครพนม<_>เกิดขึ้นจากการน้อมนำแนวทางพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตน์ราชกัญญา<_>ที่ทรงพระราชทานไว้ว่า<_>ให้<_>\"พัฒนาคน\"<_>ก่อน<_>เพื่อให้คนสร้างทีม<_>และดูแลกันและกันไปในชุมชน<_>เป็นคุ้ม<_>เป็นป๊อก<_>เป็นหย่อมบ้าน<_>เพื่อคุ้ม<_>ป๊อก<_>หย่อมเหล่านี้<_>เป็นพื้นที่สร้างพลังความรัก<_>ความสามัคคีของคนในชุมชนให้เกิดความเหนียวแน่น<_>ซึ่งจะนำไปสู่การขับเคลื่อนงานตามแนวทางหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่เป็นการยกระดับการมีคุณภาพชีวิตที่ดีในทุกมิติ<_>ทั้งการน้อมนำหลักกทรสร้างคใามมั่นคงทางอาหาร<_>ผ่านโครงการบ้านนี้มีรักปลูกผักกินเอง<_>และโครงการทางนี้มีผลผู้คนรักกัน<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>ผ้าไทยใส่ให้สนุก<_>ที่เสริมสร้างรายได้หมุนเวียนกลับสู่คนในชุมชน<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และการบริหารจัดการขยะด้วยแนวคิด<_>3rs<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อคืนชั้นบรรยากาศที่สมบูรณ์ให้แก่โลกใบเดียวของเรา<_>ซึ่งการทำภารกิจเหล่านี้ให้สำเร็จลุล่วงได้นั้น<_>จะต้องอาศัยกลไกการขับเคลื่อนศาสตร์พระราชา<_>บูรณาการเครือข่าย<_>\"<_>3<_>ระดับ<_>5<_>กลไก<_>และ<_>7<_>ภาคีเครือข่าย\"<_>ขับเคลื่อนไปพร้อม<_>ๆ<_>กัน<_>และหลักการทรงงาน<_>\"บวร<_>บรม<_>ครบ\"<_>เพื่อนำไปสู่ผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>เกิดประโยชน์สุขแก่ประชาชน<_>โดยไม่ทิ้งใครไว้ข้างหลังอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9845436215400696, "len_token": 496}, {"label": "LABEL_1", "score": 0.9895281195640564, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894920587539673, "len_token": 343}], "avg_score": 0.9876669361350242, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สุราษฎร์<_>สั่งการชุดปฏิบัติการพิเศษพนักงานฝ่ายปกครอง<_>จ.สุราษฎร์ธานี<_>สนธิกำลังบุกจับ<_>“ร้านโซฟา”<_>กลางเมืองสุราษฎร์<_>ตรวจสอบพบไม่มีใบอนุญาตฯ<_>และขายเครื่องดื่มแอลกอฮอล์เกินเวลา", "content": ["ผู้ว่าฯ<_>สุราษฎร์<_>สั่งการชุดปฏิบัติการพิเศษพนักงานฝ่ายปกครอง<_>จ.สุราษฎร์ธานี<_>สนธิกำลังบุกจับ<_>“ร้านโซฟา”<_>กลางเมืองสุราษฎร์<_>ตรวจสอบพบไม่มีใบอนุญาตฯ<_>และขายเครื่องดื่มแอลกอฮอล์เกินเวลา", "ผู้ว่าฯ<_>สุราษฎร์<_>สั่งการชุดปฏิบัติการพิเศษพนักงานฝ่ายปกครองจังหวัดสุราษฎร์ธานี<_>สนธิกำลังบุกจับ<_>“ร้านโซฟา”<_>กลางเมืองสุราษฎร์ธานี<_>ตรวจสอบพบไม่มีใบอนุญาตประกอบการ<_>และขายเครื่องดื่มแอลกอฮอล์เกินกำหนดเวลาฝ่าฝืนกฎหมาย", "วันนี้<_>(23<_>ก.ค.<_>66)<_>นายวิชวุทย์<_>จินโต<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>ได้สั่งการให้ที่ทำการปกครองจังหวัดสุราษฎร์ธานี<_>ภายใต้การนำของ<_>ว่าที่ร้อยโท<_>สมชาย<_>เรืองจันทร์<_>ปลัดจังหวัดสุราษฎร์ธานี<_>นำพนักงานฝ่ายปกครองจังหวัดสุราษฎร์ธานี<_>บูรณาการกำลังสมาชิกกองร้อยอาสารักษาดินแดนสุราษฎร์ธานีที่<_>1<_>ร่วมกับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรเมืองสุราษฎร์ธานี<_>ลงพื้นที่ตรวจ<_>\"ร้านโซฟา\"<_>ตำบลตลาด<_>อำเภอเมืองสุราษฎร์ธานี<_>ตามแนวทางจัดระเบียบสังคมเพื่อสร้างความผาสุกจังหวัดสุราษฎร์ธานี", "\"จากการตรวจสอบของชุดปฏิบัติการฯ<_>พบว่า<_>ร้านโซฟาไม่มีใบอนุญาตเปิดสถานบริการ<_>หรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>และมีการจำหน่ายเครื่องดื่มแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>เป็นการฝ่าฝืนกฎหมาย<_>ซึ่งในร้านพบนายอรรถกร<_>ศรเกษตริน<_>อายุ<_>38<_>ปี<_>ภูมิลำเนาหมู่ที่<_>4<_>ตำบลท่าทองใหม่<_>อำเภอกาญจนดิษฐ์<_>จังหวัดสุราษฎร์ธานี<_>แสดงตนเป็นผู้จัดการร้าน<_>จึงได้ทำการจับกุมพร้อมตั้งข้อกล่าวหา<_>1)<_>ตั้งสถานบริการโดยมิได้รับใบอนุญาตจากพนักงานเจ้าหน้าที่<_>ตามพระราชบัญญัติสถานบริการ<_>พ.ศ.<_>2509<_>และที่แก้ไขเพิ่มเติม<_>และคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>ลงวันที่<_>22<_>กรกฎาคม<_>พ.ศ.<_>2558<_>และ<_>2)<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาที่รัฐมนตรีประกาศกำหนดห้ามขาย<_>ตามพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>และคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>ลงวันที่<_>22<_>กรกฎาคม<_>พ.ศ.<_>2558<_>ส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองสุราษฎร์ธานี<_>เพื่อดำเนินการตามกฎหมายต่อไป", "นายวิชวุทย์<_>จินโต<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวต่ออีกว่า<_>การจับกุมผู้กระทำความผิดในครั้งนี้<_>อำเภอเมืองสุราษฎร์ธานี<_>ดำเนินการจัดระเบียบสังคม<_>เพื่อให้บ้านเมืองเกิดความผาสุกและเป็นระเบียบเรียบร้อย<_>ซึ่งจังหวัดสุราษฎร์ธานีได้กำชับให้ที่ทำการปกครองจังหวัดสุราษฎร์ธานีและที่ทำการปกครองอำเภอทั้ง<_>19<_>อำเภอ<_>ได้ตรวจตราและเข้มงวดกวดขันผู้ประกอบการให้ปฏิบัติตามกฎหมายในทุกสัปดาห์<_>ทั้งการเปิด-ปิด<_>สถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการตามเวลาที่กฎหมายกำหนด<_>พร้อมทั้งตรวจสอบการพกพาอาวุธ<_>การห้ามเด็กอายุต่ำกว่า<_>20<_>ปีเข้าใช้บริการ<_>การมั่วสุมยาเสพติด<_>และการพนัน<_>รวมถึงการกระทำผิดกฎหมายอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>โดยหากพี่น้องประชาชนในพื้นที่จังหวัดสุราษฎร์ธานีได้รับความเดือดร้อนจากการเปิดสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ในลักษณะการกระทำผิดกฎหมาย<_>สามารถแจ้งผ่านสายด่วนศูนย์ดำรงธรรมจังหวัดสุราษฎร์ธานี<_>หมายเลขโทรศัพท์<_>1567<_>หรือหมายเลขโทรศัพท์<_>0-7727-2926<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9415958523750305, "len_token": 496}, {"label": "LABEL_0", "score": 0.9130749106407166, "len_token": 155}], "avg_score": 0.06519484803790138, "sentiment_type": "negative"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.หนองคาย<_>ขับเคลื่อนมาตรการ<_>\"ป้องกันก่อนเกิดภัย\"<_>ตามนโยบายกระทรวงมหาดไทย<_>จัดกิจกรรม<_>kick<_>off<_>รณรงค์<_>\"ทางม้าลายปลอดภัย<_>วินัยดี\"<_>และรณรงค์สวมหมวกนิรภัย<_>100%<_>มุ่งเน้นปลูกฝังจิตสำนึก", "content": ["จ.หนองคาย<_>ขับเคลื่อนมาตรการ<_>\"ป้องกันก่อนเกิดภัย\"<_>ตามนโยบายกระทรวงมหาดไทย<_>จัดกิจกรรม<_>kick<_>off<_>รณรงค์<_>\"ทางม้าลายปลอดภัย<_>วินัยดี\"<_>และรณรงค์สวมหมวกนิรภัย<_>100%<_>มุ่งเน้นปลูกฝังจิตสำนึก", "จ.หนองคาย<_>ขับเคลื่อนมาตรการ<_>\"ป้องกันก่อนเกิดภัย\"<_>ตามนโยบายกระทรวงมหาดไทย<_>จัดกิจกรรม<_>kick<_>off<_>รณรงค์<_>\"ทางม้าลายปลอดภัย<_>วินัยดี\"<_>และรณรงค์สวมหมวกนิรภัย<_>100%<_>มุ่งเน้นปลูกฝังจิตสำนึกความเป็นพลเมืองผู้ปฏิบัติตามกฎหมายจราจร<_>เพื่อเป็นเมืองแห่งความปลอดภัย", "จังหวัดหนองคาย<_>ขับเคลื่อนมาตรการ<_>\"ป้องกันก่อนเกิดภัย\"<_>ตามนโยบายกระทรวงมหาดไทย<_>จัดกิจกรรม<_>kick<_>off<_>รณรงค์<_>\"ทางม้าลายปลอดภัย<_>วินัยดี\"<_>และรณรงค์สวมหมวกนิรภัย<_>100%<_>มุ่งเน้นปลูกฝังจิตสำนึกความเป็นพลเมืองผู้ปฏิบัติตามกฎหมายจราจร<_>เพื่อเมืองหนองคายเป็นเมืองแห่งความปลอดภัยอย่างยั่งยืน", "วันนี้<_>(23<_>ก.ค.<_>66)<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เปิดเผยว่า<_>ในการประชุมติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>และหัวหน้าส่วนราชการสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัด<_>ได้มีการเน้นย้ำถึงบทบาทของผู้ว่าราชการจังหวัดในฐานะผู้นำการบูรณาการส่วนราชการในพื้นที่จังหวัด<_>และติดตามการขับเคลื่อนงานของนายอำเภอในฐานะผู้นำการบูรณาการในพื้นที่อำเภอ<_>พร้อมทั้งหยิบยกประเด็นที่เกี่ยวข้องกับมาตรการป้องกันสาธารณภัยต่าง<_>ๆ<_>ก่อนเกิดภัย<_>เพราะผู้ว่าราชการจังหวัดทำหน้าที่ผู้อำนวยการจังหวัดของกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>ที่มีหน้าที่ไม่เพียงแต่จะปฏิบัติงานเมื่อเกิดภัย<_>แต่ต้องหมั่นพูดคุย<_>ปรึกษาหารือ<_>ร่วมกับคณะกรรมการซึ่งประกอบด้วยภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ในการกำหนดแผนบริหารจัดการสาธารณภัยที่ต้องให้ความสำคัญกับ<_>\"มาตรป้องกัน\"<_>โดยเฉพาะอย่างยิ่ง<_>การสร้างความรับรู้เข้าใจ<_>ความตระหนักรู้<_>และความร่วมมือของพี่น้องประชาชนในการรู้เท่าทันเหตุ<_>เพื่อป้องกันไม่ให้เกิดเหตุขึ้น<_>อันจะนำมาซึ่งความเสียหายที่ร้ายแรงที่อาจส่งผลกระทบต่อชีวิตและทรัพย์สินของประชาชน", "\"จังหวัดหนองคาย<_>ได้นำแนวนโยบายดังกล่าวมาบูรณาการร่วมกับภาคีเครือข่ายในการ<_>\"ป้องกันก่อนเกิดภัย\"<_>ซึ่งได้หยิบยกประเด็น<_>\"การป้องกันอุบัติเหตุบนท้องถนน\"<_>ที่ส่วนใหญ่ล้วนเกิดจากพฤติกรรมการใช้รถใช้ถนนของพี่น้องประชาชน<_>และมักจะเกิดบริเวณถนนเส้นในเขตเมือง<_>หรือเขตชุมชน<_>รวมไปถึงบริเวณทางม้าลาย<_>ที่ต้องเป็นพื้นที่ที่ปลอดภัย<_>และในด้านยานพาหนะที่เกิดอุบัติเหตุมากที่สุด<_>คือ<_>รถจักรยานยนต์<_>ดังนั้น<_>จังหวัดหนองคายจึงได้จัดกิจกรรม<_>kick<_>off<_>ทางม้าลายปลอดภัย<_>วินัยดี<_>เพื่อลดอุบัติเหตุบริเวณทางข้ามจังหวัดหนองคาย<_>และกิจกรรมรณรงค์สวมหมวกนิรภัย<_>100%<_>จังหวัดหนองคาย<_>ณ<_>บริเวณทางข้าม<_>หน้าโรงเรียนคุยนางขาว<_>ตำบลหนองกอมเกาะ<_>อำเภอเมืองหนองคาย<_>โดยมีคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนนจังหวัดหนองคายและภาคีเครือข่ายที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดหนองคาย<_>กองบังคับการตำรวจภูธรจังหวัดหนองคาย<_>สำนักงานสาธารณสุขจังหวัดหนองคาย<_>แขวงทางหลวงหนองคาย<_>สำนักงานประชาสัมพันธ์จังหวัดหนองคาย<_>องค์การบริหารส่วนจังหวัดหนองคาย<_>บริษัทกลางคุ้มครองผู้ประสบภัยจากรถ<_>จำกัด<_>สาขาจังหวัดหนองคาย<_>ศปถ.อำเภอ<_>ประชาชนจิตอาสา<_>องค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>และนักเรียน<_>เข้าร่วมกิจกรรม\"<_>นายราชันย์ฯ<_>กล่าว", "นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>ได้กล่าวอีกว่า<_>สำหรับกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุฯ<_>ในครั้งนี้<_>ได้มีการมอบหมวกนิรภัยให้กับประชาชนในพื้นที่<_>จำนวน<_>40<_>ใบ<_>การทาสีขอบทางเท้าและทาสีทางข้ามทางม้าลาย<_>การรณรงค์ให้ความรู้เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>การรณรงค์สวมหมากนิรภัย<_>100%<_>ทั้งผู้ขับขี่และผู้ซ้อนท้ายรถจักรยานยนต์<_>เพื่อลดความรุนแรงจากการเกิดอุบัติเหตุ<_>และการแจกแผ่นพับ<_>พูดคุยแนะนำให้ความรู้เรื่องการขับขี่ที่ปลอดภัย<_>โดยทุกหน่วยงานต่างมาร่วมแรงแข็งขันด้วยความตั้งใจ<_>ด้วยการมุ่งเป้าหมายเดียวกัน<_>คือ<_>การส่งเสริมความร่วมมือให้หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>เห็นความสำคัญของอุบัติเหตุบริเวณทางข้าม<_>ทางร่วม<_>ทางแยก<_>ในการสร้างจิตสำนึกให้ผู้ขับขี่<_>และตระหนักถึงความสูญเสียที่อาจจะเกิดขึ้นจากการขับรถที่ไม่มีวินัยและไม่ปฏิบัติตามกฎจราจร", "\"จังหวัดหนองคายจะได้จัดกิจกรรมรณรงค์เช่นนี้อย่างต่อเนื่องทั้งในพื้นที่อำเภอเมืองหนองคายและทุกอำเภอของจังหวัดหนองคาย<_>โดยมุ่งเน้นการสร้างการรับรู้ความเข้าใจให้เข้าถึงเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ที่ถือเป็นบุคคลที่กำลังเติบโตเป็นพลเมืองที่ดีของประเทศชาติที่ต้องปฏิบัติตนตามกฎหมาย<_>ซึ่งกฎหมายจราจรนั้นถือเป็นกฎหมายพื้นฐานของประชาชนที่หากเราได้ถ่ายทอดปลูกฝัง<_>ยกตัวอย่างผลร้ายที่จะเกิดจากการไม่ปฏิบัติตามให้กับคนรุ่นใหม่<_>ก็จะทำให้สังคมไทยในปัจจุบันและในอนาคต<_>เป็นสังคมแห่งความสุข<_>ความเอื้อเฟื้อเผื่อแผ่แบ่งปัน<_>คนใช้รถใช้ถนนด้วยความระมัดระวัง<_>ไม่ฝ่าฝืนกฎหมาย<_>มีน้ำใจไมตรี<_>ให้ทางกับคนข้าม<_>ขับรถตามเครื่องหมายจราจร<_>ฯลฯ<_>อันจะยังผลให้บ้านเมืองหนองคาย<_>และประเทศไทย<_>เป็นบ้านเมืองแห่งความปลอดภัยอย่างยั่งยืนตลอดไป\"<_>นายราชันย์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8788741827011108, "len_token": 496}, {"label": "LABEL_1", "score": 0.9597387313842773, "len_token": 496}, {"label": "LABEL_1", "score": 0.9547399878501892, "len_token": 2}], "avg_score": 0.9193777518732926, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ระนอง<_>พัฒนาระบบการแพทย์ฉุกเฉินทางบก<_>ทะเล<_>และอากาศ<_>พร้อมเสริมความรู้ประชาชน<_>รองรับการเป็นเมืองท่องเที่ยวเชิงสุขภาพฝั่งทะเลอันดามัน", "content": ["จ.ระนอง<_>พัฒนาระบบการแพทย์ฉุกเฉินทางบก<_>ทะเล<_>และอากาศ<_>พร้อมเสริมความรู้ประชาชน<_>รองรับการเป็นเมืองท่องเที่ยวเชิงสุขภาพฝั่งทะเลอันดามัน", "จังหวัดระนอง<_>พัฒนาระบบบริการการแพทย์ฉุกเฉินทั้งทางบก<_>ทะเล<_>และอากาศ<_>รวมทั้งระบบความปลอดภัยชายหาด<_>การเดินทาง<_>และการส่งต่อผู้ป่วย<_>เพื่อให้เข้าถึงการรักษารวดเร็ว<_>ทันเวลา<_>พร้อมให้ความรู้การปฐมพยาบาลเบื้องต้นและการใช้เครื่อง<_>aed", "จังหวัดระนอง<_>พัฒนาระบบบริการการแพทย์ฉุกเฉินทั้งทางบก<_>ทะเล<_>และอากาศ<_>รวมทั้งระบบความปลอดภัยชายหาด<_>การเดินทาง<_>และการส่งต่อผู้ป่วย<_>เพื่อให้เข้าถึงการรักษารวดเร็ว<_>ทันเวลา<_>พร้อมให้ความรู้การปฐมพยาบาลเบื้องต้นและการใช้เครื่อง<_>aed<_>แก่ประชาชนแล้วเกือบ<_>7,000<_>คน<_>รองรับการเป็นเมืองท่องเที่ยวเชิงสุขภาพฝั่งทะเลอันดามัน", "นายแพทย์กิตติศักดิ์<_>อักษรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>11<_>กล่าวว่า<_>จังหวัดระนองมีแหล่งท่องเที่ยวทางธรรมชาติจำนวนมาก<_>เป็นหนึ่งในจังหวัดที่สร้างรายได้จากภาคการท่องเที่ยวให้กับประเทศจึงมีการพัฒนาระบบบริการการแพทย์ฉุกเฉินทั้งทางบก<_>ทะเลและอากาศ<_>รวมถึงความพร้อมของอุปกรณ์และบุคลากรผู้ปฏิบัติงานที่มีประสบการณ์และความเชี่ยวชาญ<_>มีการทำงานเป็นทีมและประสานเป็นเครือข่าย<_>ทำให้นักท่องเที่ยวและประชาชนได้รับการรักษาพยาบาลและส่งต่อได้อย่างรวดเร็ว<_>ทันเวลา<_>ช่วยลดอาการรุนแรง<_>ป้องกันการเสียชีวิต<_>สร้างความเชื่อมั่นและความปลอดภัยให้แก่นักท่องเที่ยว<_>เพื่อรองรับการเป็นเมืองท่องเที่ยวเชิงสุขภาพฝั่งทะเลอันดามัน", "นายแพทย์กิตติศักดิ์กล่าวต่อว่า<_>ในการพัฒนาระบบบริการการแพทย์ฉุกเฉินทางบก<_>นอกจากการอบรมความรู้ให้กับหน่วยกู้ชีพกู้ภัยในพื้นที่<_>ยังจัดอบรมให้ความรู้แก่ประชาชนเกี่ยวกับการปฐมพยาบาลเบื้องต้นและการใช้เครื่อง<_>aed<_>ในการช่วยฟื้นคืนชีพ<_>ซึ่งปัจจุบันมีประชาชนผ่านการอบรมแล้วเกือบ<_>7,000<_>คน<_>สำหรับทางทะเลมีการพัฒนาระบบความปลอดภัยชายหาดและการเดินทางแก่นักท่องเที่ยว<_>เช่น<_>กำหนดจุดเสี่ยง<_>จุดอันตราย", "ไว้ในแผนที่การท่องเที่ยวเพื่อเพิ่มความระมัดระวัง<_>การอบรมอาสาสมัครทางทะเลให้มีความรู้ทักษะการช่วยเหลือผู้ประสบภัยได้อย่างรวดเร็ว<_>นอกจากนี้<_>รพ.สต.เกาะพยาม<_>ยังได้ทำ<_>qr<_>code<_>ติดไว้<_>ณ<_>สถานที่ท่องเที่ยว<_>ชุมชน<_>และที่สาธารณะ<_>ให้ผู้ประสบภัยแจ้งเหตุ<_>แจ้งพิกัดให้เจ้าหน้าที่สาธารณสุข<_>หน่วยกู้ชีพกู้ภัย<_>เข้าช่วยเหลือได้ทันท่วงที", "ส่วนทางอากาศ<_>(sky<_>doctor)<_>ได้จัดอบรมเจ้าหน้าที่สาธารณสุข<_>จัดทำแนวทางการส่งต่อผู้ป่วย<_>พร้อมประสานงานร่วมกับกองบินที่<_>7<_>สุราษฎร์ธานี<_>วางแผนการส่งต่อและกำหนดจุดในการลงจอดของเฮลิคอปเตอร์<_>เพื่อให้ระบบการส่งต่อผู้ป่วยทางอากาศมีศักยภาพมากขึ้น<_>นอกจากนี้<_>โรงพยาบาลระนอง<_>ยังได้พัฒนาคุณภาพบริการห้องฉุกเฉินและศูนย์สั่งการ<_>เช่น<_>ระบบ<_>telemedicine<_>ให้คำปรึกษาโดยแพทย์ผู้เชี่ยวชาญแบบ<_>realtime<_>แก่สถานบริการสาธารณสุขทุกแห่งในจังหวัด<_>เพื่อเพิ่มความรวดเร็วในการดูแลรักษาอีกด้วย", "*<_>23<_>กรกฎาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9801216125488281, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861043095588684, "len_token": 71}], "avg_score": 0.9808707686118138, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมกับ<_>สภาสมาคมสตรีแห่งชาติฯ<_>แถลงข่าวจัดงานวันสตรีไทย<_>2566<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”", "content": ["พม.<_>ร่วมกับ<_>สภาสมาคมสตรีแห่งชาติฯ<_>แถลงข่าวจัดงานวันสตรีไทย<_>2566<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”", "เมื่อวันที่<_>21<_>ก.ค.<_>66<_>เวลา<_>13.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>และนางสาวสุกัญญา<_>ประจวบเหมาะ<_>ประธานสภาสมาคมสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>ร่วมแถลงข่าวการจัดงาน<_>“วันสตรีไทย<_>ประจำปี<_>2566”<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”<_>โดยมีนางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>ผู้บริหารกระทรวง<_>พม.<_>และสภาสมาคมสตรีแห่งชาติฯ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>บริเวณห้องโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้วันที่<_>1<_>สิงหาคมของทุกปีเป็น<_>“วันสตรีไทย”<_>โดยพระราชทาน<_>แนวพระราชดำริหน้าที่สำคัญเบื้องต้นของสตรีไทย<_>4<_>ประการ<_>ได้แก่<_>พึงทำหน้าที่ของแม่ให้สมบูรณ์<_>พึงทำหน้าที่ของแม่บ้านให้สมบูรณ์<_>รักษาเอกลักษณ์ของความเป็นสตรีไทย<_>และฝึกฝนตนเองให้มีความรู้ความสามารถยิ่งขึ้น<_>ซึ่งสตรีไทยสามารถน้อมนำกระแสพระราชดำรัสสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ไปใช้เป็นแนวทางในการดำเนินชีวิตและพัฒนาตนเอง<_>อันส่งผลให้ครอบครัว<_>สังคม<_>และประเทศไทยมีความสุข<_>ความเจริญ<_>นำไปสู่การพัฒนาต่างๆ<_>อย่างต่อเนื่อง<_>อีกทั้งเพื่อให้สตรีไทยเป็นที่ยกย่องชื่นชมของสังคมโลกต่อไป<_>นอกจากนี้<_>ยังเป็นการกระตุ้นให้ภาคีเครือข่ายทุกภาคส่วนของสังคมตระหนักถึงความสำคัญในบทบาท<_>ความสามารถ<_>และคุณค่าของสตรีไทย<_>ทั้งนี้<_>พระราชทานพระราชานุญาต<_>ให้ใช้<_>“ดอกกล้วยไม้<_>คัทลียา<_>ควีนสิริกิติ์”<_>เป็น<_>ดอกไม้สัญลักษณ์<_>ประจำวันสตรีไทย<_>ตั้งแต่ปี<_>2546<_>เป็นต้นมา<_>ซึ่งกระทรวง<_>พม.<_>สภาสมาคมสตรีแห่งชาติฯ<_>และภาคีเครือข่าย<_>ต่างสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>จึงร่วมกันจัดงาน<_>“วันสตรีไทย”<_>เป็นประจำทุกปี<_>ตั้งแต่ปี<_>2548<_>จนถึงปัจจุบัน", "นายอนุกูล<_>กล่าวต่อไปว่า<_>สำหรับปี<_>2566<_>ได้กำหนดจัดงาน<_>“วันสตรีไทย”<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสที่จะทรงเจริญ<_>พระชนมพรรษา<_>71<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2566<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสที่จะทรงเจริญพระชนมพรรษา<_>91<_>พรรษา<_>ในวันที่<_>12<_>สิงหาคม<_>2566<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสทรงเจริญพระชนมพรรษา<_>45<_>พรรษา<_>ในวันที่<_>3<_>มิถุนายน<_>2566<_>และเพื่อสืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน<_>ด้วยสำนึกในพระมหากรุณาธิคุณและความจงรักภักดี<_>อีกทั้งเพื่อธำรงไว้ซึ่งวันสตรีไทยอันแสดงให้เห็นถึงพลังของสตรีไทย<_>ที่จะสามารถเป็นกำลังสำคัญในการช่วยเหลือและพัฒนาสังคมต่อไป", "กระทรวง<_>พม.<_>มีการจัดบูธนิทรรศการนำเสนอให้เห็นถึงภาพรวมของกระทรวง<_>พม.<_>ภายใต้ภารกิจของ<_>9<_>หน่วยงานหลัก<_>ด้วยเทคโนโลยีและนวัตกรรมต่างๆ<_>เพื่อให้การชมนิทรรศการมีความทันสมัย<_>น่าสนใจ<_>และเข้าใจง่าย<_>อีกทั้งกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>มีการนำผลิตภัณฑ์จากศูนย์เรียนรู้<_>จำนวน<_>8<_>แห่งทั่วประเทศ<_>มาจัดแสดงสินค้าจากภูมิปัญญา<_>งานฝีมือของคนไทย<_>ที่คิดค้นและต่อยอด<_>รวมถึงการสาธิตการจำลองปั่นด้าย<_>นอกจากนี้<_>ยังมีการจัดแสดงผลิตภัณฑ์<_>และนำเสนอบทบาทหน้าที่ของหน่วยงานต่างๆ<_>ผ่าน<_>application<_>เพื่อให้บริการประชาชนที่สะดวก<_>รวดเร็ว<_>เข้าถึงง่าย", "นางสาวสุกัญญา<_>กล่าวว่า<_>สำหรับปี<_>2566<_>มีการมอบรางวัลให้กับสตรีไทยดีเด่นทั้งหมด<_>150<_>คน<_>แบ่งเป็น<_>1.<_>ประเภทสรรหา<_>10<_>คน<_>2.<_>ประเภทองค์กร<_>82<_>คน<_>และ<_>3.<_>ประเภทจังหวัด<_>58<_>คน<_>โดยมีหลักเกณฑ์การคัดเลือกสตรีไทยดีเด่น<_>ที่มีคุณสมบัติครบถ้วน<_>ดังนี้<_>เป็นสตรีไทยที่มีอายุ<_>40<_>ปีขึ้นไป<_>มีความประพฤติปฏิบัติดี<_>ขยันหมั่นเพียร<_>ซื่อสัตย์สุจริต<_>มีสถานภาพครอบครัวที่เป็นแบบอย่างที่ดี<_>มีการพัฒนาตนเอง<_>ครอบครัว<_>และสร้างสรรค์ชุมชน<_>ท้องถิ่น<_>สังคม<_>เป็นจิตอาสาช่วยเหลือสังคม<_>และเป็นแบบอย่างที่ดีให้กับบุคคลทั่วไป<_>ทั้งนี้ได้รับพระมหากรุณาธิคุณ<_>จากสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>ทรงเสด็จพระราชดำเนินมาเป็นองค์ประธานในพิธีเปิดงานสตรีไทย<_>ประจำปี<_>2566<_>และพระราชทานเกียรติบัตรให้กับสตรีไทยดีเด่น<_>จำนวน<_>150<_>คน<_>ในวันศุกร์ที่<_>4<_>สิงหาคม<_>2566<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "นางสาวสุกัญญา<_>กล่าวเพิ่มเติมว่า<_>ภายในงานครั้งนี้<_>มีการจัดนิทรรศการเฉลิมพระเกียรติในรูปแบบของ<_>light<_>art<_>gallery<_>ที่มีความแปลกใหม่<_>และสวยงาม<_>ได้แก่<_>1)<_>นิทรรศการเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวง<_>2)<_>นิทรรศการเฉลิมพระเกียรติสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3)<_>นิทรรศการกระทรวง<_>พม.<_>และ<_>4)<_>นิทรรศการสภาสมาคมสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>นอกจากนี้<_>ยังมีกิจกรรมของภาคีเครือข่ายที่เข้าร่วมงาน<_>ประกอบด้วย<_>1)<_>ร้านโกลเด้น<_>เพลซ<_>2)<_>มูลนิธิสายใจไทย<_>ในพระบรมราชูปถัมภ์<_>3)<_>มูลนิธิส่งเสริมศิลปาชีพ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>และ<_>4)<_>การแสดงสินค้าจากกลุ่มเครือข่ายสตรี<_>ทั้งนี้<_>ขอเชิญชวนประชาชนและทุกภาคส่วนติดตามรับชมการถ่ายทอดสด<_>งานวันสตรีไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”<_>ได้ทางสถานีวิทยุโทรทัศน์แห่งประเทศไทยช่อง<_>11<_>(nbt)<_>ในวันศุกร์ที่<_>4<_>สิงหาคม<_>2566<_>ตั้งแต่เวลา<_>15.00<_>น.<_>เป็นต้นไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9762108325958252, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908291101455688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9891147613525391, "len_token": 426}], "avg_score": 0.9852007756952843, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดงานบุญ<_>พิธีกราบลาอุปสมบทและปลงผมนาคราษฎรบนพื้นที่สูง<_>2566<_>เฉลิมพระเกียรติในหลวง<_>ร.10", "content": ["พม.<_>จัดงานบุญ<_>พิธีกราบลาอุปสมบทและปลงผมนาคราษฎรบนพื้นที่สูง<_>2566<_>เฉลิมพระเกียรติในหลวง<_>ร.10", "เมื่อวันที่<_>21<_>ก.ค.<_>66<_>เวลา<_>17.00<_>น.<_>พระธรรมวชิราธิบดี<_>เจ้าอาวาสวัดเบญจมบพิตรดุสิตวนาราม<_>เป็นประธานฝ่ายสงฆ์<_>และนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานฆราวาสในพิธีกราบลาอุปสมบทราษฎรบนพื้นที่สูง<_>และพิธีปลงผมนาคราษฎรบนพื้นที่สูง<_>ประจำปี<_>2566<_>เพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมให้โอวาทแก่นาคที่เข้าพิธี<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พร้อมด้วยคณะผู้บริหารหัวหน้าหน่วยงาน<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>และผู้ปกครอง<_>ร่วมปลงผมนาคฯ<_>ณ<_>วัดเบญจมบพิตรดุสิตวนาราม<_>กรุงเทพมหานคร", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ร่วมกับมูลนิธิเผยแพร่พระพุทธศาสนาแก่ชนถิ่นกันดาร<_>ในพระราชูปถัมภ์<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>จัดพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ประจำปี<_>2566<_>เป็นปีที่<_>58<_>เพื่อเป็นการสนับสนุนให้ราษฎรบนพื้นที่สูงเกิดความเลื่อมใสศรัทธาในพระพุทธศาสนา<_>ซึ่งจะนำมาสู่การพัฒนาคุณภาพชีวิตตามแนววิถีพุทธ<_>ปัจจุบันมีผู้เข้ารับการบรรพชาอุปสมบทแล้วจำนวนทั้งสิ้น<_>12,504<_>รูป<_>สำหรับปี<_>2566<_>มีผู้ขอบรรพชาอุปสมบทจำนวนทั้งสิ้น<_>205<_>รูป<_>แบ่งเป็น<_>บรรพชา<_>(สามเณร)<_>75<_>รูป<_>และ<_>อุปสมบท<_>(พระนวกะ)<_>130<_>รูป<_>ซึ่งเป็นกลุ่มเป้าหมาย<_>10<_>ชาติพันธุ์<_>ของศูนย์พัฒนาราษฎรบนพื้นที่สูง<_>10<_>จังหวัด", "นายอนุกูล<_>กล่าวต่อไปว่า<_>นอกจากน้<_>มีการจัดพิธีสำคัญตามหลักพระพุทธศาสนา<_>ได้แก่<_>วันเสาร์ที่<_>22<_>กรกฎาคม<_>2566<_>ตั้งแต่เวลา<_>08.30<_>น.<_>เป็นต้นไป<_>มีพิธีมอบผ้าไตรและพิธีปฏิญาณตนเป็นพุทธมามกะ<_>ณ<_>วิหารคดและพระอุโบสถ<_>และวันอาทิตย์ที่<_>23<_>กรกฎาคม<_>2566<_>ตั้งแต่เวลา<_>08.00<_>น.<_>เป็นต้นไป<_>มีพิธีกล่าวถวายพระพรต่อพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>โดย<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวง<_>พม.<_>เป็นประธานในพิธี<_>หลังจากนั้น<_>วันจันทร์ที่<_>24<_>กรกฎาคม<_>2566<_>พระนวกะและสามเณร<_>จะเดินทางไปประกอบพิธีอุปสมบทราษฎรบนพื้นที่สูงต่อ<_>ณ<_>วัดศรีโสดา<_>พระอารามหลวง<_>จังหวัดเชียงใหม่", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ขอเชิญผู้มีจิตศรัทธาและศาสนิกชน<_>ร่วมเป็นเจ้าภาพในพิธีมอบผ้าไตรและเครื่องอัฐบริขาร<_>ระหว่างวันที่<_>22<_>-<_>23<_>กรกฎาคม<_>2566<_>ตั้งแต่เวลา<_>08.30<_>น.<_>เป็นต้นไป<_>และขอเชิญชวนร่วมพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ประจำปี<_>2566<_>ณ<_>วัดเบญจมบพิตรดุสิตวนาราม<_>กรุงเทพมหานคร<_>หรือร่วมทำกุศลบุญได้ที่บัญชีธนาคาร<_>“มูลนิธิเผยแพร่พระพุทธศาสนาแก่ชนถิ่นกันดาร”<_>ดังนี้<_>ธนาคารกรุงไทย<_>บัญชีเลขที่<_>021-1-22540-1<_>ธนาคารกรุงเทพ<_>บัญชีเลขที่<_>201-0-59714-0<_>ธนาคารทหารไทยธนชาต<_>บัญชีเลขที่<_>810-2-01347-4<_>ร้านสะดวกซื้อที่ให้บริการเคาน์เตอร์เซอร์วิส<_>และธนาณัติสั่งจ่ายในนาม<_>“มูลนิธิเผยแพร่พระพุทธศาสนาแก่ชนถิ่นกันดารฯ”<_>(ที่ทำการไปรษณีย์<_>พลับพลาไชย)<_>ทั้งนี้<_>สามารถสอบถามรายละเอียดและแจ้งหลักฐานการโอนเงินบริจาคได้ที่<_>line<_>:<_>@thammahighland<_>หรือติดต่อสอบถามเพิ่มเติมได้ที่<_>02-659-6242", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9611724019050598, "len_token": 496}, {"label": "LABEL_1", "score": 0.9267728924751282, "len_token": 396}], "avg_score": 0.945900870812848, "sentiment_type": "positive"}
{"date": "2023-7-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ปี<_>2566<_>ถวายเป็นพระราชกุศลในหลวง<_>ร.10<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "content": ["พม.<_>จัดพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ปี<_>2566<_>ถวายเป็นพระราชกุศลในหลวง<_>ร.10<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "วันนี้<_>(23<_>ก.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>พระธรรมวชิราธิบดี<_>เจ้าอาวาสวัดเบญจมบพิตรดุสิตวนาราม<_>เป็นประธานฝ่ายสงฆ์<_>และนายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ประจำปี<_>2566<_>ซึ่งจัดขึ้นเป็นปีที่<_>58<_>เพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566<_>โดยมีนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พร้อมคณะผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่กระทรวง<_>พม.<_>ผู้บริหารบริษัท<_>เคาน์เตอร์เซอร์วิส<_>จำกัด<_>และบริษัท<_>ซีพีแรม<_>จำกัด<_>ครอบครัวและญาติของผู้บรรพชาอุปสมบท<_>และประชาชนผู้มีจิตศรัทธา<_>เข้าร่วมพิธี<_>ณ<_>วัดเบญจมบพิตรดุสิตวนาราม<_>กรุงเทพมหานคร", "นายจุติ<_>กล่าวว่า<_>พิธีบรรพชาอุปสมบทราษฎรบนพื้นที่สูง<_>ภายใต้โครงการ<_>“พระธรรมจาริก”<_>เป็นความร่วมมือระหว่างกระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>(กรมประชาสงเคราะห์เดิม)<_>กับมูลนิธิเผยแพร่พระพุทธศาสนาแก่ชนถิ่นกันดาร<_>ในพระราชูปถัมภ์<_>สมเด็จพระศรีนครินทราบรมราชชนนี<_>และวัดเบญจมบพิตรดุสิตวนาราม<_>โดยมีการน้อมนำหลักธรรมในพระพุทธศาสนาที่มุ่งพัฒนาทางคุณภาพชีวิตทุกมิติให้กับราษฎรบนพื้นที่สูง<_>รวมถึงเป็นการสร้างจิตสำนึกในความเป็นไทย<_>และจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ซึ่งที่ผ่านมาโครงการพระธรรมจาริก<_>ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตลอดจนพระบรมวงศานุวงศ์ทุกพระองค์<_>ในการถวายปัจจัย<_>เครื่องอุปโภคบริโภค<_>และสนับสนุน<_>การพัฒนางานพระธรรมจาริกมาโดยตลอด", "นายจุติ<_>กล่าวต่อไปว่า<_>ตลอดระยะเวลาเกือบ<_>6<_>ทศวรรษ<_>มีราษฎรบนพื้นที่สูงเข้าร่วมบรรพชาอุปสมบทจำนวนทั้งสิ้น<_>12,504<_>รูป<_>ซึ่งเกิดขึ้นจากความศรัทธาเลื่อมใสในพระพุทธศาสนาในการสืบสานพระพุทธศาสนาถวายเป็นพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>สำหรับปี<_>2566<_>นับเป็นปีที่<_>58<_>มีราษฎรบนพื้นที่สูงและพื้นที่ราบถิ่นกันดารที่เลื่อมใส<_>ขอบรรพชาอุปสมบทจำนวนทั้งสิ้น<_>205<_>รูป<_>แบ่งเป็น<_>บรรพชา<_>(สามเณร)<_>75<_>รูป<_>และ<_>อุปสมบท<_>(พระนวกะ)<_>130<_>รูป<_>ซึ่งเป็นกลุ่มเป้าหมาย<_>10<_>ชาติพันธุ์<_>ของศูนย์พัฒนาราษฎรบนพื้นที่สูง<_>10<_>จังหวัด<_>ทั้งนี้<_>หลังจากที่บรรพชาอุปสมบทแล้ว<_>จะเข้ารับการศึกษาพระธรรมวินัย<_>และวิชาการต่าง<_>ๆ<_>ทั้งสายปริยัติธรรมและสายสามัญ<_>เมื่อจบการศึกษาแล้ว<_>หากอยู่ในสมณเพศจะออกปฏิบัติงานเผยแพร่พระพุทธศาสนาร่วมกับพระธรรมจาริก<_>ส่วนผู้ที่ลาสิกขาบทจะได้นำความรู้ที่ได้ไปใช้ในชีวิตประจำวัน<_>ศึกษาต่อ<_>ประกอบอาชีพ<_>และทำประโยชน์ให้แก่ครอบครัวและชุมชนต่อไป", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ขอเป็นสื่อกลางในการเผยแผ่พระพุทธศาสนาแก่ราษฎรบนพื้นที่สูงของคณะพระธรรมจาริก<_>แม้ความห่างไกลของพื้นที่สูงจะเป็นอุปสรรค<_>แต่ศรัทธาอันแรงกล้าในพระพุทธศาสนาของคณะพระธรรมจาริก<_>จะนำพาชีวิตราษฎรบนพื้นที่สูงให้เกิดการพัฒนาอย่างยั่งยืน<_>และหวังเป็นอย่างยิ่งว่า<_>พี่น้องราษฎรบนพื้นที่สูงที่เข้ารับการบรรพชาอุปสมบทครั้งนี้<_>จะได้รับการศึกษาเรียนรู้พระธรรมคำสอนของพระพุทธศาสนา<_>การหล่อหลอมขัดเกลาจิตใจ<_>สามารถดำรงตนอย่างถูกต้องตามทำนองคลองธรรม<_>และสานต่อพระพุทธศาสนาให้ยืนยาว<_>ตลอดจนนำพาตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติให้มีความร่มเย็นเป็นสุขสืบไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9670729041099548, "len_token": 496}, {"label": "LABEL_1", "score": 0.9749321937561035, "len_token": 344}], "avg_score": 0.9702914703459967, "sentiment_type": "positive"}
