{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ล้ำสมัยเกินต้าน!<_>รัฐบาล<_>“พล.อ.ประยุทธ์”<_>หนุนศึกษาสร้างฐานปล่อยยานอวกาศในไทยต่อเนื่อง<_>หลังพบไทยมีศักยภาพ5ด้านเหมาะสม", "content": ["​ล้ำสมัยเกินต้าน!<_>รัฐบาล<_>“พล.อ.ประยุทธ์”<_>หนุนศึกษาสร้างฐานปล่อยยานอวกาศในไทยต่อเนื่อง<_>หลังพบไทยมีศักยภาพ5ด้านเหมาะสม", "​ล้ำสมัยเกินต้าน!<_>รัฐบาล<_>“พล.อ.ประยุทธ์”<_>หนุนศึกษาสร้างฐานปล่อยยานอวกาศในไทยต่อเนื่อง<_>หลังพบไทยมีศักยภาพ5ด้านเหมาะสม<_>หวังดันความก้าวหน้าเทคโนโลยีอวกาศ<_>ปั้นรายได้อุตสาหกรรมเกี่ยวเนื่องทั้งระบบ<_>กว่า<_>400<_>อาชีพ<_>ให้คนไทย", "วันนี้<_>6<_>สิงหาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งขับเคลื่อนนโยบายอวกาศของรัฐบาลให้เป็นรูปธรรม<_>เพื่อพัฒนาและใช้ประโยชน์จากกิจการอวกาศ<_>เพื่อความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>โดยได้สนับสนุนให้หน่วยงานที่เกี่ยวข้องศึกษาความเป็นไปได้ในการสร้างจัดตั้งท่าอวกาศยานในประเทศไทยคือ<_>ฐานสำหรับการส่งและรับยานอวกาศ<_>หรือ<_>spaceport<_>เนื่องจากหากประเทศไทยมีท่าอวกาศยานของเราเอง<_>จะก่อให้เกิดความก้าวหน้าด้านเทคโนโลยีอวกาศ<_>ทั้งยังเกิดการสร้างรายได้ทางตรงจากอุตสาหกรรมอวกาศ<_>ซึ่งอุตสาหกรรมการบินและอวกาศ<_>หรือ<_>aerospace<_>industry<_>ถูกกำหนดให้เป็น<_>1<_>ใน<_>10<_>อุตสาหกรรมเป้าหมายของประเทศ<_>และถือเป็นอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>ส่งผลไปถึงการพัฒนาอุตสาหกรรมต่อเนื่องอื่นๆ<_>จึงเป็นฟันเฟืองที่สำคัญในการพัฒนาเศรษฐกิจประเทศ", "น.ส.ทิพานัน<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>ได้เน้นย้ำให้ศึกษารายละเอียดรอบด้าน<_>อย่างรอบคอบและระมัดระวังที่สุด<_>ทั้งความคุ้มค่าและผลกระทบต่อสิ่งแวดล้อมอื่น<_>ทั้งนี้<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>หรือ<_>gistda<_>ได้เริ่มศึกษาความเป็นไปได้ตั้งแต่ปลายปี2565<_>ซึ่งคาดว่าจะใช้เวลาศึกษาอีกประมาณ<_>1-2<_>ปี<_>โดยเบื้องต้นพบว่าประเทศไทยมีศักยภาพที่มีความเหมาะสมถึง<_>5<_>คุณสมบัติ<_>ได้แก่<_>1.การอยู่ใกล้เส้นศูนย์สูตร<_>มีผลต่อการนำส่งอวกาศยานที่จะช่วยลดการสิ้นเปลืองของพลังงาน<_>2.มีทะเลขนาบ<_>2<_>ฝั่งซ้าย-ขวา<_>มีมุมปล่อยอวกาศยานได้หลากหลายแบบ<_>3.มีแนวชายฝั่งที่เป็นคาบสมุทร<_>สามารถกำหนดจุดหรือ<_>drop<_>zone<_>ที่ไม่กระทบกับพื้นที่บนฝั่ง<_>และยังสามารถออกเก็บกู้วัตถุที่ตกลงมาได้ง่าย<_>4.มีระบบโลจิสติกส์ที่เข้าถึงง่าย<_>หลาย<_>มีระบบท่าเรือน้ำลึกและท่าอากาศยาน<_>5.ไม่มีภัยพิบัติรุนแรง<_>ซึ่งทำให้ไทยมีโอกาสและแนวโน้มที่จะเกิดโครงการนี้ได้จริง", "น.ส.<_>ทิพานัน<_>กล่าวว่า<_>หากท่าอวกาศยานในประเทศไทย<_>จัดตั้งได้สำเร็จจะเป็นโครงสร้างพื้นฐานทางอวกาศขนาดใหญ่<_>นอกจากจะยกระดับวิทยาศาสตร์อวกาศ<_>เทคโนโลยีอวกาสแล้ว<_>ยังส่งเสริมและผลักดัน<_>ธุรกิจอวกาศ<_>อุตสาหกรรมอวกาศ<_>ยกระดับเศรษฐกิจและสังคมและอุตสาหกรรมเกี่ยวเนื่อง<_>เช่น<_>อุตสาหกรรมการบินและอวกาศ<_>อุตสาหกรรมการผลิตอุตสาหกรรมพลังงาน<_>อุตสาหกรรมปิโตรเคมี<_>อุตสาหกรรมการท่องเที่ยว<_>เป็นต้น<_>เกิดอาชีพใหม่เพิ่มขึ้นอีกกว่า300-400<_>อาชีพ<_>อาทิ<_>ช่างประกอบจรวด<_>ช่างประกอบเพย์โหลด<_>ช่างขัดท่อจรวด<_>ช่างอิเล็กทรอนิกส์ระบบจรวด<_>ช่างไฟฟ้าระบบจรวด<_>เจ้าหน้าที่ตรวจสอบการนำเข้าจรวด<_>พนักงานขายตั๋วเที่ยวบินไปอวกาศฯลฯ<_>ซึ่งยังไม่เคยมีเกิดขึ้นในประเทศไทย<_>ถือเป็นวิสัยทัศน์ที่ล้ำสมัย<_>นำไปสู่ความการยกระดับรายได้และคุณภาพชีวิตที่ดีขึ้นของประชาชน<_>และยังทำให้ประเทศไทย<_>เป็นผู้นำด้านเศรษฐกิจอวกาศแห่งภูมิภาคเอชีย-แปซิฟิกได้<_>”<_>น.ส.ทิพานัน<_>กล่าว", "“ที่ผ่านมา<_>พล.อ.ประยุทธ์<_>ได้ริเริ่มวางรากฐานพัฒนาด้านอวกาศไทยมาโดยตลอด<_>เช่น<_>ผลักดันให้มี<_>ร่างกฎหมายอวกาศหรือพระราชบัญญัติกิจการอวกาศ<_>พ.ศ.<_>.<_>และผลักดันให้เกิดแผนแม่บทอวกาศแห่งชาติ<_>พ.ศ.2566<_>-<_>2580<_>(national<_>space<_>master<_>plan<_>2023<_>-<_>2037)<_>ขึ้นเพื่อพัฒนาและใช้ประโยชน์จากกิจการอวกาศเพื่อความมั่งคั่ง<_>มั่นคง<_>ยั่งยืน<_>ของประเทศไทย<_>ให้แข่งขันกับนานาประเทศได้”น.ส.<_>ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9002687335014343, "len_token": 496}, {"label": "LABEL_1", "score": 0.9642408490180969, "len_token": 352}], "avg_score": 0.9268231965460867, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลโปรโมทความสำเร็จโลจิสติกส์<_>กลไกเชื่อมภูมิภาคอาเซียน", "content": ["​รัฐบาลโปรโมทความสำเร็จโลจิสติกส์<_>กลไกเชื่อมภูมิภาคอาเซียน", "รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>รัฐบาลส่งเสริมศักยภาพอุตสาหกรรมโลจิสติกส์ไทย<_>สร้างเครือข่ายพันธมิตร<_>จับคู่ทางธุรกิจ<_>ผ่านงาน<_>tilog-logistix<_>2023<_>โชว์นวัตกรรมใหม่ด้านโลจิสติกส์กว่า<_>415<_>แบรนด์<_>จาก<_>25<_>ประเทศทั่วโลก", "วันนี้<_>6<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการพัฒนาโครงสร้างพื้นฐานอย่างต่อเนื่อง<_>จึงเป็นผลให้เกิดผลสำเร็จอย่างเป็นรูปธรรมแก่อุตสาหกรรมโลจิสติกส์<_>ทั้งนี้<_>รัฐบาลร่วมกับหน่วยงานที่เกี่ยวข้องได้จัดงานแสดงสินค้าโลจิสติกส์<_>tilog-logistix<_>2023<_>ระหว่างวันที่<_>17-19<_>สิงหาคม<_>2566<_>ณ<_>อาคาร<_>98<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>เพื่อเป้าประสงค์ในการสร้างเครือข่ายพันธมิตร<_>จับคู่ทางธุรกิจของผู้ให้บริการ<_>และผู้ใช้บริการโลจิสติกส์<_>ทั้งในประเทศ<_>และต่างประเทศ<_>รวมถึงพัฒนาศักยภาพผู้ให้บริการโลจิสติกส์<_>ทั้งภาคการผลิต<_>ภาคบริการ<_>และภาคการส่งออก<_>ให้สามารถแข่งขันได้ในเวทีโลก", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>งานแสดงสินค้าโลจิสติกส์<_>tilog<_>–<_>logistix<_>2023<_>เป็นความร่วมมือของกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>กับบริษัท<_>rx<_>tradex<_>และภาคเอกชน<_>ภายใต้แนวคิด<_>“smart<_>and<_>green<_>logistics<_>for<_>sustainable<_>tomorrow<_>:<_>ขับเคลื่อนธุรกิจไทยสู่อนาคตสีเขียวด้วยโลจิสติกส์อัจฉริยะรักษ์โลก”<_>เพื่อเป็นเวทีแสดงศักยภาพของไทยในการเป็นศูนย์กลางโลจิสติกส์ในภูมิภาคอาเซียน<_>ให้เป็นที่ยอมรับในเวทีการค้าโลก<_>โดยมุ่งเน้นการปรับตัวในด้านการอนุรักษ์สิ่งแวดล้อมด้วยเทคโนโลยีโลจิสติกส์ยุคใหม่<_>พร้อมกระตุ้นให้ผู้ประกอบการตื่นตัว<_>และให้ความสำคัญกับการปรับตัวภายใต้แนวคิดเรื่อง<_>green<_>โดยในงานนี้มีผู้จัดแสดงกว่า<_>415<_>แบรนด์<_>จาก<_>25<_>ประเทศทั่วโลก<_>ซึ่งคาดการณ์ว่า<_>จะมีผู้เข้าชมงานกว่า<_>9,000<_>ราย<_>พร้อมตั้งเป้ามูลค่าเจรจาทางธุรกิจกว่า<_>4,000<_>ล้านบาท", "นอกจากนี้<_>ยังมีการจัดแสดงนวัตกรรมและเทคโนโลยีที่ตอบโจทย์โลจิสติกส์ยุคดิจิทัล<_>ที่ช่วยลดต้นทุน<_>และเพิ่มประสิทธิภาพในการบริหารจัดการด้านโลจิสติกส์<_>เช่น<_>ระบบวางแผนและจัดการเส้นทางการขนส่งสินค้า<_>ระบบการจัดการคลังสินค้า<_>การรักษาความปลอดภัย<_>รวมทั้ง<_>ระบบคลังสินค้าอัจฉริยะที่ใช้พลังงานแสงอาทิตย์<_>หุ่นยนต์หยิบสินค้าที่เคลื่อนที่ได้อย่างอิสระทุกแนวในคลังสินค้า<_>และหุ่นยนต์คัดแยกสินค้าและระบบสายพานลำเลียง<_>รถโฟล์คลิฟท์<_>ที่ขับเคลื่อนด้วยแบตเตอรีลิเธียม<_>เป็นต้น", "โดยปัจจุบันรัฐบาลมีแผนปฏิบัติการพัฒนาระบบโลจิสติกส์ของประเทศไทย<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566<_>–<_>2570)<_>เพื่อให้ระบบโลจิสติกส์เป็นกลไกที่สำคัญในการผลักดันให้ประเทศไทยเป็นประตูการค้าที่สำคัญในอนุภูมิภาคและภูมิภาค<_>ประกอบไปด้วย<_>5<_>แนวการพัฒนา<_>ดังนี้", "1.<_>การพัฒนาโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวก", "2.<_>การยกระดับมาตรฐานและเพิ่มมูลค่าโซ่อุปทาน", "3.<_>การพัฒนาพิธีการศุลกากร<_>กระบวนการนำเข้า<_>–<_>ส่งออกที่เกี่ยวข้อง<_>และการอำนวยความสะดวกในการขนส่งระหว่างประเทศ", "4.<_>การพัฒนาศักยภาพผู้ให้บริการโลจิสติกส์ไทย", "5.<_>การส่งเสริมวิจัยและพัฒนานวัตกรรม<_>การพัฒนาบุคลากร<_>และการติดตามผลด้านโลจิสติกส์<_>ซึ่งสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>เเห่งสหประชาชาติด้วย", "“นายกรัฐมนตรีมีวิสัยทัศน์ในการพัฒนาโครงสร้างของประเทศให้มีศักยภาพเป็นที่ยอมรับจากทั่วโลก<_>ซึ่งเมื่อประกอบกับข้อได้เปรียบทางภูมิศาสตร์ของประเทศ<_>เชื่อมั่นว่าไทยจะก้าวเป็นศูนย์กลางโลจิสติกส์ของภูมิภาค<_>การจัดงานดังกล่าว<_>จะเป็นโอกาสดี<_>เอื้อต่อการสร้างเครือข่ายพันธมิตรทางเศรษฐกิจ<_>การค้า<_>และเพิ่มจำนวนการลงทุนในประเทศ<_>รองรับขีดความสามารถและความพร้อมในการแข่งขันต่อไป”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9768859148025513, "len_token": 496}, {"label": "LABEL_1", "score": 0.9715742468833923, "len_token": 309}], "avg_score": 0.9748470261230232, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยลงพื้นที่มอบนโยบายและติดตามการทำงานคนมหาดไทยในพื้นที่จังหวัดพะเยา<_>เน้นย้ำ", "content": ["ปลัดมหาดไทยลงพื้นที่มอบนโยบายและติดตามการทำงานคนมหาดไทยในพื้นที่จังหวัดพะเยา<_>เน้นย้ำ", "ปลัดมหาดไทยลงพื้นที่มอบนโยบายและติดตามการทำงานคนมหาดไทยในพื้นที่จังหวัดพะเยา<_>เน้นย้ำ<_>\"หัวใจของความมั่นคงของชาติอยู่ที่ชาวมหาดไทยและภาคีเครือข่ายทุกคน\"<_>ต้องมีใจเป็นนาย<_>กายเป็นบ่าว<_>ต้องสื่อสาร<_>ทำงานแบบบูรณาการเพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ปลัดมหาดไทยลงพื้นที่มอบนโยบายและติดตามการทำงานคนมหาดไทยในพื้นที่จังหวัดพะเยา<_>เน้นย้ำ<_>\"หัวใจของความมั่นคงของชาติอยู่ที่ชาวมหาดไทยและภาคีเครือข่ายทุกคน\"<_>ต้องมีใจเป็นนาย<_>กายเป็นบ่าว<_>ต้องสื่อสาร<_>ทำงานแบบบูรณาการเพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน", "วันนี้<_>(5<_>ส.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ศาลาประชาคมจังหวัดพะเยา<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานมอบนโยบายการดำเนินงานตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>นายบำรุง<_>สังข์ขาว<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ว่าที่เรืออากาศตรีสมภพ<_>โชติษฐยางกูร<_>หัวหน้าสำนักงานจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>9<_>อำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นางสุมิตรา<_>กัณฑมิตร<_>นายกเทศมนตรีเมืองพะเยา<_>นายกมลสันต์<_>ศรีวิราช<_>ประธานหอการค้าจังหวัดพะเยา<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่าย<_>กว่า<_>500<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณผู้ว่าราชการจังหวัดพะเยา<_>และพี่น้องชาวมหาดไทยในพื้นที่จังหวัดพะเยาที่ได้ให้เกียรติมาพบปะ<_>พูดคุย<_>แลกเปลี่ยนมุมมองการทำงาน<_>ซึ่งผมตั้งใจจะไปให้ครบทุกจังหวัดทั่วประเทศก่อนเกษียณอายุราชการในวันที่<_>1<_>ต.ค.<_>67<_>เพราะผมมีความปรารถนาที่จะปลุกเร้า<_>passion<_>ของพวกเราชาวมหาดไทยทุกคนให้รำลึกนึกถึงวันแรกของการเริ่มต้นหลังจากสมัครเข้ารับราชการที่มุ่งหมายจะทำให้พี่น้องประชาชนมีความสุขที่ยั่งยืน<_>ความทุกข์ลดลงจนหมดไป<_>ซึ่ง<_>การที่จะทำให้พี่น้องประชาชนมีความสุขได้นั้น<_>\"ใจสำคัญ\"<_>ต้องมี<_>\"ใจเป็นนาย<_>กายเป็นบ่าว\"<_>ใจของพวกเราทุกคนต้องเป็นใจของนักปกครองที่อยากจะปกป้องคุ้มครองภัยอันตรายให้กับพี่น้องประชาชน<_>อยากช่วยเหลือพี่น้องประชาชนมีความสุข<_>อยากเห็นประเทศเราอยู่ในสภาวะแวดล้อมที่ดี<_>ผู้คนมีความรู้รักสามัคคี<_>ปัญหาอาชญากรรม<_>ปัญหายาเสพติด<_>ปัญหาการคลอดก่อนกำหนด<_>และทุกปัญหาได้รับการแก้ไขจนหมดไปอย่างยั่งยืน", "\"พวกเราทุกคนตั้งใจ<_>ไม่งั้นไม่มาเป็นข้าราชการมหาดไทย<_>หรือมาสมัครรับเลือกเป็นผู้นำท้องที่<_>สมัครรับเลือกตั้งเป็นผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เพื่อทำงานบำบัดทุกข์<_>บำรุงสุขร่วมกับท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>และข้าราชการมหาดไทยทุกคน<_>ทุกตำแหน่ง<_>เพราะเรามุ่งหวังว่าเราอยากทำงานช่วยเหลือประชาชน<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ซึ่งคนจบนิติศาสตร์<_>รัฐศาสตร์<_>รัฐประศาสนศาสตร์<_>เมื่อเรียนจบมาแล้วก็อยากเป็นผู้ว่าราชการจังหวัด<_>อยากเป็นนายอำเภอ<_>เพราะเราอยากเป็นข้าราชการที่ดีผู้ช่วยเหลือประชาชน<_>ผู้พัฒนาบ้านเกิดเมืองนอน<_>พัฒนาประเทศไทยอันเป็นที่รักยิ่ง<_>เฉกเช่นเดียวกับท่านกำนัน<_>ผู้ใหญ่บ้านที่มาเป็นเพราะอยากช่วยเหลือญาติมิตรที่อยู่ในหมู่บ้านของท่าน<_>ทั้งนี้<_>รัฐบาลและกระทรวงมหาดไทยให้ความสำคัญและเหลียวแล<_>หนุนเสริมกำลังใจให้กับท่านกำนัน<_>ผู้ใหญ่บ้านเสมอมา<_>นับแต่ครั้งบรรพบุรุษของกำนัน<_>ผู้ใหญ่บ้าน<_>ในรัชสมัยล้นเกล้าฯ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงมีพระราชดำริให้ค้นหา<_>\"คนที่มีจิตอาสา<_>เสียสละ<_>เป็นที่เคารพรักของประชาชน\"<_>มาเป็น<_>\"กำนัน<_>ผู้ใหญ่บ้าน\"<_>เพราะประชาชนเชื่อมั่นว่า<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คือ<_>ผู้นำที่จะเป็นที่พึ่งในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนได้<_>ซึ่งนับเนื่องตั้งแต่ทรงมีพระบรมราชโองการโปรดเกล้าฯ<_>ให้ประกาศใช้มีพระราชบัญญัติลักษณะการปกครองท้องที่<_>พ.ศ.<_>2457<_>ถึงปัจจุบัน<_>เป็นระยะเวลา<_>109<_>ปี<_>หลักการของประเทศไทยไม่เคยเห็นกำนัน<_>ผู้ใหญ่บ้าน<_>เป็นคนมีเงินเดือน<_>แต่สังคมไทย<_>\"ยกย่องนับถือว่ากำนัน<_>ผู้ใหญ่บ้านเป็นผู้นำ<_>เป็นราชสีห์ผู้มีความภักดีของแผ่นดิน<_>เป็นคนที่ประชาชนในหมู่บ้าน/ตำบลพึ่งพาอาศัย<_>ช่วยเหลือดูแลป้องกันเหตุเภทภัย<_>บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน\"<_>ไม่มีข้าราชการมหาดไทยคนไหนไม่ให้ความสำคัญกับกำนัน<_>ผู้ใหญ่บ้าน<_>เพราะชีวิตของข้าราชการมหาดไทยพึ่งพากำนัน<_>ผู้ใหญ่บ้าน<_>ทั้งการทำงาน<_>อาหารการกิน<_>ที่พักอาศัย<_>เวลาไปราชการในพื้นที่<_>เรากินข้าวกับกำนัน<_>ผู้ใหญ่บ้าน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญของการทำงานที่เป็นหัวใจของการปฏิบัติราชการคนมหาดไทยนั้น<_>คือการน้อมนำพระโอวาทของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีที่ว่า<_>\"ต้องทำงานให้รองเท้าสึกก่อนกางเกงขาด\"<_>ซึ่งหมายถึงต้องหมั่นลงพื้นที่ไปเยี่ยมเยียนไปพบปะไปเข้าหาพี่น้องประชาชน<_>แต่ปัจจุบันปลัดอำเภอ<_>พัฒนากร<_>และข้าราชการมักทำงานแบบยกหูโทรหานายก<_>อบต.<_>โทรหากำนัน<_>ผู้ใหญ่บ้าน<_>ข้าราชการผู้รับผิดชอบประจำตำบลได้แต่นั่งรถผ่านพื้นที่แต่ไม่แวะลงไปพูดคุยกับกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำสตรี<_>ผู้นำเยาวชน<_>มีลักษณะการทำงานเป็นมนุษย์<_>office<_>มากขึ้น<_>ส่งผลให้เกิด<_>gap<_>เกิดช่องว่างระยะห่างของพวกเราที่เป็นข้าราชการกับท่านผู้นำท้องที่<_>ท้องถิ่น<_>ภาควิชาการ<_>ครูที่โรงเรียน<_>ผู้นำศาสนา<_>ตุ๊เจ้าที่วัด<_>ทำให้ประโยคที่ว่า<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง<_>ดังพุทธพจน์<_>\"วิสฺสาสปรมา<_>ญาตี\"<_>มันลดลงจนหายไป<_>จึงขอย้ำว่า<_>\"หัวใจของความมั่นคงของชาติอยู่ที่พวกเราชาวราชสีห์ทุกคน\"<_>ความสำเร็จของการบำบัดทุกข์<_>บำรุงสุข<_>อยู่ที่ภาคีเครือข่ายทุกภาคส่วน<_>โดยมีข้าราชการมหาดไทยทุกคนเป็นผู้นำที่ต้องรับผิดชอบภาระงานของทุกกระทรวง<_>ทุกกรม<_>เพราะเป้าหมายงานทุกกระทรวงอยู่ที่พี่น้องประชาชน<_>โดยมีกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้มีความใกล้ชิดกับพี่น้องประชาชนมากที่สุดเป็นกำลังสำคัญ", "\"ถ้าข้าราชการทุกคนทำงานจนรองเท้าสึกก่อนกางเกงขาด<_>มุ่งมั่นทำงานในลักษณะใกล้ชิดกับพี่น้องประชาชน<_>หรือที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงให้หลักการทำงานว่า<_>\"ต้องเข้าใจ<_>ต้องเข้าถึง<_>แล้วจึงพัฒนา\"<_>ไม่ทำงานเป็นหอคอยงาช้าง<_>พัฒนาบนพื้นฐานที่ไม่สอดคล้องกับภูมิสังคม<_>บนพื้นฐานฐานข้อมูลที่ผิดพลาด<_>และจงภาคภูมิใจว่า<_>พวกเราได้ทำจริง<_>ๆ<_>เพราะทั่วประเทศ<_>\"คนมหาดไทยทุกคนสำคัญ\"<_>โดยเฉพาะข้าราชการผู้รับผิดชอบประจำตำบล<_>ที่ต้องทำงานเชิงรุก<_>ต้องทำงานอย่าง<_>active<_>ได้แก่<_>รุกที่<_>1<_>คือ<_>ข้าราชการทุกคนต้องให้ความสำคัญในการลงพื้นที่ไปหาประชาชน<_>โน้มตัวเข้าหาประชาชนแบบลูกหลาน<_>แบบญาติมิตร<_>ไม่ใช่ไปแบบเจ้าขุนมูลนาย<_>ซึ่งต้องตระหนักในใจเสมอว่า<_>ท่านกำนัน<_>ผู้ใหญ่บ้าน<_>คือ<_>ญาติ<_>คือ<_>key<_>success<_>ที่จะทำให้การบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนประสบความสำเร็จ<_>ด้วยการสร้างความเป็นญาติ<_>ซึ่งปลัดอำเภอทุกคนต้องกินข้าวที่บ้านกำนัน<_>ผู้ใหญ่บ้านได้<_>จะต้องสนิทสนมคุ้นเคย<_>จึงจะไปกินข้าวที่บ้านกำนัน<_>ผู้ใหญ่บ้านได้<_>\"ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>และข้าราชการทุกคน<_>จึงต้องมีความรู้ความเข้าใจอย่างแจ่มแจ้งทั้งงานนโยบายทุกกระทรวง<_>งานฟังก์ชันตามกรม<_>กระทรวงที่สังกัด<_>รวมถึงงานพื้นที่<_>ที่ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ต้องเป็นผู้นำต้นแบบจนวินาทีสุดท้ายของชีวิตราชการ\"<_>รุกที่<_>2<_>คือ<_>การสื่อสารเป็นเรื่องที่สำคัญมาก<_>เช่น<_>โครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>คือ<_>ความสุขที่ได้เลือกใช้ศิลปะ<_>หัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มีเป้าหมายที่ปลายน้ำ<_>คือ<_>พี่น้องประชาชนผู้ประกอบการ<_>ช่างทอผ้าในทุกถิ่นที่ชนบท<_>ได้มีการมีงานทำมีเงินทองจุนเจือเลี้ยงดูชีวิตและครอบครัวให้มีความสุขอย่างยั่งยืน<_>และเป็นเครื่องกำหนดถึงความมั่นคงด้านเครื่องนุ่งห่มของชาติ<_>ดังนั้น<_>การสื่อสารจึงเป็นสิ่งสำคัญที่จะทำให้ภาคีเครือข่ายทั้ง<_>7<_>ภาคีได้ร่วมกันทำงาน<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้กับพี่น้องประชาชน<_>ด้วยการน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ด้วยการเริ่มที่ครัวเรือน<_>มีการแบ่งกลุ่มบ้านเป็นป๊อกบ้าน<_>หย่อมบ้าน<_>กลุ่มละ<_>10-20<_>ครัวเรือน<_>ดูแลช่วยเหลือเกื้อกูล<_>ปลูกผักสวนครัว<_>พืชสมุนไพร<_>ทำถังขยะเปียกลดโลกร้อน<_>มีการจัดกิจกรรมสร้างความรัก<_>ความสามัคคี<_>ความเอื้อเฟื้อเผื่อแผ่<_>มีการจัดเวรดูแลชีวิตความเป็นอยู่คนในหมู่บ้าน<_>ดูแลผู้ป่วยติดเตียง<_>ดูแลผู้ด้อยโอกาส<_>ผู้สูงอายุ<_>ซึ่งการทำงานลักษณะนี้จะเข้มแข็งได้<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานแนวทางการสร้างความเข้มแข็งของชุมชนซึ่งทรงสรุปจากการปฏิบัติพระราชกรณียกิจผ่านโครงการพระราชดำริ<_>4,741<_>โครงการไว้ว่า<_>จะต้อง<_>1)<_>เปิดเวทีพบปะพูดคุยอย่างสม่ำเสมอเป็นระยะเวลาต่อเนื่องยาวนานอย่างน้อย<_>1<_>ปี<_>2)<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมเสนอแนะ<_>3)<_>ร่วมลงมือทำ<_>และ<_>4)<_>ร่วมรับประโยชน์<_>\"ความสุขอย่างยั่งยืนจึงจะเกิดขึ้น\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "จากนั้น<_>คณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดพะเยา<_>ประธานหอการค้าจังหวัดพะเยา<_>และตัวแทนกำนันผู้ใหญ่บ้าน<_>ได้ร่วมแลกเปลี่ยนการขับเคลื่อนงานตามนโยบายและภารกิจสำคัญของกระทรวงมหาดไทย", "นายสุทธิพงษ์<_>จุงเจริญ<_>กล่าวในช่วงท้ายว่า<_>การทำงานทุกอย่างจะประสบความสำเร็จ<_>ต้องมี<_>\"การสื่อสาร\"<_>ซึ่งการสื่อสารที่ดีจะเกิดขึ้นได้<_>ผู้นำทุกคนต้องมีความรู้<_>ความเข้าใจในเรื่องที่พวกเราทำ<_>ในเรื่องที่พวกเราจะไปสื่อสาร<_>และต้องมีการข่าว<_>ได้รับการสื่อสารทุกเรื่องในพื้นที่<_>ต้องมี<_>\"หัวใจนักปราชญ์<_>(สุ<_>จิ<_>ปุ<_>ลิ)\"<_>ด้วยการคิดและทำความเข้าใจเนื้องานในเชิงลึกอย่างกว้างขวางรอบด้าน<_>และต้องสร้างทีมงานแบบบูรณาการอย่างยั่งยืน<_>ทั้งทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>ทีมหมู่บ้าน<_>ที่ต้องบูรณาการคน<_>(ทีมงาน)<_>บูรณาการเนื้องาน<_>(ฟังก์ชัน)<_>เพื่อจะได้มีข้อมูลและกำหนดแนวทางการทำงาน<_>การแก้ปัญหาให้กับพี่น้องประชาชนได้อย่างทันท่วงที<_>ทำงานแบบ<_>rer<_>ทั้งหน้าที่ประจำ<_>(routine<_>job)<_>งานนโยบายพิเศษเพิ่มเติมที่ไม่ใช่หน้าที่ประจำ<_>(extra<_>job)<_>ที่เกี่ยวพันกับ<_>routine<_>job<_>และต้องมีการรายงานความก้าวหน้าของงาน<_>(report)<_>ทั้งต่อผู้บังคับบัญชาและสาธารณชน<_>อันจะส่งผลทำให้สิ่งที่ท่านผู้ว่าราชการจังหวัดได้ลงนามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับ<_>un<_>thailand<_>\"1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน\"<_>อันเป็นความมุ่งมั่น<_>(commitment)<_>ที่พวกเราต้องการให้เกิดการ<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนเกิดขึ้นได้<_>เพราะเป้าหมายสูงสุด<_>คือ<_>เกิดประโยชน์สุขที่ยั่งยืนกับประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9259769916534424, "len_token": 496}, {"label": "LABEL_1", "score": 0.9907265901565552, "len_token": 496}, {"label": "LABEL_0", "score": 0.6521763801574707, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882523417472839, "len_token": 496}, {"label": "LABEL_1", "score": 0.990723192691803, "len_token": 496}, {"label": "LABEL_1", "score": 0.9955819249153137, "len_token": 25}], "avg_score": 0.8501664292312667, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยตรวจเยี่ยมให้กำลังใจพี่น้องประชาชนชาวอำเภอแม่ใจ<_>ชื่นชมพลังแห่งการบูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทำให้พื้นที่แม่ใจเป็นพื้นที่แห่งความสุข<_>พร้อมย้ำเตือนต้องไม่ประมาท", "content": ["ปลัดมหาดไทยตรวจเยี่ยมให้กำลังใจพี่น้องประชาชนชาวอำเภอแม่ใจ<_>ชื่นชมพลังแห่งการบูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทำให้พื้นที่แม่ใจเป็นพื้นที่แห่งความสุข<_>พร้อมย้ำเตือนต้องไม่ประมาท", "ปลัดมหาดไทยตรวจเยี่ยมให้กำลังใจพี่น้องประชาชนชาวอำเภอแม่ใจ<_>ชื่นชมพลังแห่งการบูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทำให้พื้นที่แม่ใจเป็นพื้นที่แห่งความสุข<_>พร้อมย้ำเตือนต้องไม่ประมาท<_>ด้วยการมุ่งเพิ่มพูนสิ่งที่ดีให้มากขึ้นเพื่อให้คนแม่ใจทุกคนได้มีคุณภาพชีวิต", "ปลัดมหาดไทยตรวจเยี่ยมให้กำลังใจพี่น้องประชาชนชาวอำเภอแม่ใจ<_>ชื่นชมพลังแห่งการบูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทำให้พื้นที่แม่ใจเป็นพื้นที่แห่งความสุข<_>พร้อมย้ำเตือนต้องไม่ประมาท<_>ด้วยการมุ่งเพิ่มพูนสิ่งที่ดีให้มากขึ้นเพื่อให้คนแม่ใจทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(5<_>ส.ค.<_>66)<_>เวลา<_>15.30<_>น.<_>ที่หอประชุมโรงเรียนแม่ใจวิทยาคม<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงานตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พร้อมด้วยรองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสมพร<_>กาญจน์นิรันดร์<_>ผู้ตรวจราชการกรมโยธาธิการและผังเมือง<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>นายบำรุง<_>สังข์ขาว<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ปลัดจังหวัดพะเยา<_>ว่าที่เรืออากาศตรีสมภพ<_>โชติษฐยางกูร<_>หัวหน้าสำนักงานจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>โดยได้รับเมตตาจาก<_>พระครูสิริจันทประโชติ<_>เจ้าคณะอำเภอแม่ใจ<_>เจ้าอาวาสวัดศรีดอนตัน<_>พระครูภัทรกิจไพศาล<_>เจ้าคณะตำบลศรีถ้อย<_>ร่วมให้การต้อนรับ<_>โดยมี<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>พร้อมด้วย<_>7<_>ภาคีเครือข่ายให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจแถวชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>อำเภอแม่ใจ<_>และเยี่ยมชมนิทรรศการมีชีวิตการดำเนินกิจกรรมตามโครงการบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน<_>โครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>และโครงการทุกหมู่บ้านแม่ใจยั่งยืน<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และร่วมรับฟังการขับร้องบทเพลง<_>\"แอ่วแม่ใจ\"<_>ผลงานประพันธ์เนื้อร้อง<_>ทำนองเพลง<_>และขับร้องโดยคนแม่ใจ<_>แสดงโดยนักเรียนโรงเรียนผู้สูงอายุตำบลศรีถ้อย<_>และรับชมวีดิทัศน์สรุปผลการดำเนินกิจกรรมตามโครงการบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน<_>โครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>และโครงการทุกหมู่บ้านแม่ใจยั่งยืนภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พร้อมเยี่ยมชมศูนย์เรียนรู้<_>โคก<_>หนอง<_>นา<_>โรงเรียนแม่ใจวิทยาคม<_>ต้นแบบ<_>18+1<_>plus<_>ตามหลักสูตรแม่ใจศึกษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>อำเภอแม่ใจเป็นอำเภอต้นแบบที่มีพี่น้องประชาชนเป็นผู้มีจิตวิญญาณของความรักความสามัคคี<_>และความร่วมมือร่วมใจในการน้อมนำเอาศาสตร์ของพระราชาที่ล้นเกล้าฯ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาดำเนินการสนองตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวดังพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>รวมถึงพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งคำว่า<_>\"สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>พระองค์ทรงขยายความต่อจากพระปฐมบรมราชโองการถึงสิ่งที่เป็นหลักที่จะทำให้คนในสังคมไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>นั่นคือ<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งประเทศชาติมั่นคง<_>ประชาชนมีความสุขจะไม่สามารถเกิดขึ้นได้ถ้าทั้งข้าราชการ<_>ผู้นำท้องที่และผู้นำท้องถิ่นตามหลัก<_>บวร<_>ไม่ช่วยกันแก้ไขในสิ่งผิด<_>ไม่ช่วยกันสืบสานในพระราชปณิธาน<_>และหลักปรัชญาของเศรษฐกิจพอเพียง", "\"<_>...ไม่ว่าวันไหน<_>ๆ<_>ในอนาคต<_>ไม่ว่าใครจะเป็นนายอำเภอ<_>เป็นผู้ว่าฯ<_>เป็นกำนัน<_>ผู้ใหญ่บ้าน<_>พี่น้องคนแม่ใจก็จะรวมพลังกันในการน้อมนำพระราชปณิธานภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>ดังที่กระทรวงมหาดไทยได้น้อมนำมาขับเคลื่อนภายใต้ชื่ออำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยให้ความสำคัญกับผู้นำที่อยู่ในอำเภอ<_>คือ<_>ท่านนายอำเภอ<_>ผู้นำในจังหวัด<_>คือ<_>ท่านผู้ว่าราชการจังหวัด<_>จึงได้จัดอบรมหลักสูตร<_>cast<_>ให้กับท่านผู้ว่าฯ<_>และนายอำเภอ<_>และขยายผลไปยังภาคีเครือข่าย<_>\"ทีมอำเภอ\"<_>ทั้ง<_>878<_>อำเภอ<_>เพราะเราเชื่อว่าความสำเร็จของการบูรณาการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนที่ไม่ทิ้งใครไว้ข้างหลังนั้น<_>แม่ทัพในสนามรบ<_>คือ<_>ท่านนายอำเภอเพียงคนเดียวไม่สามารถรบทัพจับศึกได้สำเร็จ<_>ต้องอาศัย<_>\"ทีม\"<_>ดังนั้น<_>สิ่งสำคัญที่ควบคู่กับการหวังพึ่งภาวะผู้นำของข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>คือ<_>ทีมภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุงเจริญ<_>กล่าวต่ออีกว่า<_>สิ่งที่ทีมอำเภอแม่ใจได้ทำจนเกิดมรรคผลเป็นอย่างดีมาถึงทุกวันนี้<_>เราต้องอย่าประมาทเพียงแค่คำชื่นชมว่าทำเสร็จแล้ว<_>แต่ต้องหมั่นพูดคุย<_>ร่วมคิด<_>ร่วมปรึกษาหารือ<_>ร่วมทำ<_>ร่วมขับเคลื่อนสิ่งที่ดีอยู่แล้วให้ดีเพิ่มขึ้นต่อไป<_>โดยพี่น้องประชาชนทุกคนต้องหวนรำลึกนึกถึงเหตุการณ์ดี<_>ๆ<_>ที่แม่ใจในวันนี้<_>ที่ท่านนายอำเภอทำให้คนแม่ใจรู้สึกประทับใจ<_>ดีใจ<_>ภูมิใจ<_>และมีสิ่งที่เรียกว่า<_>\"สวัสดิมงคล\"<_>เกิดขึ้นกับชีวิต<_>เพราะเมื่อทุกครอบครัวดี<_>สิ่งไม่ดีที่จะมาเบียดเบียนเราโดยไม่รู้ตัวมันจะไม่เกิดขึ้น<_>เช่น<_>ถ้าสมาชิก<_>140<_>ครัวเรือนใน<_>9<_>คุ้ม<_>ไม่มีใครติดยาเสพติดเลย<_>เพราะคนในคุ้มมีความรัก<_>ความสามัคคี<_>ช่วยเหลือเกื้อกูลกัน<_>ก็ไม่ต้องกลัวว่าจะมีคนคลุ้มคลั่งเอามีดมาจ่อคอหอยลูกหลาน<_>หรือจะคลุ้มคลั่งจุดไฟเผาบ้านเรือน<_>จึงขอเป็นกำลังใจให้นายอำเภอและทีมงานอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>ทั้งระดับตำบล<_>หมู่บ้าน<_>ช่วยกันเพิ่มพูนการทำสิ่งที่ดีให้มากขึ้น<_>และอย่าพึงพอใจที่เราเป็นแบบทุกวันนี้<_>เพราะความสำเร็จทุกวันนี้มีจุดเริ่มต้น<_>มีตัวอย่างตั้งแต่เมื่อครั้งบรรพบุรุษปู่ย่าตายาย<_>สิ่งที่กระทรวงมหาดไทยได้ขับเคลื่อนนี้ไม่ใช่เรื่องใหม่<_>แต่เรากำลังช่วยกันรื้อฟื้นวิถีชีวิตแบบดั้งเดิมของคนไทย<_>ที่เป็นสังคมแห่งความเอื้อเฟื้อเผื่อแผ่ให้กลับมา<_>ฟื้นฟูการทำงานของข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวที่ทำงานอย่างใกล้ชิดกับพี่น้องประชาชนกับพระสงฆ์องค์เจ้า<_>กับทุกภาคส่วน<_>ข้าราชการประจำตำบลลงพื้นที่ให้รองเท้าสึกไม่ใช่นั่งทำงานบนอำเภอจนกางเกงขาด<_>ด้วยการชวนกันไปใช้ชีวิตหลังเวลาราชการที่หมู่บ้าน<_>เพื่อไปคุย<_>ไปรับฟังปัญหาว่าที่หมู่บ้านนั้น<_>ๆ<_>มีปัญหาอะไรบ้าง<_>เช่น<_>ไม่มีบ้านอยู่<_>ไม่มีทุนการศึกษา<_>ไม่มีเงินกินข้าว<_>เพื่อหนุนเสริมทำให้เกิดการสื่อสารข้อมูลความเดือดร้อนของพี่น้องประชาชนด้วยกลไกทีมงานในพื้นที่ที่ต้องรู้ก่อนสื่อมวลชน<_>อันมีนัยสำคัญว่า<_>ไม่ต้องการให้ประชาชนทุกข์ทรมานนานเป็นปีจนพี่น้องสื่อมวลชนไปเจอ<_>ใส่ใจประชาชนทุกคนดุจญาติมิตร<_>ดังพุทธศาสนสุภาษิต<_>\"วิสฺสาสปรมา<_>ญาตี\"<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ความยั่งยืนจะเกิดขึ้นได้<_>อยู่ที่<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ซึ่งนับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานหนังสือ<_>sustainable<_>city<_>ให้ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานชมรมแม่บ้านพัฒนาชุมชน<_>และพระราชทานพระดำรัสว่า<_>\"กระทรวงมหาดไทยต้องทำให้พี่น้องประชาชนมีความสุข<_>ต้องทำให้เกิด<_>sustainable<_>village\"<_>ซึ่งกระทรวงมหาดไทยได้รับพระราชทานพระอนุญาตให้นำแนวพระดำริดังกล่าวมาขับเคลื่อน<_>“โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ตัวชี้วัดหนึ่งที่สำคัญ<_>คือ<_>ความรัก<_>ความสามัคคีของสมาชิกในคุ้มบ้าน<_>ซึ่งสะท้อนผ่านคุ้มบ้าน<_>ด้วยการไปทำให้สมาชิกในคุ้มมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ปลอดยาเสพติด<_>โดย<_>\"ทีมข้าราชการประจำตำบล\"<_>หรือ<_>\"4<_>ทหารเสือ\"<_>อันประกอบด้วย<_>ปลัดอำเภอ<_>พัฒนากร<_>เกษตรประจำตำบล<_>สาธารณสุข<_>ซึ่งเป็นทีมจิตอาสาที่เป็นทางการต้องมีความเข้มแข็ง<_>เพื่อให้ทีมที่เป็นทางการที่หมู่บ้าน<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>ต้องมีความเข้มแข็ง<_>ช่วยกันคิด<_>ช่วยกันทำ<_>ช่วยกันให้กำลังใจ<_>โดยมี<_>\"คุ้ม\"<_>เป็นทีมจิตอาสาที่ไม่เป็นทางการ<_>มีหัวหน้าคุ้ม<_>รองหัวหน้าคุ้ม<_>และสมาชิกในคุ้ม<_>ทำให้เกิดความเข้มแข็ง<_>ทุกครัวเรือนมีการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>คัดแยกขยะ<_>ใส่ใจสิ่งแวดล้อม<_>มีกิจกรรมส่งเสริมประเพณี<_>ศิลปะ<_>วัฒนธรรม<_>ความรู้รักสามัคคี<_>ซึ่งทั้งหลายทั้งปวงต้องมี<_>1)<_>\"ใจ\"<_>ที่อยากเห็นคนมีความสุข<_>อยากบำบัดทุกข์<_>บำรุงสุข<_>2)<_>ทำให้คนตื่นตัวร่วมพูดคุย<_>ปรึกษาหารือ<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>3)<_>ต้องทำอย่างต่อเนื่อง", "\"ความสำเร็จของอำเภอแม่ใจจะยั่งยืนด้วยการที่ท่านนายอำเภอผลักดันให้ทีมของอำเภอทำอย่างต่อเนื่อง<_>ไม่ย่อหย่อน<_>และทีมระดับตำบล<_>ระดับหมู่บ้าน<_>ต้องทำกันอย่างเหนียวแน่น<_>เพื่อที่เมื่อนายอำเภอท่านปัจจุบันไม่อยู่<_>หรือท่านผู้ว่าราชการจังหวัดเกษียณอายุราชการแล้ว<_>สิ่งดี<_>ๆ<_>เหล่านี้ก็จะยังคงอยู่<_>และขอฝากความหวังให้พี่น้องชาวอำเภอแม่ใจได้เป็นต้นแบบทำให้คนทั้ง<_>878<_>อำเภอมาศึกษาเรียนรู้ที่อำเภอแม่ใจ<_>ถึงกระบวนการในการทำงานแบบไม่ทิ้งใครไว้ข้างหลัง<_>และก่อให้เกิด<_>คุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ครอบคลุมทั้งเรื่องสิ่งแวดล้อม<_>การลดโลกร้อน<_>การฟื้นฟูป่า<_>การบริหารจัดการพื้นที่ให้สามารถจัดเก็บแหล่งน้ำไว้ใช้สอยในเรือกสวนไร่นา<_>ทำให้เป็นพื้นที่ต้นแบบการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>เรื่องอาหารการกิน<_>ยารักษาโรค<_>ยารักษาจิตใจ<_>พระพุทธศาสนา<_>ประเพณีวัฒนธรรม<_>เรื่องเสื้อผ้าเครื่องนุ่งห่ม<_>ปลูกฝ้าย<_>ปลูกหม่อนเลี้ยงไหม<_>ทอผ้าย้อมสีธรรมชาติ<_>เครื่องไม้ใช้สอยในชีวิตประจำวัน<_>ซึ่งทั้งหลายทั้งปวงล้วนตรงกับพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงปรารถนาอยากเห็นประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพราะถ้าคนอำเภอแม่ใจมีความสุขทั้ง<_>66<_>หมู่บ้าน<_>อำเภอแม่ใจก็จะมีความมั่นคง<_>และยิ่งถ้า<_>878<_>อำเภอใน<_>76<_>จังหวัดมีความสุขอย่างยั่งยืนเฉกเช่นเดียวกับคนแม่ใจ<_>ประเทศไทยของพวกเราก็จะมั่นคง<_>ขอให้ทุกท่านได้เป็นผู้นำ<_>เป็นตัวอย่างทำให้ผู้คน<_>878<_>อำเภอ<_>ทำเยี่ยงอย่างพวกเรา<_>ทำให้คนทุกหมู่บ้านมีความสุข<_>ด้วยการ<_>action<_>now<_>มุ่งมั่น<_>change<_>for<_>good<_>ทำทันที<_>เปลี่ยนแปลงให้สิ่งดี<_>ๆ<_>เกิดขึ้นด้วยมือของพวกเราทุกคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "จากนั้น<_>ในเวลา<_>18.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางเยี่ยมชม<_>และให้กำลังใจภาคีเครือข่ายผู้เข้าร่วมกิจกรรมการสร้างความมั่นคงทางอาหาร<_>\"ซอยนี้มีรักปลูกผักแบ่งปัน\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>บ้านป่าสักสามัคคี<_>หมู่ที่<_>12<_>ตำบลศรีถ้อย<_>อำเภอแม่ใจ"], "sentiment": [{"label": "LABEL_1", "score": 0.9578210115432739, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889197945594788, "len_token": 496}, {"label": "LABEL_1", "score": 0.9696335196495056, "len_token": 496}, {"label": "LABEL_1", "score": 0.919965386390686, "len_token": 496}, {"label": "LABEL_1", "score": 0.9918426275253296, "len_token": 496}, {"label": "LABEL_1", "score": 0.9940789937973022, "len_token": 248}], "avg_score": 0.9682221521030773, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>พร้อมกล่าวขอบคุณ<_>พม.<_>และทุกภาคีเครือข่ายที่ร่วมกันสร้างสรรค์กิจกรรมที่ดี", "content": ["ปลัด<_>มท.<_>เปิดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>พร้อมกล่าวขอบคุณ<_>พม.<_>และทุกภาคีเครือข่ายที่ร่วมกันสร้างสรรค์กิจกรรมที่ดี", "ปลัด<_>มท.<_>เปิดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>พร้อมขอบคุณ<_>พม.<_>และทุกภาคีเครือข่ายที่ร่วมกันสร้างสรรค์กิจกรรมที่ดี<_>เพื่อพัฒนาคุณภาพชีวิตพี่น้องประชาชนบนพื้นที่สูงให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(5<_>ส.ค.<_>66)<_>เวลา<_>19.30<_>น.<_>ที่เขตพัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>หมู่<_>13<_>ตำบลศรีถ้อย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>โดยมี<_>นางสาวอังคณา<_>ใจกิจสุวรรณ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสมพร<_>กาญจน์นิรันดร์<_>ผู้ตรวจราชการกรมโยธาธิการและผังเมือง<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>นายบำรุง<_>สังข์ขาว<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ปลัดจังหวัดพะเยา<_>ว่าที่เรืออากาศตรีสมภพ<_>โชติษฐยางกูร<_>หัวหน้าสำนักงานจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>และภาคีเครือข่าย<_>ร่วมกิจกรรม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมบูธแสดงสินค้าและผลิตภัณฑ์ของชนเผ่าและ<_>otop<_>ของดีอำเภอแม่ใจ<_>ลิ้มรสอาหารชนเผ่าของดีจังหวัดพะเยา<_>และรับชมการแสดงของเด็กและเยาวชน<_>\"ชุดเทพธิดาดอย\"<_>และการแสดง<_>\"รำวงมหาดไทย\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบพระคุณกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ที่ให้เกียรติกับกระทรวงมหาดไทย<_>ร่วมเป็นภาคีเครือข่ายการจัดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>ซึ่งเป็นการผสมโรงบูรณาการร่วมกัน<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนในพื้นที่แห่งนี้<_>เพราะกิจกรรมในครั้งนี้มีเป้าหมายในการบูรณาการทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยยึดหลักการพัฒนาแบบมีส่วนร่วม<_>ซึ่งกระทรวงมหาดไทยได้ขับเคลื่อนอย่างต่อเนื่องผ่านโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งคำว่า<_>\"บูรณาการ\"<_>นั้น<_>มี<_>2<_>นัย<_>ประการที่<_>1<_>คือ<_>บูรณาการพละกำลังของทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบไปด้วย<_>1.<_>ภาคราชการทุกกระทรวง<_>ทบวง<_>กรม<_>2.<_>ภาคผู้นำศาสนาและผู้นำจิตวิญญาณ<_>3.<_>ภาคผู้นำวิชาการ<_>4.<_>ภาคเอกชน<_>5.<_>ภาคประชาสังคม<_>6.<_>ภาคประชาชน<_>และ<_>7.<_>ภาคสื่อสารมวลชน<_>และประการที่<_>2<_>คือ<_>การบูรณาการภารกิจ<_>เพราะเรามั่นใจว่า<_>ถ้าท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และข้าราชการในพื้นที่ทุกกระทรวง<_>ระดมสรรพกำลัง<_>ทั้งกำลังกาย<_>กำลังความคิด<_>กำลังสติปัญญา<_>ช่วยกันบูรณาการทำงานโดยไม่เกี่ยงงอนว่าสิ่งไหนเป็นงานกระทรวงไหน<_>หรือเป็นงานของคนนั้น<_>คนโน้น<_>คนนี้<_>ด้วยการถือว่า<_>\"ทุกงานคือหน้าที่ของข้าราชการทุกคน\"<_>พี่น้องประชาชนก็จะมีคุณภาพชีวิตที่ดี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>พวกเราทุกคนมีหัวใจเดียวกันในการอยากช่วยกันบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>โดยให้ความสำคัญกับพี่น้องประชาชนหรือเรียกว่า<_>\"มีพี่น้องประชาชนเป็นศูนย์กลาง\"<_>ด้วยการให้พี่น้องประชาชนลุกขึ้นมาดูแลครอบครัว<_>ดูแลชุมชน<_>ดูแลสังคม<_>ดูแลประเทศชาติ<_>และดูแลคุณภาพชีวิตของผู้คนในชุมชน<_>นอกเหนือจากในครอบครัว<_>ให้มีคุณภาพชีวิตที่ดี<_>และด้วยความร่วมมือนี้ก็ยังสอดคล้องเป็นไปตามสิ่งที่กระทรวงมหาดไทยได้ร่วมกับท่านผู้ว่าราชการจังหวัด<_>76<_>จังหวัดประกาศเจตนารมณ์กับองค์การสหประชาชาติประจำประเทศไทย<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน\"<_>เพื่อทำให้ทั้ง<_>76<_>จังหวัดของประเทศนี้มี<_>76<_>คำมั่นสัญญาในการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งทุกข้อล้วนแล้วแต่เป็นการถอดบทเรียนมาจากหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จึงได้รับการสืบสาน<_>รักษา<_>และต่อยอด<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>และแนวพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"", "\"การจัดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>นี้<_>ถือได้ว่าพวกเราทุกคนกำลังช่วยกันทำในสิ่งที่เรียกว่า<_>\"บูรณาการสรรพกำลัง\"<_>ซึ่งเป็นเป้าหมายขององค์การสหประชาชาติข้อที่<_>17<_>เรื่อง<_>partnership<_>หรือการเป็นหุ้นส่วนการพัฒนาไปด้วยกัน<_>จึงขอขอบคุณจังหวัดพะเยา<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ตลอดจนภาคีเครือข่ายผู้มีส่วนเกี่ยวข้องทั้งในพื้นที่จังหวัดพะเยาและจากพื้นที่ต่าง<_>ๆ<_>ที่มาช่วยเหลือเกื้อกูลทำให้งานในครั้งนี้ประสบความสำเร็จ<_>และจะได้ช่วยกันนำเอาสิ่งที่ดีที่เกิดขึ้นในการจัดงานในครั้งนี้<_>ไม่ว่าจะเป็นเรื่องรายได้<_>หรือรูปแบบวิธีการในการบริหารจัดการงาน<_>ซึ่งเป็นประสบการณ์ที่ดี<_>มาช่วยทำให้ชุมชนพื้นที่สูงของจังหวัดพะเยาได้มีโอกาสในการพัฒนาคุณภาพชีวิต<_>มีโอกาสได้ประสบการณ์<_>และได้มีโอกาสในการที่จะได้สืบสานและต่อยอดงานนี้ให้ดียิ่งขึ้นในปีต่อ<_>ๆ<_>ไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ความสุขที่ทุกท่านได้มีส่วนร่วมจัดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>เป็นสิ่งที่ทำให้คนจังหวัดพะเยามีความสุขมากขึ้น<_>เพราะวันนี้พวกเราทุกคนได้ช่วยทำให้<_>\"ชาวพะเยาไม่ต้องรอเรา<_>เพราะเราได้มาพบชาวพะเยาเรียบร้อยแล้ว\"<_>แต่ที่สำคัญที่สุด<_>คือ<_>เราจะทำอย่างไรให้คนอื่นได้รู้ว่า<_>\"พะเยารอเธอ\"<_>และกิจกรรมในครั้งนี้ทำให้พวกเราจะได้ร่วมกันเรียนรู้ว่าบนพื้นที่สูงนั้น<_>เรื่องของสิ่งแวดล้อมมีความสำคัญไม่ยิ่งหย่อนไปกว่าคุณภาพชีวิตในเรื่องอื่น<_>ๆ<_>อีกด้วย", "นางสาวอังคณา<_>ใจกิจสุวรรณ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ซึ่งเป็นหน่วยงานที่มีบทบาทในการสนับสนุนการพัฒนาสังคมและการจัดสวัสดิการสังคมในพื้นที่<_>จัดกิจกรรม<_>\"พะเยา..เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์\"<_>ณ<_>เขตพัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>ซึ่งต้องขอขอบพระคุณท่านสุทธิพงษ์<_>จุลเจริญ<_>คณะผู้บริหารกระทรวงมหาดไทย<_>และจังหวัดพะเยาที่ได้มาร่วมบูรณาการในการจัดกิจกรรม<_>ซึ่งมีส่วนสำคัญในการพัฒนาวิถีชีวิต<_>อัตลักษณ์ชุมชน<_>เพื่อการจัดสวัสดิการชุมชนบนพื้นที่สูงในครั้งนี้", "\"กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>ศูนย์พัฒนาราษฎรบนพื้นที่สูงจังหวัดพะเยา<_>ได้บูรณาการกับเครือข่ายหน่วยงานภาครัฐ<_>สมาคมกีฬา<_>และภาคเอกชนในพื้นที่จังหวัดพะเยา<_>ร่วมกันจัดกิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมสวัสดิการชุมชนให้แก่ราษฎรบนพื้นที่สูง<_>ซึ่งเป็นหนึ่งในกลุ่มเป้าหมายของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยใช้กลไกการดำเนินงานด้านการท่องเที่ยวเชิงภูมิวัฒนธรรม<_>นำเสนอวิถีชีวิต<_>วัฒนธรรม<_>อัตลักษณ์ชาติพันธุ์<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>รวมถึงเพิ่มช่องทางการรับรู้ของสังคม<_>เกี่ยวกับเรื่องราววิถีชีวิตและทุนทางสังคมของพี่น้องราษฎรบนพื้นที่สูงในพื้นที่จังหวัดพะเยา<_>ผ่านกิจกรรมต่าง<_>ๆ<_>ทั้งการจัดจำหน่ายผลิตภัณฑ์<_>สินค้าอัตลักษณ์<_>งานผ้าชาวเขา<_>อาหารพื้นถิ่น<_>การแสดงด้านศิลปวัฒนธรรมของกลุ่มชาติพันธุ์<_>และกิจกรรมวิ่งเทรล<_>\"ลุยปางปูเลาะ<_>2023\"\"<_>รองปลัด<_>พม.<_>กล่าวเพิ่มเติม", "นางสาวอังคณา<_>ใจกิจสุวรรณ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวในช่วงท้ายว่า<_>พื้นที่บ้านปางปูเลาะ<_>ผาแดง<_>ป่าเมี่ยง<_>อ.แม่ใจ<_>จ.พะเยา<_>เป็นชุมชนต้นแบบที่ได้รับการส่งเสริมด้านสวัสดิการสังคมชุมชนบนพื้นที่สูง<_>มีการยกระดับคุณภาพชีวิต<_>ด้วยกลไกการขับเคลื่อนในพื้นที่ชุมชนท่องเที่ยววิถีชาและกาแฟ<_>จึงเป็นพื้นที่ที่สามารถนำโมเดลการขับเคลื่อนงานไปใช้ในชุมชนบนพื้นที่สูงพื้นที่อื่นได้เป็นอย่างดี<_>มีการบูรณาการและการทำงานของทุกภาคส่วนบนฐานการพัฒนาเชิงพื้นที่<_>ซึ่งถือเป็นต้นแบบที่น่าชื่นชมอย่างยิ่ง<_>และการกิจกรรมวิ่งเทรล<_>\"ลุยปางปูเลาะ<_>2023\"<_>ครั้งนี้<_>ย่อมเป็นการเปิดพื้นที่เพื่อสวัสดิการสังคมชุมชนบนพื้นที่สูง<_>ให้ครอบคลุมมิติด้านสุขภาพอนามัย<_>และด้านนันทนาการ<_>ควบคู่กับสวัสดิการด้านการทำงาน<_>และการมีรายได้ที่คำนึงถึงการอนุรักษ์ที่ยั่งยืน", "ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าวว่า<_>กิจกรรม<_>\"พะเยา...เสน่ห์ความต่าง<_>หลากวิถีชาติพันธุ์<_>\"phayao<_>charm<_>of<_>ethnic<_>diversity\"\"<_>เป็นกิจกรรมการบูรณาการความร่วมมือการทำงานร่วมกันของหลาย<_>ๆ<_>หน่วยงานในพื้นที่<_>ทั้งสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดพะเยา<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>และที่สำคัญ<_>คือ<_>ความร่วมไม้ร่วมมือของพี่น้องบ้านปางปูเลาะซึ่งเป็นหมู่บ้านชาติพันธุ์เล็ก<_>ๆ<_>แต่มีความร่วมไม้ร่วมมือ<_>ร่วมแรง<_>ร่วมใจที่สูงมาก<_>พร้อมต้อนรับนักท่องเที่ยวทุกท่าน<_>ซึ่งในวันนี้<_>นอกเหนือจากการแสดงแล้ว<_>ยังมีบูธนิทรรศการและร้านจำหน่ายผลิตภัณฑ์ชุมชน<_>ผลิตภัณฑ์ชาติพันธุ์<_>และในวันพรุ่งนี้ก็จะมีกิจกรรมรณรงค์วันดินโลก<_>ทั้งการปลูกป่าและการวิ่งเทรลในช่วงเช้า<_>จึงถือเป็นครั้งแรกที่ปางปูเลาะจัดกิจกรรมวิ่งเร็วในระยะ<_>20<_>กิโลเมตร<_>10<_>กิโลเมตร<_>และ<_>5<_>กิโลเมตร<_>ซึ่งพี่น้องประชาชนชาวจังหวัดพะเยาและชาวอำเภอแม่ใจและบ้านบางปูเลาะรู้สึกยินดีและขอต้อนรับทุกท่านเข้าสู่จังหวัดพะเยา<_>ด้วยความยินดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9559228420257568, "len_token": 496}, {"label": "LABEL_1", "score": 0.989009439945221, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927722811698914, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880984425544739, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925737380981445, "len_token": 298}], "avg_score": 0.9829032711560637, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เป็นประธานปล่อยตัวนักกีฬาวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>road<_>to<_>world<_>soil<_>day<_>อำเภอแม่ใจ<_>เน้นย้ำ<_>ร่วมกันสร้างกระแสดูแลสุขภาพ", "content": ["ปลัดมหาดไทย<_>เป็นประธานปล่อยตัวนักกีฬาวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>road<_>to<_>world<_>soil<_>day<_>อำเภอแม่ใจ<_>เน้นย้ำ<_>ร่วมกันสร้างกระแสดูแลสุขภาพ", "ปลัด<_>มท.<_>เป็นประธานปล่อยตัวนักกีฬาวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>road<_>to<_>world<_>soil<_>day<_>อำเภอแม่ใจ<_>เน้นย้ำ<_>ร่วมกันสร้างกระแสดูแลสุขภาพ<_>ควบคู่การสร้างกระแสอนุรักษ์ฟื้นฟูทรัพยากรทางธรรมชาติให้คงอยู่คู่กับโลกใบเดียวนี้อย่างยั่งยืน", "วันนี้<_>(6<_>ส.ค.<_>66)<_>เวลา<_>06.30<_>น.<_>ณ<_>เขตพัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>หมู่<_>13<_>ตำบลศรีถ้อย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการปล่อยตัวนักกีฬาในกิจกรรม<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ซึ่งเป็นกิจกรรมสำคัญภายใต้โครงการบริหารจัดการน้ำ<_>และสืบสานรักษา<_>ต่อยอดศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน<_>และโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>และร่วมนำร่อง<_>kick<_>off<_>ปลูกต้นนางพญาเสือโคร่ง<_>เพื่อคืนความอุดมสมบูรณ์ให้ดิน<_>และผืนป่าของประเทศไทย<_>ซึ่งมีเป้าหมาย<_>จำนวน<_>200,000<_>ต้น<_>โดยมี<_>นางสาวอังคณา<_>ใจกิจสุวรรณ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสมพร<_>กาญจน์นิรันดร์<_>ผู้ตรวจราชการกรมโยธาธิการและผังเมือง<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายบำรุง<_>สังข์ขาว<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ปลัดจังหวัดพะเยา<_>ว่าที่เรืออากาศตรีสมภพ<_>โชติษฐยางกูร<_>หัวหน้าสำนักงานจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>ภาคีเครือข่าย<_>และนักกีฬาร่วมกิจกรรมเป็นจำนวนมาก", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารกระทรวงมหาดไทย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และคณะ<_>kick<_>off<_>ปลูกต้นนางพญาเสือโคร่ง<_>เพื่อคืนความอุดมสมบูรณ์ให้ดิน<_>และผืนป่าของประเทศไทย<_>ซึ่งมีเป้าหมาย<_>จำนวน<_>200,000<_>ต้น<_>และปล่อยตัวนักกีฬา<_>พร้อมร่วมเดินวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ระยะ<_>5<_>กิโลเมตร<_>ความชันสะสม<_>+386<_>เมตร<_>ร่วมกับคณะนักกีฬาจากทั่วประเทศ<_>ซึ่งตลอดสองข้างทางแวดล้อมไปด้วยบรรยากาศรื่นรมย์<_>ตลอดเส้นทางธรรมชาติ<_>ซึ่งเป็นเส้นทางแห่งการศึกษาเรียนรู้พันธุ์ไม้นานาชนิด<_>และในขณะร่วมเดินวิ่งได้มีนักกีฬาและภาคีเครือข่ายในพื้นที่ร่วมกันรำวงมหาดไทยควบคู่ไปกับการเดินวิ่ง<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยร่วมรำวงมหาดไทยกับคณะฯ<_>สร้างสีสันและความสนุกสนานในกิจกรรม<_>และจากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยได้เป็นประธานมอบรางวัลให้แก่ผู้ได้รับรางวัลประเภทต่าง<_>ๆ<_>ได้แก่<_>ระยะ<_>20<_>กิโลเมตร<_>ระยะ<_>10<_>กิโลเมตร<_>และระยะ<_>5<_>กิโลเมตร<_>รวม<_>60<_>รางวัล", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายสำคัญในการพัฒนาและยกระดับคุณภาพชีวิตที่ยั่งยืนในทุกมิติให้กับพี่น้องประชาชนคนไทยทั้งประเทศ<_>ซึ่งปัจจัยพื้นฐานของการดำรงชีวิตล้วนเกิดจากทรัพยากรที่มีชื่อว่า<_>\"ดิน\"<_>ดินเป็นทรัพยากรที่มีความสำคัญเป็นอย่างมาก<_>เป็นจุดเริ่มต้นของปัจจัยสี่ในการดำรงชีวิต<_>อาหาร<_>ยา<_>ที่อยู่อาศัย<_>เเละเครื่องนุ่งห่ม<_>เเละเนื่องในโอกาสวันดินโลกประจำปี<_>2565<_>เมื่อวันที่<_>5<_>ธ.ค.<_>65<_>คณะผู้บริหารกระทรวงมหาดไทย<_>พร้อมด้วยผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอทุกอำเภอ<_>ได้ร่วมใจกันประกาศเจตนารมณ์ในการสร้างความตระหนักรู้ในทรัพยากรดิน<_>ภายใต้แนวคิด<_>\"อาหารก่อกำเนิด<_>เกิดจากดิน\"<_>(soils,<_>where<_>food<_>begins)<_>เพื่อคืนความสมบูรณ์ของดินในการผลิตอาหารที่มีคุณภาพอุดมไปด้วยสารอาหารที่ครบถ้วนต่อร่างกาย<_>คนปลูกปลอดภัย<_>คนกินได้รับอนามัย<_>นอกจากนี้<_>ยังช่วยให้เกิดความมั่นคงทางอาหาร<_>ขยายผลสู่การรวมกลุ่มกันของคนในชุมชน<_>เพื่อร่วมกันคิด<_>ร่วมกันวางเเผน<_>ร่วมกันทำ<_>และร่วมกันรับประโยชน์<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้แก่ชุมชน<_>และทำให้ถิ่นที่อยู่อาศัยมีระบบนิเวศที่สมดุล<_>ส่งเสริมการทำให้โลกใบเดียวของเรานี้<_>ยั่งยืนตลอดไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จังหวัดพะเยาได้ขับเคลื่อนกิจกรรมตามโครงการบริหารจัดการน้ำ<_>และสืบสานรักษา<_>ต่อยอดศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน<_>และโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>กิจกรรมวิ่งเทรลปลูกป่า<_>ปางปูเลาะ<_>ซึ่งพื้นที่บ้านปางปูเลาะ<_>ผาแดง<_>ป่าเมี่ยง<_>อ.แม่ใจ<_>จ.พะเยา<_>เป็นแหล่งท่องเที่ยวที่สำคัญ<_>เเละเป็นชุมชนต้นแบบที่ได้รับการส่งเสริมด้านสวัสดิการสังคมชุมชนบนพื้นที่สูง<_>มีการยกระดับคุณภาพชีวิต<_>ด้วยกลไกการขับเคลื่อนในพื้นที่ชุมชนท่องเที่ยววิถีชาและกาแฟ<_>จึงเป็นพื้นที่ที่สามารถนำโมเดลการขับเคลื่อนงานไปใช้ในชุมชนบนพื้นที่สูงพื้นที่อื่นได้เป็นอย่างดี<_>มีการบูรณาการ<_>และการทำงานของทุกภาคส่วน<_>7<_>ภาคีเครือข่าย<_>บนฐานการพัฒนาเชิงพื้นที่<_>ซึ่งถือเป็นต้นแบบที่น่าชื่นชมอย่างยิ่ง<_>และกิจกรรมวิ่งเทรลปลูกป่า<_>ปางปูเลาะ<_>ครั้งนี้<_>ย่อมเป็นการเปิดพื้นที่สวัสดิการสังคมของชุมชนบนพื้นที่สูง<_>ให้ครอบคลุมมิติด้านสุขภาพอนามัย<_>และด้านนันทนาการ<_>ควบคู่กับสวัสดิการด้านการทำงาน<_>และการมีรายได้<_>ที่คำนึงถึงการอนุรักษ์ที่ยั่งยืน", "ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอขอบคุณ<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>คณะผู้บริหารจังหวัดพะเยา<_>คณะกรรมการผู้จัดงาน<_>และนักกีฬาที่ร่วมเข้าเเข่งขันในกิจกรรม<_>\"วิ่งเทรลปลูกป่า<_>ปางปูเลาะ<_>road<_>to<_>world<_>soil<_>day\"<_>ที่มาร่วมเป็นส่วนหนึ่งในการร่วมกันปลุกกระแสความตระหนักรู้โดยเฉพาะอย่างยิ่ง<_>สำหรับชีวิตของพวกเราและลูกหลานในอนาคตใน<_>2<_>เรื่องสำคัญ<_>คือ<_>1)<_>ก่อให้เกิดกระแสของการดูแลรักษาสุขภาพด้วยการเดินวิ่งออกกำลังกาย<_>และ<_>2)<_>ก่อให้เกิดกระแสของการที่เราช่วยกันในการฟื้นฟูสิ่งแวดล้อม<_>ซึ่งเป็นยาอายุวัฒนะที่จะช่วยรักษาชีวิต<_>และโลกใบเดียวของเราที่แสนจะสวยงามไว้ให้ลูกหลานของเรา<_>โดยต้อง<_>action<_>now<_>ทำทันที<_>เพราะทุกวันนี้เป็นที่น่าตกใจที่องค์การสหประชาชาติ<_>หรือ<_>un<_>ได้ให้ความสำคัญว่า<_>ปัจจุบันโลกของเราไม่ใช่เเค่โลกร้อนเเล้ว<_>เเต่เป็น<_>\"ภาวะโลกเดือด\"<_>เพราะอุณหภูมิที่สูงขึ้นในหลายพื้นที่<_>อาทิ<_>ที่ประเทศญี่ปุ่น<_>39<_>องศาเซลเซียส<_>ที่สหรัฐอเมริกาและประเทศอังกฤษ<_>42<_>องศาเซลเซียส<_>อุณหภูมิที่สูงเพิ่มมากขึ้นนี้<_>จะก่อให้เกิดผลกระทบกับทุกชีวิตบนโลกใบนี้<_>ซึ่งอาจหมายรวมถึงการสูญสลายของความหลากหลายทางชีวภาพของโลก<_>ทำให้มวลมนุษยชาติไม่สามารถที่จะอาศัยอยู่ได้ในโลกใบที่สวยงามที่เราเรียกว่าบ้านแห่งนี้", "\"บางคนก็รู้สึกว่าสิ่งเหล่านี้เป็นเรื่องไกลตัว<_>แต่ในห้วงนี้พวกเรามักจะได้ยินข่าววิกฤตการณ์ของสภาวะแวดล้อมที่มีการแปรปรวนของสภาพอากาศ<_>รวมถึงการเกิดโรคระบาดที่เกิดชนิดใหม่ขึ้นมาเรื่อย<_>ๆ<_>ทั้งการค้นพบแบคทีเรียที่อาจเป็นภัยต่อมนุษยชาติ<_>หรือล่าสุดการอุบัติของโรคระบาดร้ายเเรงอย่างโควิด-19<_>หลายคนที่ฟังแล้ว<_>อาจจะไม่รู้สึกเป็นเรื่องมหัศจรรย์<_>เพราะในขณะที่พวกเราอยู่ท่ามกลางขุนเขาต้นไม้ป่าไม้<_>พวกเรามีความสุข<_>มีความสบายที่ได้รับอากาศที่สดชื่น<_>แม้ว่าบางคนบอกตื่นตี<_>2<_>เพื่อขึ้นมาร่วมกิจกรรม<_>ซึ่งทุกท่านได้ช่วยเป็นต้นแบบในการที่จะดูแลรักษาสิ่งแวดล้อม<_>และร่วมเป็นส่วนหนึ่งในการรณรงค์ส่งเสริมให้คนออกกำลังกายให้มีสุขภาพดี<_>และช่วยทำให้ปางปูเลาะแห่งนี้เป็นสถานที่ท่องเที่ยวเเห่งความทรงจำ<_>สร้างประวัติศาสตร์หน้าใหม่ของการวิ่งเทรลปลูกป่า<_>ขยายผลการคืนพื้นที่สีเขียว<_>เปลี่ยนพื้นที่เขาหัวโล้นให้ปกคลุมไปด้วยผืนป่าเเห่งความอุดมสมบูรณ์<_>สร้างความมั่นคงทางอาหารในพื้นที่<_>ทำให้นักท่องเที่ยวอยากที่จะมาเยี่ยมปางปูเลาะ<_>นับตั้งแต่วันนี้เป็นต้นไป<_>\"ขอให้พวกเราภาคภูมิใจแล้วก็มีความสุข\"<_>และในขณะที่ทุกท่านวิ่งนี้<_>ขอความร่วมมือได้ช่วยกันรักษาความสะอาด<_>พบเจอขยะก็ขอให้ช่วยกันเก็บขยะ<_>ทำความ<_>ดี<_>ด้วยหัวใจของจิตอาสาที่พวกเราคนไทยทุกคนมีอยู่เเล้วตั้งเเต่กำเนิด<_>ขอให้ทุกท่านโชคดี<_>และปลอดภัยไร้อุบัติเหตุ<_>และได้รับความสุขในการออกกำลังกายในครั้งนี้\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>การขับเคลื่อนกิจกรรมของกระทรวงมหาดไทยภายใต้ภารกิจการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทุกกิจกรรมล้วนพุ่งเป้าสู่เป้าหมายเดียวกัน<_>คือ<_>การพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่<_>หรือพัฒนา<_>\"ดิน\"<_>และขยายผลสู่การสร้างหมู่บ้านยั่งยืนในทุกมิติอย่างเป็นรูปธรรม<_>อาทิ<_>การแก้ไขภาวะโลกร้อน<_>การสร้างความมั่นคงทางอาหาร<_>การบริหารจัดการน้ำ<_>การมีผังน้ำชุมชน<_>การสร้างภูมิคุ้มกันต่อความเปลี่ยนเเปลง<_>การสร้างให้ชุมชนเกิดความรักสามัคคี<_>ซึ่งภาพรวมทั้งหมด<_>หากมองให้ลึกซึ้งจะเป็นภาพรวมที่มีเป้าหมายร้อยเรียงกัน<_>โดยเริ่มต้นจากการพัฒนาคน<_>สู่การพัฒนาดิน<_>และนำไปสู่การพัฒนาอย่างยั่งยืน<_>กิจกรรมที่ผ่านมา<_>อาทิ<_>การฝึกอบรมบุคลากร<_>ของกระทรวงมหาดไทย<_>เเละภาคีเครือข่าย<_>ทั้งอำเภอนำร่อง<_>บำบัดทุกข์<_>บำรุงสุข<_>cast<_>moi<_>smart<_>agent<_>ซึ่งทุกโครงการผู้เข้าร่วมฝึกอบรมได้นำไปขยายผล<_>เเละเกิดผู้นำในระดับพื้นที่<_>ที่อยาก<_>change<_>for<_>good<_>ส่งต่อเรื่องราวดี<_>ๆ<_>กลายเป็นกระเเสการเปลี่ยนเเปลง<_>ที่เรียกว่า<_>momentum<_>for<_>change<_>ท้ายนี้<_>ในการขับเคลื่อนกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>จะมุ่งมั่นขยายผลการสร้างความตระหนักรู้ให้เกิดการเห็นคุณค่าในทรัพยากรดิน<_>พร้อมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้<_>และจะมุ่งมั่นสนองพระปฐมบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>เเละต่อยอด<_>เพื่อพัฒนาเเละสร้างรากฐานของการดำเนินชีวิตที่มั่นคงเเข็งเเรงสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9759485721588135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899483919143677, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938125610351562, "len_token": 496}, {"label": "LABEL_1", "score": 0.9553733468055725, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896993041038513, "len_token": 363}], "avg_score": 0.9804609935487846, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอสันกำแพง<_>เปิดปฏิบัติการ<_>\"stop<_>vaping\"<_>กวาดล้างบุหรี่ไฟฟ้าในพื้นที่<_>พร้อมขอความร่วมมือพี่น้องประชาชน<_>หากพบเห็นการกระทำผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม", "content": ["ฝ่ายปกครองอำเภอสันกำแพง<_>เปิดปฏิบัติการ<_>\"stop<_>vaping\"<_>กวาดล้างบุหรี่ไฟฟ้าในพื้นที่<_>พร้อมขอความร่วมมือพี่น้องประชาชน<_>หากพบเห็นการกระทำผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม", "ฝ่ายปกครองอำเภอสันกำแพง<_>เปิดปฏิบัติการ<_>\"stop<_>vaping\"<_>กวาดล้างบุหรี่ไฟฟ้าในพื้นที่<_>พร้อมขอความร่วมมือพี่น้องประชาชน<_>หากพบเห็นการกระทำผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(6<_>ส.ค.<_>66)<_>นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>เปิดเผยว่า<_>ตนพร้อมด้วยชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอสันกำแพง<_>อันประกอบไปด้วยปลัดอำเภอและสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>อำเภอสันกำแพง<_>ได้ดำเนินการตรวจสอบ<_>กวาดล้างจับกุมสถานประกอบการที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าพร้อมอุปกรณ์ในพื้นที่อำเภอสันกำแพง<_>โดยพบสถานประกอบการที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าและยึดของกลางได้เป็นจำนวนมาก<_>พร้อมทั้งกำชับให้ดำเนินคดีตามกฎหมายอย่างเคร่งครัด", "“การเข้าจับกุมในครั้งนี้<_>ได้รับเบาะแสจากพลเมืองดี<_>ว่ามีสถานประกอบการลักลอบจำหน่ายบุหรี่<_>พร้อมอุปกรณ์บุหรี่ไฟฟ้า<_>ชุดจับกุมจึงได้ดำเนินการตรวจสอบสถานประกอบการตามเบาะแสที่ได้รับแจ้ง<_>ดังนี้<_>1)<_>สถานประกอบการ<_>zigar<_>lab<_>สันกำแพง<_>ตั้งอยู่ที่<_>บริเวณด้านในโครงการตลาดเจริญ<_>หมู่ที่<_>6<_>ตำบลสันกลาง<_>อำเภอสันกำแพงจังหวัดเชียงใหม่<_>2)<_>สถานประกอบการ<_>infy<_>cafe<_>ตั้งอยู่ที่หมู่ที่<_>7<_>ตำบลสันกำแพง<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>โดยเจ้าหน้าที่ฝ่ายปกครองได้เข้าตรวจสอบพร้อมกันทั้ง<_>2<_>ร้าน<_>พบว่ามีการจำหน่ายบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>และบุหรี่ไฟฟ้าแบบเติม<_>คอยล์บุหรี่ไฟฟ้า<_>และอุปกรณ์อื่น<_>ๆ<_>จำนวนมาก<_>โดยของกลางที่ตรวจยึดทั้งหมด<_>ประกอบไปด้วย<_>1)<_>บุหรี่ไฟฟ้ามากกว่า<_>1,000<_>ชิ้น<_>2)<_>น้ำยาบุหรี่ไฟฟ้า<_>มากกว่า<_>2,500<_>ขวด<_>และ<_>3)<_>อุปกรณ์อื่น<_>ๆ<_>สำหรับบุหรี่ไฟฟ้าจำนวนมาก<_>โดยมีมูลค่ารวมมากถึงประมาณ<_>1<_>ล้านบาท<_>ทางเจ้าหน้าที่จึงได้ดำเนินการล่อซื้อและจับกุมผู้ต้องหาทั้ง<_>2<_>ร้าน<_>นำส่งพนักงานสอบสวนสถานีตำรวจภูธรสันกำแพง<_>เพื่อดำเนินคิดดีตามกฎหมายต่อไป\"<_>นายภิญโญฯ<_>กล่าว", "นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้จากการสอบสวนผู้ต้องหาซึ่งทำหน้าที่เป็นพนักงานผู้จำหน่ายของร้าน<_>zigar<_>lab<_>ให้การเบื้องต้นว่า<_>ตนเป็นเพียงลูกจ้างของร้าน<_>ทำงานเป็นกะ<_>โดยเจ้าของร้านได้จ้างตนพร้อมเพื่อนรวม<_>3<_>คน<_>โดยได้รับเงินเดือนคนละ<_>12,000<_>บาท<_>มีหน้าที่จำหน่ายบุหรี่ไฟฟ้าพร้อมอุปกรณ์<_>โดยเปิดร้านตั้งแต่เวลา<_>09.00<_>น.-<_>00.00<_>น.<_>โดยแต่ละวันขายได้อย่างน้อย<_>4-5<_>หมื่นบาท<_>บางวันขายได้ถึงวันละแสนกว่าบาท<_>โดยร้านเพิ่งทำการเปิดได้เพียงไม่กี่เดือนก็มาถูกจับกุมในครั้งนี้", "นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวเน้นย้ำว่า<_>การจำหน่ายบุหรี่ไฟฟ้าเป็นการละเมิดกฎหมาย<_>อันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของ<_>และขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าห้ามขายสินค้า”<_>มีความผิดตาม<_>มาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "“กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>และทุกจังหวัด<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>เพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>และขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>หรือเว็บไซต์<_>damrongdhama.dopa.go.th<_>หรือแอปพลิเคชั่น<_>dopa<_>help<_>ทั้งระบบ<_>android<_>และ<_>ios\"<_>นายภิญโญฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.6237057447433472, "len_token": 496}, {"label": "LABEL_0", "score": 0.9824460744857788, "len_token": 496}, {"label": "LABEL_1", "score": 0.6064361929893494, "len_token": 42}], "avg_score": 0.21355804426296537, "sentiment_type": "negative"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>มอบอธิบดีกพร.<_>ขับเคลื่อนภารกิจ<_>ama<_>พัฒนาทักษะระบบอัตโนมัติและเมคคาทรอนิกส์", "content": ["รมว.สุชาติ<_>มอบอธิบดีกพร.<_>ขับเคลื่อนภารกิจ<_>ama<_>พัฒนาทักษะระบบอัตโนมัติและเมคคาทรอนิกส์", "รมว.สุชาติ<_>มอบอธิบดีบุปผา<_>ลงพื้นที่ขอนแก่น<_>นั่งหัวโต๊ะขับเคลื่อนภารกิจศูนย์ฝึกอบรมเฉพาะทาง<_>ด้าน<_>ระบบอัตโนมัติและเมคคาทรอนิกส์<_>วางแผนปี<_>67<_>จัดคอร์สเด่น<_>3<_>กลุ่ม<_>27<_>หลักสูตร"], "sentiment": [{"label": "LABEL_1", "score": 0.9821579456329346, "len_token": 97}], "avg_score": 0.9821579456329346, "sentiment_type": "positive"}
{"date": "2023-8-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกดีอีเอส<_>ห่วงข่าวปลอม<_>เด็กแรกเกิด<_>–<_>6<_>เดือน<_>รับเงิน<_>1,200<_>บาท<_>ใช้บัตรประชาชนใบเดียว<_>ว่อนโซเซียล", "content": ["โฆษกดีอีเอส<_>ห่วงข่าวปลอม<_>เด็กแรกเกิด<_>–<_>6<_>เดือน<_>รับเงิน<_>1,200<_>บาท<_>ใช้บัตรประชาชนใบเดียว<_>ว่อนโซเซียล", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปข่าวปลอมประจำสัปดาห์ที่ประชาชน<_>ให้ความสนใจสูงสุด<_>เด็กแรกเกิด<_>–<_>6<_>เดือน<_>รับเงิน<_>1,200<_>บาท<_>ใช้บัตรประชาชนใบเดียว<_>ตามมาด้วย<_>เพจ<_>dlt<_>smart<_>queue<_>เปิดรับทำใบขับขี่ทั่วไทย<_>และเพจปลอมสนง.ขนส่งทางบกทำใบขับขี่ออนไลน์<_>เตือนให้เชื่อ<_>หลอกให้แชร์<_>เช็คข้อมูลให้ครบทุกด้าน", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่28<_>กรกฎาคม<_>-<_>3<_>สิงหาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,441,954<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>151<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>119<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>31<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>120<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>63<_>เรื่อง<_>โดยสัดส่วนหลักอยู่ในกลุ่มผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>49<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>33<_>เรื่อง<_>อาทิ<_>รัฐฯ<_>เตรียมเยียวยาพิเศษ<_>แจกเงินครัวเรือนละ<_>15,000<_>บาท<_>ในเดือน<_>ส.ค.<_>66<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>49<_>เรื่อง<_>อาทิอย.<_>เตือนผลิตภัณฑ์สมุนไพรผู้เฒ่าวิ่งปู๊ดแคปซูล<_>ไม่ได้ขึ้นทะเบียน<_>และพบสารสเตียรอยด์<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>12<_>เรื่อง<_>อาทิ<_>กรมอุตุฯ<_>ออกประกาศ<_>ฉ.3<_>เตือน<_>34<_>จว.<_>ฝนตกหนัก<_>ทะเลคลื่นสูง<_>2-3<_>เมตรเป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>26<_>เรื่อง<_>อาทิ<_>กรมการค้าภายใน<_>ไม่อนุญาตให้ปรับราคานมสดพาสเจอร์ไรส์<_>เป็นต้นโดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>20<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>28<_>กรกฎาคม<_>-<_>3<_>สิงหาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>:<_>เรื่อง<_>เด็กแรกเกิด<_>-<_>6<_>เดือน<_>รับเงิน<_>1,200<_>บาท<_>ใช้บัตร<_>ปชช.<_>ใบเดียว", "อันดับที่<_>2<_>:<_>เรื่อง<_>เพจ<_>dlt<_>smart<_>queue<_>เปิดรับทำใบขับขี่ทุกประเภททั่วไทย", "อันดับที่<_>3<_>:<_>เรื่อง<_>เพจสำนักงานขนส่งทางบก<_>รับทำใบขับขี่ผ่านระบบออนไลน์", "อันดับที่<_>4<_>:<_>เรื่อง<_>ไม่ใส่รองเท้าบนพื้นปูกระเบื้องหรือหินอ่อนจะทำให้ภูมิคุ้มกันลดลง", "อันดับที่<_>5<_>:<_>เรื่อง<_>เพิ่มบำนาญข้าราชการรายละ<_>5,000-10,000<_>บาท/เดือน", "อันดับที่<_>6<_>:<_>เรื่อง<_>การบินไทยเปิดรับสมัครพนักงาน<_>3<_>อัตรา<_>รายได้หลักพัน<_>ผ่านเพจ<_>julius", "อันดับที่<_>7<_>:<_>เรื่อง<_>กรมการจัดหางานรับสมัครงานผ่านเพจงานยอดฮิต<_>2023", "อันดับที่<_>8<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อห่วงใย<_>อัตราดอกเบี้ย<_>0.35%<_>ต่อเดือน<_>ผ่านเพจสนับสนุน-mymo", "อันดับที่<_>9<_>:<_>เรื่อง<_>อาการท้องผูกเรื้อรังเป็นสัญญาณเตือนภาวะสมองเสื่อม", "อันดับที่<_>10<_>:<_>เรื่อง<_>การบินไทยเปิดเฟซบุ๊กหลักฝ่ายสื่อสารองค์กร<_>ประกาศรับสมัครงานหลายอัตรา", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทาง<_>และได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และโทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8663323521614075, "len_token": 496}, {"label": "LABEL_0", "score": 0.9737728238105774, "len_token": 496}, {"label": "LABEL_0", "score": 0.9443889856338501, "len_token": 109}], "avg_score": 0.07753808654296626, "sentiment_type": "negative"}
