{"date": "2023-8-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอเลย!<_>โครงการรถไฟทางคู่ระยะเร่งด่วน<_>ทยอยเปิดเพิ่ม<_>เหนือ-อีสาน-ใต้ปีนี้<_>ลดเวลาเดินทาง<_>หวังรัฐบาลหน้าสานต่อเพิ่มเส้นทางครอบคลุม<_>50จังหวัดตามแผนภายในปี<_>2572", "content": ["รอเลย!<_>โครงการรถไฟทางคู่ระยะเร่งด่วน<_>ทยอยเปิดเพิ่ม<_>เหนือ-อีสาน-ใต้ปีนี้<_>ลดเวลาเดินทาง<_>หวังรัฐบาลหน้าสานต่อเพิ่มเส้นทางครอบคลุม<_>50จังหวัดตามแผนภายในปี<_>2572", "วันนี้<_>(14<_>ส.ค.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าโครงการรถไฟทางคู่<_>5<_>เส้นทาง<_>ที่ได้เริ่มดำเนินการในสมัยรัฐบาล<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>โดยจะทยอยเปิดให้บริการในเดือนกันยายน<_>เป็นต้นไป<_>และเมื่อเสร็จสมบูรณ์ทั้งหมด<_>จะนำไปสู่การเพิ่มขีดความสามารถทางการแข่งขันของประเทศ<_>เชื่อมโยงการค้าและโลจิสติกส์ในหลากหลายพื้นที่<_>ทั้งภายในและระหว่างประเทศ<_>รวมทั้งยังจะเป็นการยกระดับและอำนวยความสะดวกในการเดินทางให้รวดเร็ว<_>และแก้ปัญหาการจราจรที่จะทำให้คุณภาพชีวิตของคนไทยดีขึ้น", "โครงการรถไฟทางคู่ระยะเร่งด่วน<_>5<_>เส้นทาง<_>ได้แก่<_>1.<_>เส้นทางสายเหนือ<_>ช่วงลพบุรี-ปากน้ำโพ<_>ระยะทาง<_>145<_>กิโลเมตร<_>2.<_>เส้นทางสู่ตะวันออกเฉียงเหนือฝช่วงมาบกะเบา-ชุมทางถนนจิระ<_>ระยะทาง<_>132<_>กิโลเมตร<_>และ<_>3.<_>เส้นทางสายใต้<_>ช่วงนครปฐม-ชุมพร<_>ระยะทาง<_>421<_>กิโลเมตร<_>(ช่วงนครปฐม-หัวหิน<_>ช่วงหัวหิน-ประจวบคีรีขันธ์<_>และช่วงประจวบคีรีขันธ์-ชุมพร)<_>ซึ่งได้เริ่มดำเนินการตั้งแต่ช่วงต้นปี<_>2561<_>และคาดว่าสามารถเปิดใช้บริการได้ในปี<_>2566-2567<_>โดยรถไฟทางคู่<_>สายเหนือมีความคืบหน้า<_>ประมาณ<_>80%<_>เส้นทางสายอีสาน<_>ช่วงมาบกะเบา-ชุมทางถนนจิระ<_>(สระบุรี-นครราชสีมา)<_>ได้เปิดใช้งานสถานีใหม่<_>7<_>แห่งแล้ว<_>และมีแผนจะเปิดเดินรถทางคู่<_>ช่วงบันไดม้า-คลองขนานจิตร<_>ประมาณกันยายน<_>2566<_>ในขณะที่เส้นทางสายใต้<_>ช่วงเขาเต่า-ประจวบคีรีขันธ์<_>ก็ได้เปิดใช้ทางคู่แล้วเช่นกัน<_>โดยมีแผนเตรียมจะทยอยเปิดให้บริการช่วงบางสะพานน้อย<_>(ประจวบฯ)-ชุมพร<_>ภายในปลายปี<_>2566<_>นี้<_>นอกจากนี้<_>ยังมีโครงการก่อสร้างทางรถไฟสายใหม่<_>2<_>โครงการที่อยู่ระหว่างดำเนินการ<_>ได้แก่<_>ช่วงเด่นชัย-เชียงราย-เชียงของ<_>และ<_>ช่วงบ้านไผ่-มุกดาหาร-นครพนม<_>ซึ่งขณะนี้มีแผนก่อสร้างอยู่ระหว่างดำเนินการ<_>4<_>สัญญา", "ซึ่งหากเส้นทางรถไฟทางคู่ระยะเร่งด่วน<_>5<_>เส้นทางแล้วเสร็จสมบูรณ์<_>จะครอบลุมระยะทาง<_>700<_>กิโลเมตร<_>คาดว่าจะช่วยเพิ่มความจุของเส้นทาง<_>รองรับขบวนรถได้มากขึ้น<_>และช่วยเพิ่มขีดความสามารถในการขนส่งผู้โดยสาร<_>และการขนส่งสินค้าทางรางของประเทศ<_>เพิ่มความเร็วในการเดินรถ<_>และลดเวลาในการเดินทางลงเฉลี่ยอย่างน้อย<_>1<_>ชั่วโมงจากปัจจุบัน<_>มากไปกว่านั้น<_>รัฐบาลได้มีแผนการดำเนินการรถไฟทางคู่ระยะสองไว้แล้ว<_>ซึ่งหากได้รับการขับเคลื่อนต่อจะขยายเส้นทางรถไฟทางคู่ครอบคลุมกว่า<_>50<_>จังหวัด<_>มีเส้นทางรวมกันมากกว่า<_>3,000<_>กิโลเมตร<_>ภายในปี<_>2572<_>ทำให้สามารถรองรับขบวนรถได้เพิ่มขึ้นไม่น้อยกว่า<_>2<_>เท่าตัว<_>สามารถทำความเร็วในการขนส่งสินค้าได้จากเดิม<_>29<_>กิโลเมตร/ชั่วโมง<_>เป็น<_>60<_>กิโลเมตร/ชั่วโมง<_>และทำความเร็วในการขนส่งผู้โดยสารเพิ่มจากเดิม<_>50<_>กิโลเมตร/ชั่วโมง<_>เป็น<_>100-120<_>กิโลเมตร/ชั่วโมง", "“พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการพัฒนาโครงสร้างพื้นฐาน<_>อย่างมาก<_>ดังเห็นได้จากผลงานที่ผ่านมา<_>ได้นำไปสู่การขยายเส้นทางรถไฟฟ้า<_>รถไฟรางคู่<_>ท่าเรือ<_>สนามบิน<_>เป็นต้น<_>สิ่งเหล่านี้จะนำไปสู่การเพิ่มขีดความสามารถทางการแข่งขันของประเทศ<_>การเดินทางและการขนส่งสินค้าเชื่อมโยงระหว่างจังหวัด<_>ภาค<_>และระหว่างประเทศ<_>ภายใต้ต้นทุนที่ลดลง<_>ประชาชนมีคุณภาพชีวิตที่ดีขึ้น”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9456313848495483, "len_token": 496}, {"label": "LABEL_1", "score": 0.907182514667511, "len_token": 282}], "avg_score": 0.9316949049121004, "sentiment_type": "positive"}
{"date": "2023-8-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"เผยข่าวดีพี่น้องเกษตรกร<_>ธ.ก.ส.เตรียมปล่อยสินเชื่อ<_>bcg<_>โมเดล<_>3.5หมื่นล้านบาท<_>ผ่าน<_>3<_>โครงการ<_>ยัน<_>“พล.อ.ประยุทธ์”<_>มุ่งพลิกโฉมการพัฒนาประเทศ", "content": ["\"ทิพานัน\"เผยข่าวดีพี่น้องเกษตรกร<_>ธ.ก.ส.เตรียมปล่อยสินเชื่อ<_>bcg<_>โมเดล<_>3.5หมื่นล้านบาท<_>ผ่าน<_>3<_>โครงการ<_>ยัน<_>“พล.อ.ประยุทธ์”<_>มุ่งพลิกโฉมการพัฒนาประเทศ", "วันนี้<_>(14<_>ส.ค.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งขับเคลื่อนเศรษฐกิจชีวภาพ-เศรษฐกิจหมุนเวียน-เศรษฐกิจสีเขียว<_>หรือ<_>bcg<_>ตามแผนยุทธศาสตร์การขับเคลื่อนประเทศไทยด้วยโมเดลเศรษฐกิจ<_>bcg<_>พ.ศ.<_>2564-2569<_>ซึ่งประกอบด้วย<_>4<_>สาขายุทธศาสตร์คือ<_>1.เกษตรและอาหาร<_>2.<_>สุขภาพและการแพทย์<_>3.พลังงาน<_>วัสดุและเคมีชีวภาพ<_>และ<_>4.การท่องเที่ยวและเศรษฐกิจสร้างสรรค์<_>และ<_>1<_>ฐานความหลากหลายทางชีวภาพและวัฒนธรรม", "น.ส.ทิพานัน<_>กล่าวว่า<_>นับเป็นข่าวดีของพี่น้องเกษตรกร<_>ด้วยธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ได้ส่งเสริมและสนับสนุนเงินทุนให้กับเกษตรกร<_>บุคคล<_>นิติบุคคล<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่มเกษตรกรหรือสหกรณ์การเกษตร<_>ผ่านสินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>35,000<_>ล้านบาท<_>ประกอบด้วย", "1.<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>เพื่อส่งเสริมและสนับสนุนการนำนวัตกรรมหรือเทคโนโลยีชีวภาพมาใช้เพิ่มศักยภาพในการผลิตและสร้างมูลค่าเพิ่มให้กับผลผลิต", "2.<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>เพื่อสนับสนุนการลดปริมาณของเสียให้เท่ากับศูนย์<_>(zero<_>waste)<_>โดยนำทรัพยากรมาใช้ให้เกิดประโยชน์สูงสุด<_>ตลอดจนการนำวัสดุกลับมาใช้ซ้ำ<_>(reuse)<_>และแปรสภาพกลับมาใช้ใหม่<_>(recycle)", "และ<_>3.<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>เพื่อสนับสนุนการทำเกษตรอินทรีย์หรือการผลิตอาหารปลอดภัย<_>(food<_>safety)ร<_>ส่งเสริมการใช้พลังงานทางเลือกหรือพลังงานสะอาด<_>รวมถึงการอนุรักษ์ศิลปวัฒนธรรม<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ทั้งนี้<_>เพื่อจูงใจให้เกษตรกรและผู้ประกอบการเกษตร<_>หันมาปรับเปลี่ยนกระบวนการผลิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยธ.ก.ส.<_>กำหนดอัตราดอกเบี้ย<_>สำหรับลูกค้าที่อยู่ในช่วงเริ่มโครงการและอยู่ระหว่างการรับรองมาตรฐาน<_>กรณีเป็นเกษตรกร<_>บุคคล<_>อัตราดอกเบี้ย<_>mrr<_>ต่อปี<_>(mrr<_>เท่ากับ<_>6.975%<_>ต่อปี)และนิติบุคคล<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่มเกษตรกรหรือสหกรณ์การเกษตร<_>อัตราดอกเบี้ย<_>mlr<_>ต่อปี<_>(mlr<_>เท่ากับ5.625)<_>และกรณีที่ลูกค้าได้รับการรับรองมาตรฐาน<_>สำหรับเกษตรกร<_>บุคคล<_>จะคิดอัตราดอกเบี้ย<_>mrr<_>-1<_>ต่อปี<_>และนิติบุคคลคิดอัตราดอกเบี้ย<_>mlr<_>-0.5<_>ต่อปี<_>ทั้งนี้กรณีกู้เพื่อเป็นค่าใช้จ่ายหมุนเวียนกำหนดชำระคืน<_>ไม่เกิน<_>12<_>เดือน<_>พิเศษ<_>ไม่เกิน18<_>เดือน<_>กรณีกู้เพื่อลงทุน<_>ชำระคืนภายใน15<_>ปี<_>กรณีกู้เพื่อชำระหนี้สถาบันการเงินอื่นชำระคืนภายใน<_>10<_>ปี<_>พิเศษไม่เกิน<_>15<_>ปีระยะเวลาโครงการตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>2571<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.ทุกสาขาทั่วประเทศ<_>และ<_>call<_>center<_>02-555-0555<_>ตลอด<_>24<_>ชั่วโมง", "“พล.อ.ประยุทธ์มุ่งพลิกโฉมการพัฒนาประเทศด้วยโมเดลเศรษฐกิจ<_>bcg<_>อย่างเป็นระบบ<_>เป็นรูปธรรม<_>เพื่อยกระดับรายได้<_>โดยคำนึงถึงสิ่งแวดล้อม<_>พัฒนาเศรษฐกิจฐานรากอย่างยั่งยืน”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9799481630325317, "len_token": 496}, {"label": "LABEL_1", "score": 0.9201638102531433, "len_token": 294}], "avg_score": 0.9576993026310885, "sentiment_type": "positive"}
{"date": "2023-8-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯยินดีกับความก้าวหน้าความร่วมมือ<_>อินโด-มาเลย์-ไทย<_>(imt-gt)<_>ปี<_>64<_>มูลค่าการค้ารวม<_>618,000<_>ล้านดอลลาร์สหรัฐ<_>พร้อมเดินหน้าร่วมกันพัฒนาทุนมนุษย์และการท่องเที่ยว", "content": ["นายกฯยินดีกับความก้าวหน้าความร่วมมือ<_>อินโด-มาเลย์-ไทย<_>(imt-gt)<_>ปี<_>64<_>มูลค่าการค้ารวม<_>618,000<_>ล้านดอลลาร์สหรัฐ<_>พร้อมเดินหน้าร่วมกันพัฒนาทุนมนุษย์และการท่องเที่ยว", "วันนี้<_>(14<_>ส.ค.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ยินดีต่อผลสำเร็จอย่างเป็นรูปธรรมของแผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(indonesia-malaysia-thailand<_>growth<_>triangle:<_>imt<_>–<_>gt)<_>โดยกว่า<_>30<_>ปีที่ผ่านมา<_>อนุภูมิภาคมีพัฒนาการเติบโตทางเศรษฐกิจอย่างมาก<_>ช่วยลดช่องว่างการพัฒนาภายในประเทศและอนุภูมิภาค<_>ส่งเสริมบทบาทของประชาชนควบคู่ไปกับการพัฒนาระเบียงเศรษฐกิจทั้ง<_>6<_>สาขา<_>คือ<_>1)<_>สาขาการค้าและการลงทุน<_>2)<_>สาขาโครงสร้างพื้นฐานและการคมนาคม<_>3)<_>สาขาการท่องเที่ยว<_>4)<_>สาขาการพัฒนาทรัพยากรมนุษย์<_>5)<_>สาขาการเกษตร<_>อุตสาหกรรมการเกษตรและสิ่งแวดล้อม<_>และ<_>6)<_>สาขาผลิตภัณฑ์และบริการฮาลาล", "มากไปกว่านั้น<_>ยังได้ขยายพื้นที่ความร่วมมือครอบคลุม<_>35<_>รัฐ<_>และจังหวัดของทั้ง<_>3<_>ประเทศ<_>โดยมีมูลค่า<_>gdp<_>ภายในอนุภูมิภาคเพิ่มขึ้นอย่างต่อเนื่อง<_>จาก<_>12,790<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>พ.ศ.<_>2527<_>เป็น<_>405,700<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>พ.ศ.<_>2564<_>และมีมูลค่าการค้าระหว่างกันเพิ่มขึ้นจากในปี<_>พ.ศ.<_>2527<_>ที่<_>97,900<_>ล้านดอลลาร์สหรัฐ<_>เป็น<_>618,000<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>พ.ศ.<_>2564", "นางสาวรัชดา<_>กล่าวต่อว่า<_>ด้านโครงการความเชื่อมโยงทางกายภาพตามแนวระเบียงเศรษฐกิจทั้ง<_>6<_>สาขา<_>มีกว่า<_>36<_>โครงการก็มีความก้าวหน้าอย่างมาก<_>คิดเป็นมูลค่ารวมกว่า<_>57,000<_>ล้านดอลลาร์สหรัฐ<_>โดยโครงการดังกล่าวมีส่วนสำคัญในการสนับสนุนการเคลื่อนย้ายข้ามพรมแดนอย่างไร้รอยต่อของทั้งสินค้า<_>บริการ<_>และคน<_>อาทิ<_>โครงการรถไฟเชื่อมหาดใหญ่-ปาดังเบซาร์-กัวลาลัมเปอร์<_>โครงการก่อสร้างสะพานข้ามแม่น้ำโก-ลก<_>แห่งที่<_>2<_>(สุไหงโก-ลก-รันเตาปันยัง)<_>โครงการทางด่วนสุมาตรา<_>และการฟื้นฟูการเชื่อมโยงทางอากาศภายหลังการแพร่ระบาดของโควิด-19", "ทั้งนี้<_>ภายใต้แผนการดำเนินงานระยะ<_>5<_>ปี<_>(พ.ศ.<_>2565-2569)<_>สาขาความร่วมมือต่างๆ<_>มีความก้าวหน้าอย่างมาก<_>อาทิ<_>โครงการเพื่อพัฒนาเกี่ยวกับความมั่นคงทางอาหาร<_>ความมั่นคงทางพลังงาน<_>การเสริมสร้างการเชื่อมโยง<_>และการฟื้นฟูการท่องเที่ยว<_>ส่วนทิศทางการดำเนินงานในอนาคตนั้น<_>มุ่งเน้นใน<_>6<_>ประเด็น<_>เช่น<_>การเพิ่มขีดความสามารถของทุนมนุษย์ด้านเทคโนโลยีดิจิทัล<_>การพัฒนาศักยภาพการท่องเที่ยว<_>ภายในช่วงปีแห่งการท่องเที่ยว<_>imt-gt<_>และการเร่งการลงนามกรอบความร่วมมือด้านศุลกากร<_>การตรวจคนเข้าเมือง<_>และตรวจโรคพืชและสัตว์<_>ระหว่างรัฐบาลอินโดนีเซีย<_>มาเลเซีย<_>และไทย<_>เป็นต้น", "“นายกรัฐมนตรียินดีที่ในช่วงหลายปีที่ผ่านมา<_>รัฐบาลได้ผลักดันความร่วมมืออินโดนีเซีย<_>มาเลเซีย<_>ไทย<_>จนเกิดความสำเร็จที่จับต้องได้<_>เป็นประโยชน์ต่อประชาชนในพื้นที่จังหวัดชายแดนใต้<_>และเศรษฐกิจในภาพรวมของประเทศ<_>ทั้งนี้<_>กว่า<_>30<_>ปีนับตั้งแต่ก่อตั้ง<_>imt-gt<_>ตั้งแต่ปี<_>2536<_>ทั้งสามประเทศได้ร่วมกันสร้างความก้าวหน้าที่สำคัญในการพัฒนาการเติบโตทางเศรษฐกิจในอนุภูมิภาคและภูมิภาค<_>มีวิสัยทัศน์และเป้าหมายร่วมกัน<_>เพื่อทำให้อนุภูมิภาคนี้มีการบูรณาการ<_>มีนวัตกรรม<_>ไม่ทิ้งใครไว้ข้างหลัง<_>และยั่งยืน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>เกิดการเชื่อมโยงแบบไร้รอยต่อ”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9769962430000305, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754616022109985, "len_token": 312}], "avg_score": 0.9764036589329785, "sentiment_type": "positive"}
{"date": "2023-8-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เบี้ยผู้สูงอายุคนเดิมยังได้อยู่<_>ขอคนรวยเข้าใจปรับเกณฑ์เพื่อใช้งบกับคนที่ลำบาก<_>เพื่อสร้างความยั่งยืนทางการคลังระยะยาว<_>ปี67<_>แตะเก้าหมื่นล้านบาท", "content": ["เบี้ยผู้สูงอายุคนเดิมยังได้อยู่<_>ขอคนรวยเข้าใจปรับเกณฑ์เพื่อใช้งบกับคนที่ลำบาก<_>เพื่อสร้างความยั่งยืนทางการคลังระยะยาว<_>ปี67<_>แตะเก้าหมื่นล้านบาท", "วันนี้<_>(14<_>ส.ค.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้ปรับปรุงหลักเกณฑ์การจ่ายเบี้ยยังชีพผู้สูงอายุขององค์กรปกครองส่วนท้องถิ่น<_>ให้และได้มีการประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>11<_>ส.ค<_>2566<_>ซึ่งมีสาระหลักเพิ่มเติม<_>คือ<_>เป็นผู้ไม่มีรายได้หรือมีรายได้ไม่เพียงพอแก่การยังชีพ<_>ตามที่คณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามกฏหมายว่าด้วยผู้สูงอายุ<_>ดังนั้น<_>จะต้องมีการออกระเบียบกำหนดรายละเอียดจากนี้อีกโดยคณะกรรมการผู้สูงอายุแห่งชาติ<_>ซึ่งผู้สูงอายุที่ได้รับเงินเบี้ยยังชีพอยู่ก่อนวันที่ระเบียบใช้บังคับ<_>จะยังมีสิทธิ์รับเบี้ยยังชีพผู้สูงอายุต่อไป", "ส่วนที่มีการกล่าวว่า<_>การปรับปรุงหลักเกณฑ์ดังกล่าว<_>เป็นเพราะรัฐบาลไม่มีความสามารถในการหาเงิน<_>นางสาวรัชดา<_>ชี้แจงว่า<_>ทึ่ผ่านมา<_>เศรษฐกิจดีขึ้น<_>รัฐบาลจัดเก็บรายได้เพิ่มมากขึ้น<_>มีการจดทะเบียนการค้าบริษัทต่างชาติ<_>การขอการสนับสนุนการลงทุนต่างชาติเพิ่มต่อเนื่อง<_>มีตัวชี้วัดความสามารถจัดหารายได้<_>ดูจากตัวเลขการจัดเก็บรายได้ของกรมสรรพากร<_>7<_>เดือนของปีงบประมาณ<_>2566<_>(ต.ค.65-เม.ย.66)<_>เก็บรายได้สูงกว่าปีก่อน<_>6.5%<_>สูงกว่าเป้าหมายตามเอกสารงบประมาณ<_>107,101<_>ล้านบาท<_>หรือ<_>11.10%<_>ขณะที่ภาพรวมการจัดเก็บรายได้ของรัฐบาลในช่วง<_>7<_>เดือนของปีงบประมาณ<_>2566<_>สูงกว่าช่วงเดียวกันของปีก่อน<_>7.4%<_>และสูงกว่าเป้าหมายตามเอกสารงบประมาณ<_>8.9%<_>นี่คือความสามารถของรัฐบาลในการหารายได้", "ส่วนประเด็นที่มีการดราม่าว่า<_>เป็นการลดทอนคุณค่าความเป็นมนุษย์ของพลเมืองไทยหรือไม่นั้น<_>นางสาวรัชดา<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับประชาชนทุกกลุ่ม<_>มุ่งแก้ปัญหาประชาชนอย่างมุ่งเป้า<_>ใช้งบประมาณให้เกิดประโยชน์สูงสุด<_>ภายใต้ข้อจำกัดของงบประมาณ<_>วันนี้เราเข้าสู่สังคมผู้สูงอายุ<_>มีจำนวนผู้สูงอายุเพิ่มขึ้นอย่างรวดเร็ว<_>และจะเพิ่มต่อเนื่อง<_>งบประมาณจากเคยตั้งไว้<_>ห้าหมื่นล้านต่อปี<_>เพิ่มเป็นแปดหมื่นล้าน<_>และแตะเก้าหมื่นล้านแล้ว<_>ในปีงบประมาณ<_>2567<_>ดังนั้น<_>หากลดการจ่ายเบี้ยฯแก่ผู้สูงอายุเฉพาะกลุ่มที่มีรายได้สูงหรือผู้สูงอายุที่ร่ำรวย<_>เพราะงบประมาณที่จ่ายให้ไปอาจจะไม่มีความจำเป็น<_>ถือเป็นการใช้นโยบายการคลังที่พุ่งเป้าเพื่อช่วยเหลือไปยังกลุ่มคนที่มีความจำเป็นและเดือดร้อนกว่า<_>อีกทั้ง<_>คือการสร้างความยั่งยืนทางการคลังระยะยาว<_>ขอฝ่ายการเมืองอย่ามองเป็นการลักไก่<_>เพราะไม่มีความจำเป็นที่รัฐบาลจะทำเช่นนั้น"], "sentiment": [{"label": "LABEL_0", "score": 0.942415177822113, "len_token": 496}, {"label": "LABEL_0", "score": 0.9965531826019287, "len_token": 11}], "avg_score": 0.056410230358206546, "sentiment_type": "negative"}
