{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ความเจริญที่ได้ใช้จริง!<_>อุโมงค์ลอดใต้แม่น้ำแห่งแรกของไทย-เชื่อมความเจริญสองฝั่งแม่น้ำเจ้าพระยา<_>ฝั่งธน-เกาะรัตนโกสินทร์<_>สู่มหานครแห่งความสุข", "content": ["ความเจริญที่ได้ใช้จริง!<_>อุโมงค์ลอดใต้แม่น้ำแห่งแรกของไทย-เชื่อมความเจริญสองฝั่งแม่น้ำเจ้าพระยา<_>ฝั่งธน-เกาะรัตนโกสินทร์<_>สู่มหานครแห่งความสุข", "ความเจริญที่ได้ใช้จริง!<_>อุโมงค์ลอดใต้แม่น้ำแห่งแรกของไทย-เชื่อมความเจริญสองฝั่งแม่น้ำเจ้าพระยา<_>ฝั่งธน-เกาะรัตนโกสินทร์<_>สู่มหานครแห่งความสุข<_>“พล.อ.ประยุทธ์”<_>ผลักดันอุโมงค์รถไฟฟ้าใต้ดินลอดแม่น้ำเจ้าพระยาสำเร็จในรัฐบาลนี้<_>ชวนปชช.<_>นั่งข้ามเจ้าพระยา", "วันที่<_>20<_>สิงหาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งผลักดันโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมและขนส่งของประเทศตามยุทธศาสตร์ชาติ<_>โดยได้ติดตามทุกโครงการของรถไฟฟ้ามหานคร<_>ให้การก่อสร้างเป็นไปตามแผนและมีความสำเร็จให้ตรงตามเวลาตามเป้าหมาย", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้หนึ่งในสายรถไฟฟ้าที่เป็นเส้นทางการเดินทางและใกล้แหล่งท่องเที่ยวชุมชนเก่าคือ<_>สายสีน้ำเงินส่วนต่อขยายช่วง<_>หัวลำโพง-บางแค<_>เป็นโครงการเชื่อมต่อจากรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>ไปฝั่งธนบุรี<_>ความพิเศษของเส้นทางระหว่างสถานีสนามไชยกับสถานีอิสรภาพ<_>เป็นเส้นทางผ่านอุโมงค์ลอดใต้แม่น้ำเจ้าพระยาแห่งแรกของประเทศไทย<_>เป็นระยะทางประมาณ<_>200<_>เมตร<_>โดยพล.อ.ประยุทธ์ได้เป็นประธานในพิธีเปิดเดินเครื่องหัวเจาะอุโมงค์รถไฟฟ้าลอดใต้แม่น้ำเจ้าพระยา<_>(eastbound<_>tbm<_>launching<_>ceremony)<_>โครงการรถไฟฟ้าสายสีน้ำเงินส่วนต่อขยายฯ<_>สัญญา<_>2<_>ช่วงสถานีสนามไชย<_>-<_>สถานีท่าพระ<_>เมื่อวันที่<_>9<_>มีนาคม<_>2558<_>กระทั่งแล้วเสร็จสามารถเปิดให้บริการมาตั้งแต่ปี<_>2562<_>เป็นต้นมา<_>ตรงนี้เป็นเส้นทางที่สะดวกในการเชื่อมระหว่างพระนคร<_>(เกาะรัตนโกสินทร์)<_>ไปยังฝั่งธนบุรี<_>และเป็นจุดแหล่งท่องเที่ยวสำคัญระดับโลกของไทย<_>แหล่งสถานศึกษา<_>3<_>มหาวิทยาลัย<_>(ม.ศิลปากร<_>วังท่าพระ-ม.ธรรมศาสตร์<_>ท่าพระจันทร์-คณะแพทยศาสตร์ศิริราชพยาบาล<_>ม.มหิดล<_>วังหลัง)<_>และโรงพยาบาลขนาดใหญ่หลายแห่ง<_>จึงทำให้เส้นทางนี้สามารถลดปัญหาการจราจร<_>ประชาชนเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัยเป็นอย่างมาก", "“โครงการรถไฟฟ้าสายสีน้ำเงินช่วงสถานีสนามไชย-สถานีอิสรภาพ<_>รถไฟฟ้าจะต้องผ่านอุโมงค์ลอดใต้แม่น้ำเจ้าพระยา<_>ซึ่งใช้เวลาเพียง2<_>นาที<_>แต่ต้องก่อสร้างด้วยเทคนิคพิเศษ<_>เนื่องจากเป็นการขุดอุโมงค์ลอดใต้แม่น้ำเจ้าพระยา<_>ที่มีความลึกเฉลี่ยอยู่ที่ประมาณ<_>20<_>เมตร<_>และตัวอุโมงค์รถไฟฟ้าขุดลึกลงไปจากก้นแม่น้ำอีก<_>10<_>เมตร<_>หรือลึก<_>30<_>เมตรจากผิวดิน<_>โดยในบางช่วงที่ลึกที่สุดจะลึกไปถึง<_>38<_>เมตรเทียบเท่าตึก<_>10<_>ชั้น<_>โดยที่บริเวณจุดกลางแม่น้ำเจ้าพระยาจะมีความลึก<_>30.86<_>เมตรใต้ท้องน้ำและลึก<_>9.71<_>เมตรจากใต้ท้องน้ำถึงหลังอุโมงค์<_>พิกัดจุดกลางแม่น้ำเจ้าพระยาห่างจากสถานีสนามไชย<_>323.92<_>เมตร“<_>น.ส.ทิพานัน<_>กล่าว", "น.ส.ทิพานัน<_>กล่าวว่า<_>รถไฟฟ้าสายสีน้ำเงินส่วนต่อขยายฯ<_>นี้<_>ผ่านย่านเมืองเก่า<_>รัฐบาลพลเอกประยุทธ์<_>จึงมีความตั้งใจที่จะให้มีแผนพัฒนาให้มีการออกแบบสถาปัตยกรรมที่วิจิตรทั้งภายนอกและภายในให้สอดรับกับบริบทในพื้นที่นั้นๆ<_>ซึ่งมีความสวยงามมีเอกลักษณ์ทางวัฒนธรรมผสมเข้าไปด้วย<_>เช่น<_>สถานีวัดมังกร<_>สถานีสนามไชย<_>สถานีอิสรภาพ<_>สถานีสามยอด<_>จนกลายเป็นแหล่งท่องเที่ยวที่น่าแวะชมไปด้วย", "“การเชื่อมความเจริญใต้น้ำเจ้าพระยา<_>ขยายความเจริญสองฝั่งแม่น้ำเจ้าพระยาทั้งฝั่งธนบุรีและเกาะรัตนโกสินทร์<_>ฝั่งพระนคร<_>เป็นการเชื่อมสู่มหานครแห่งความสุข<_>เชื่อมคนสองฝั่งเมืองเข้าด้วยกันอย่างลงตัวเป็นความทันสมัยที่ไม่หลงลืมวัฒนธรรมความเป็นไทยที่จะสอดแทรกไว้ตามสถานีต่างๆ<_>ถือเป็นวิสัยทัศน์ที่อนุมัติงบประมาณและเป็นผลงานการพัฒนาของ<_>พล.อ.ประยุทธ์<_>ที่มีความมุ่งมั่นให้ประชาชนสามารถเข้าถึงระบบรถไฟฟ้าได้มากขึ้น<_>และยกระดับเชื่อมการเดินทาง<_>ล้อ-ราง-เรือ<_>ได้สะดวกสบายยิ่งขึ้น<_>พร้อมกับส่งเสริมการท่องเที่ยวและการกระตุ้นเศรษฐกิจ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนด้วย”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9927206039428711, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875491857528687, "len_token": 383}], "avg_score": 0.9904673011365333, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>อย่าหลงเชื่อมิจฉาชีพหลอกลงทุน<_>อ้างตลาดหลักทรัพย์และก.ล.ต.<_>รัฐบาลลุยอายัดบัญชีม้าแสนกว่าบัญชี<_>และsms<_>ปลอม", "content": ["เตือน!<_>อย่าหลงเชื่อมิจฉาชีพหลอกลงทุน<_>อ้างตลาดหลักทรัพย์และก.ล.ต.<_>รัฐบาลลุยอายัดบัญชีม้าแสนกว่าบัญชี<_>และsms<_>ปลอม", "วันที่<_>20<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงกรณีมีการส่งต่อบนสื่อออนไลน์เรื่อง<_>ตลาดหลักทรัพย์แห่งประเทศไทยเปิดโอกาสให้ผู้ลงทุนเทรดทองเริ่มต้น<_>1,999<_>บาท<_>พร้อมระบุว่าจะมีผู้เชี่ยวชาญคอยดูแลและจะได้กำไรร้อยละ<_>15<_>-<_>30<_>ต่อวันนั้น", "ทางตลาดหลักทรัพย์แห่งประเทศไทยแจ้งว่า<_>หน่วยงานไม่มีเสนอการลงทุน<_>เป็นข้อมูลปลอมที่มีการแอบอ้างชื่อ<_>และตราสัญลักษณ์ของตลาดหลักทรัพย์แห่งประเทศไทย<_>รวมถึงข่าวสารต่าง<_>ๆ<_>ที่เผยแพร่นั้น<_>ทางหน่วยงานไม่มีส่วนเกี่ยวข้องใด<_>ๆ<_>ทั้งสิ้น", "นอกจากนี้<_>ยังมีข่าวปลอมเรื่อง<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>ชวนลงทุนหุ้นส่วนของบริษัทจดทะเบียนแห่งหนึ่ง<_>เริ่มต้น<_>1,199<_>บาท<_>โดยแอบอ้างว่าสามารถเป็นผู้ถือหุ้นรายย่อยได้<_>โดย<_>ก.ล.ต.<_>แจ้งว่า<_>ไม่ได้มีส่วนเกี่ยวข้องกับเพจดังกล่าว<_>รวมถึงเป็นการชักชวนลงทุนโดยแอบอ้างใช้ชื่อบริษัทจดทะเบียน<_>และสัญลักษณ์ของ<_>ก.ล.ต.<_>โดยไม่ได้รับอนุญาต", "“ขอเตือนพี่น้องประชาชนอย่าหลงเชื่อการชักชวนลงทุนทางสื่อสังคมออนไลน์<_>และให้พี่น้องประชาชนตรวจสอบข้อมูล<_>ข้อเท็จจริงจากหน่วยงานที่มีการกล่าวอ้างถึงหรือหน่วยงานที่เกี่ยวข้อง<_>ก่อนเผยแพร่และส่งต่อข้อมูลดังกล่าวในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>เพื่อป้องกันการเข้าใจผิดและความสับสนขยายในวงกว้าง<_>สำหรับข้อมูลข่าวสารที่ถูกต้องของตลาดหลักทรัพย์แห่งประเทศไทย<_>ประชาชนสามารถติดตามได้ที่เว็บไซต์<_>www.set.or.th<_>หรือโทร.<_>set<_>contact<_>center<_>0<_>2009<_>9<_>สำหรับข่าวสารของ<_>ก.ล.ต.<_>สามารถติดตามได้ที่เว็บไซต์<_>www.sec.or.th<_>หรือ<_>สอบถามข้อมูลเพิ่มเติม<_>โทร.<_>sec<_>help<_>center<_>1207”<_>นางสาวรัชดาฯ<_>กล่าว", "ทั้งนี้<_>รัฐบาลโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ได้เร่งรัดและติดตามการดำเนินการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีมาอย่างต่อเนื่อง<_>โดยดีอีเอสได้บูรณาการการทำงานกับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อลดความเสียหาย<_>บรรเทาความเดือดร้อนของประชาชน<_>รวมถึงมีการจับกุมผู้กระทำความผิด<_>และดำเนินคดีกับผู้เกี่ยวข้อง<_>ดังนี้", "ในปี<_>2565<_>มีการดำเนินคดีแก๊งคอลเซ็นเตอร์ในต่างประเทศ<_>8<_>ครั้ง<_>จับกุมผู้ต้องหา<_>166<_>คน<_>ปิดกั้นการโทรและ<_>sms<_>หลอกลวง<_>118,530<_>หมายเลข<_>อายัดบัญชีม้า<_>58,463<_>บัญชี<_>ปิดกลุ่มโซเชียลมีเดียซื้อขายบัญชีม้า<_>8<_>กลุ่ม<_>ดำเนินคดีหลอกลงทุน<_>ระดมทุน<_>และหลอกลวงทางการเงิน<_>657<_>คดี<_>จับผู้ต้องหา<_>673<_>ราย<_>ปราบพนันออนไลน์<_>318<_>คดี<_>จับผู้ต้องหา<_>461<_>ราย<_>ปิดเว็บพนัน<_>1,830<_>เว็บ<_>ดำเนินคดีซื้อหลอกขายสินค้าบริการออนไลน์<_>263<_>คดี<_>จับผู้ต้องหา<_>270<_>ราย", "ในส่วนของการดำเนินการตาม<_>พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ซึ่งมีการบังคับใช้ตั้งแต่วันที่<_>17<_>มีนาคม<_>2566<_>ข้อมูล<_>ณ<_>วันที่<_>23<_>มิถุนายน<_>มีดังนี้", "-<_>ปิดกั้น<_>sms/เบอร์โทร.หลอกลวงรวม<_>188,915<_>รายการ<_>ปิดกลุ่ม<_>facebook<_>ซื้อขายบัญชีม้า<_>19<_>กลุ่ม<_>อายัดบัญชี<_>101,904<_>บัญชี<_>แจ้งรายชื่อบุคคล/เจ้าของบัญชีธนาคารที่ใช้กระทำความผิด<_>993<_>รายชื่อ<_>และดำเนินคดีบัญชีม้า<_>ซิมม้า<_>219<_>คดี<_>ผู้ต้องหา<_>216<_>คน", "-<_>ดำเนินคดีผู้ที่หลอกลวงลงทุน-ระดมทุนออนไลน์และหลอกลวงทางการเงิน<_>740<_>คดี/ผู้ต้องหา<_>762<_>ราย", "-<_>ดำเนินคดีการพนันออนไลน์<_>662<_>คดี/ผู้ต้องหา<_>774<_>ราย<_>พร้อมปิดกั้น<_>2,334<_>เว็บไซต์", "-<_>ดำเนินคดีผู้หลอกลวงซื้อขายสินค้าบริการออนไลน์<_>331<_>คดี<_>ผู้ต้องหา<_>347<_>ราย"], "sentiment": [{"label": "LABEL_0", "score": 0.9871044158935547, "len_token": 496}, {"label": "LABEL_0", "score": 0.9341486096382141, "len_token": 419}], "avg_score": 0.03714529210752477, "sentiment_type": "negative"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผย<_>ต่างชาติลงทุนไทยในช่วง<_>7<_>เดือนปี<_>66<_>เพิ่มขึ้น<_>17%<_>นำเงินเข้าลงทุน<_>58,950<_>ล้านบาท<_>เกิดการจ้างงาน<_>3,594<_>คน<_>เพิ่มขึ้น<_>9%", "content": ["รองโฆษกรัฐบาลเผย<_>ต่างชาติลงทุนไทยในช่วง<_>7<_>เดือนปี<_>66<_>เพิ่มขึ้น<_>17%<_>นำเงินเข้าลงทุน<_>58,950<_>ล้านบาท<_>เกิดการจ้างงาน<_>3,594<_>คน<_>เพิ่มขึ้น<_>9%", "วันที่<_>20<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าการลงทุนในประเทศไทย<_>ช่วง<_>7<_>เดือน<_>ปี<_>2566<_>(ม.ค.-ก.ค)<_>มีการอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย<_>ภายใต้<_>พ.ร.บ.การประกอบธุรกิจของคนต่างด้าว<_>พ.ศ.2542<_>จำนวน<_>377<_>ราย<_>เพิ่มขึ้น<_>17%<_>เป็นการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>122<_>ราย<_>และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>255<_>ราย<_>เม็ดเงินลงทุนทั้งสิ้น<_>58,950<_>ล้านบาท<_>ลดลง<_>20%<_>เกิดการจ้างงานคนไทย<_>3,594<_>คน<_>เพิ่มขึ้น<_>9%<_>โดยชาวต่างชาติที่เข้ามาลงทุน<_>5<_>อันดับแรก<_>ได้แก่<_>ญี่ปุ่น<_>84<_>ราย<_>เงินลงทุน<_>19,893<_>ล้านบาท<_>สหรัฐฯ<_>67<_>ราย<_>เงินลงทุน<_>3,044<_>ล้านบาท<_>สิงคโปร์<_>61<_>ราย<_>เงินลงทุน<_>12,925<_>ล้านบาท<_>จีน<_>28<_>ราย<_>เงินลงทุน<_>11,663<_>ล้านบาท<_>และเยอรมนี<_>16<_>ราย<_>เงินลงทุน<_>1,298<_>ล้านบาท", "ส่วนการลงทุนในพื้นที่<_>eec<_>ของนักลงทุนต่างชาติ<_>ในช่วง<_>7<_>เดือน<_>ปี<_>2566<_>(ม.ค.-ก.ค)<_>นางสาวรัชดา<_>กล่าวว่า<_>มีนักลงทุนต่างชาติสนใจลงทุนในพื้นที่<_>eec<_>จำนวน<_>73<_>ราย<_>คิดเป็น<_>19%<_>ของจำนวนนักลงทุนทั้งหมด<_>มูลค่าการลงทุนในพื้นที่<_>eec<_>12,348<_>ล้านบาท<_>คิดเป็น<_>21%<_>ของเงินลงทุนทั้งหมด<_>เป็นนักลงทุนจากญี่ปุ่น<_>31<_>ราย<_>ลงทุน<_>5,379<_>ล้านบาท<_>จีน<_>12<_>ราย<_>ลงทุน<_>893<_>ล้านบาท<_>เกาหลีใต้<_>5<_>ราย<_>ลงทุน<_>287<_>ล้านบาท<_>และประเทศอื่น<_>ๆ<_>อีก<_>25<_>ราย<_>ลงทุน<_>5,789<_>ล้านบาท<_>โดยธุรกิจที่ลงทุน<_>เช่น<_>บริการให้คำปรึกษาแนะนำด้านการบริหารจัดการกระบวนการผลิตในอุตสาหกรรมต่าง<_>ๆ<_>บริการทางวิศวกรรมและเทคนิค<_>เช่น<_>การออกแบบเครื่องจักร<_>เครื่องกล<_>เครื่องมือและอุปกรณ์<_>บริการรับจ้างผลิตเครื่องจักร<_>และชิ้นส่วนของเครื่องจักรสำหรับอุตสาหกรรม<_>บริการรับจ้างผลิตชิ้นส่วนยานพาหนะ<_>และบริการออกแบบแม่พิมพ์โลหะสำหรับผลิตชิ้นส่วนยานยนต์", "อย่างไรก็ตาม<_>เฉพาะเดือน<_>ก.ค.2566<_>นางสาวรัชดา<_>กล่าวเพิ่มเติมว่า<_>มีการอนุญาตให้คนต่างชาติประกอบธุรกิจในประเทศไทย<_>จำนวน<_>51<_>ราย<_>เป็นการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>20<_>ราย<_>และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>31<_>ราย<_>เม็ดเงินลงทุนทั้งสิ้น<_>10,023<_>ล้านบาท<_>จ้างงานคนไทย<_>372<_>คน<_>ส่วนใหญ่เป็นนักลงทุนจากญี่ปุ่น<_>สิงคโปร์<_>และสหรัฐฯ", "\"จากนโยบายของรัฐบาล<_>ภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เน้นส่งเสริมสนับสนุนการลงทุน<_>พร้อมอำนวยความสะดวกในทุกๆ<_>ด้านให้นักลงทุนชาวต่างชาติ<_>ทำให้นักลงทุนเกิดความเชื่อมั่น<_>สนใจลงทุนในประเทศไทยอย่างต่อเนื่อง<_>ผลจากการขับเคลื่อนนโยบาย<_>นอกจากจะมีรายได้เข้าสู่ประเทศไทยแล้ว<_>คนไทยยังได้รับประโยชน์จากการถ่ายทอดเทคโนโลยีอันเป็นองค์ความรู้เฉพาะด้านโดยตรงจากประเทศผู้เข้ามาลงทุนให้แก่คนไทย<_>เช่น<_>องค์ความรู้เกี่ยวกับการพัฒนาโปรแกรมแอปพลิเคชันเพื่อความปลอดภัยและการจัดการข้อมูลส่วนตัว<_>องค์ความรู้เกี่ยวกับเทคนิคการพัฒนาเว็บไซต์<_>และ<_>data<_>analysis<_>เพื่อการพัฒนาเว็บไซต์และวิเคราะห์ข้อมูลในการทำการตลาด<_>และองค์ความรู้เกี่ยวกับการทดสอบสมรรถนะของรถยนต์และชิ้นส่วนยานยนต์เพื่อการวิจัยและพัฒนา<_>เป็นต้น<_>\"<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9134794473648071, "len_token": 496}, {"label": "LABEL_1", "score": 0.947223424911499, "len_token": 410}], "avg_score": 0.9287499007799768, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทุเรียนไทยครองแชมป์ส่งออกสูงสุดผ่านรถไฟความเร็วสูงจีน<_>-<_>สปป.ลาว<_>ลดระยะเวลาขนส่งเหลือ<_>15<_>ชั่วโมง<_>รัฐบาลเดินหน้าแผนเชื่อมโยงระบบราง<_>เพิ่มโอกาสส่งออกสินค้าไทย", "content": ["ทุเรียนไทยครองแชมป์ส่งออกสูงสุดผ่านรถไฟความเร็วสูงจีน<_>-<_>สปป.ลาว<_>ลดระยะเวลาขนส่งเหลือ<_>15<_>ชั่วโมง<_>รัฐบาลเดินหน้าแผนเชื่อมโยงระบบราง<_>เพิ่มโอกาสส่งออกสินค้าไทย", "วันที่<_>20<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีเป็นอย่างยิ่งที่มูลค่าการส่งออกสินค้าไทยไปจีนผ่านรถไฟความเร็วสูงจีน<_>-<_>สปป.ลาว<_>เพิ่มขึ้นอย่างต่อเนื่อง<_>โดยในช่วง<_>5<_>เดือนแรก<_>(มกราคม<_>–<_>พฤษภาคม)<_>ของปี<_>2566<_>มี<_>มูลค่ารวม<_>2,848.41<_>ล้านบาท<_>ขยายตัวกว่าร้อยละ<_>260<_>จากปี<_>2565<_>โดยผลไม้ไทยได้รับความนิยมในตลาดจีนเพิ่มมากขึ้น<_>โดยเฉพาะทุเรียน<_>ซึ่งการใช้รถไฟจีน-ลาว<_>สามารถช่วยลดระยะเวลาการขนส่ง<_>จากที่เคยใช้เวลาผ่านถนนเส้นทาง<_>r3a<_>ประมาณ<_>2<_>วัน<_>เหลือใช้เวลาบนรถไฟไม่เกิน<_>15<_>ชั่วโมง<_>ทั้งนี้<_>รัฐบาลเร่งขับเคลื่อนแผนเชื่อมโยงระบบราง<_>ไทย-สปป.ลาว-จีน<_>เพื่อเพิ่มโอกาสการส่งออกสินค้าไทย<_>ปูทางสู่การเป็นศูนย์กลางคมนาคมขนส่งของภูมิภาคในอนาคต", "รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อมูลจากกระทรวงพาณิชย์<_>พบว่า<_>10<_>อันดับแรกของสินค้าที่ส่งออกทางด่านหนองคายผ่านแดน<_>สปป.ลาว<_>ไปจีนมีมูลค่าการส่งออกและขยายตัวสูงที่สุด<_>ในช่วง<_>5<_>เดือนแรกของปี<_>2566<_>ได้แก่<_>1)<_>ทุเรียนสด<_>อยู่ที่<_>2,073.18<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>364<_>เมื่อเทียบกับช่วงกันของปี<_>2565<_>2)<_>มังคุดสด<_>378.65<_>ล้านบาท<_>3)<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>315.21<_>ล้านบาท<_>4)<_>ลำไยสด<_>37.40<_>ล้านบาท<_>5)<_>สินค้าแร่<_>และเชื้อเพลิงอื่น<_>ๆ<_>17.89<_>ล้านบาท<_>6)<_>สับปะรดแปรรูป<_>11.43<_>ล้านบาท<_>7)<_>ส้มโอสด<_>2.99<_>ล้านบาท<_>8)<_>สินค้าอุตสาหกรรมการเกษตร<_>2.72<_>ล้านบาท<_>9)<_>มะม่วงสด<_>1.79<_>ล้านบาท<_>และ<_>10)<_>ผลไม้อื่น<_>ๆ<_>1.52<_>ล้านบาท<_>ตามลำดับ", "ทั้งนี้<_>รัฐบาลเดินหน้าขับเคลื่อนแผนเชื่อมโยงระบบราง<_>ไทย-สปป.ลาว-จีน<_>อย่างต่อเนื่อง<_>โดยเฉพาะโครงการรถไฟความเร็วสูงไทย-จีน<_>(กรุงเทพฯ<_>-<_>หนองคาย)<_>เพื่อเชื่อมโยงภูมิภาค<_>สำหรับระยะที่<_>1<_>(กรุงเทพฯ<_>-<_>นครราชสีมา)<_>มีกำหนดก่อสร้างแล้วเสร็จ<_>ในปี<_>2569<_>ซึ่งจะช่วยเสริมศักยภาพระบบคมนาคมขนส่งทางรางของไทย<_>เชื่อมโยงภูมิภาค<_>ตลอดจนเป็นโอกาสของไทยในการส่งออกสินค้าไปตลาดจีนได้มากขึ้น<_>โดยใช้ระยะเวลาการขนส่งน้อยลง<_>และยังสามารถใช้ประโยชน์จากความตกลงการค้าเสรี<_>ในการส่งออกสินค้าไปจีนได้อีกด้วย", "“รัฐบาลมุ่งมั่นพัฒนาระบบโครงสร้างพื้นฐานของประเทศในทุกด้าน<_>โดยเฉพาะโครงสร้างพื้นฐานทางราง<_>ซึ่งเป็นการขนส่งที่สามารถลดต้นทุน<_>เวลา<_>และค่าใช้จ่ายด้านโลจิสติกส์<_>ช่วยเพิ่มขีดความสามารถทางการแข่งขันให้ผู้ส่งออกไทย<_>พร้อมเชื่อมั่นว่า<_>การพัฒนาโครงสร้างพื้นฐานไว้อย่างครอบคลุมตามที่รัฐบาลได้ดำเนินการ<_>จะมีส่วนสำคัญ<_>ส่งต่อการพัฒนาทางเศรษฐกิจของประเทศ<_>และส่งเสริมให้ประเทศไทยก้าวสู่การเป็นศูนย์กลางการคมนาคมขนส่งของภูมิภาคได้”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8972081542015076, "len_token": 496}, {"label": "LABEL_1", "score": 0.9584823846817017, "len_token": 218}], "avg_score": 0.9159165326954604, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ป.ป.ส.<_>จัดงานมหกรรมกองทุนแม่ฯ<_>แก้ปัญหายาเสพติด<_>ประจำปี<_>๒๕๖๖<_>“รวมศรัทธา<_>สืบสานพัฒนา<_>ประชาร่มเย็น”", "content": ["ป.ป.ส.<_>จัดงานมหกรรมกองทุนแม่ฯ<_>แก้ปัญหายาเสพติด<_>ประจำปี<_>๒๕๖๖<_>“รวมศรัทธา<_>สืบสานพัฒนา<_>ประชาร่มเย็น”", "ป.ป.ส.<_>จัดงานมหกรรมกองทุนแม่ฯ<_>แก้ปัญหายาเสพติด<_>ประจำปี<_>๒๕๖๖<_>“รวมศรัทธา<_>สืบสานพัฒนา<_>ประชาร่มเย็น\"", "เมื่อวันศุกร์ที่<_>๑๘<_>สิงหาคม<_>๒๕๖๖<_>เวลา<_>๑๗.๐๐<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จทรงเป็นองค์ประธานในงานมหกรรมกองทุนแม่ของแผ่นดิน<_>ประจำปี<_>๒๕๖๖<_>ภายใต้แนวคิด<_>“รวมศรัทธา<_>สืบสานพัฒนา<_>ประชาร่มเย็น”<_>โดยมี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>และนายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายวิชัย<_>ไชยมงคล<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(เลขาธิการ<_>ป.ป.ส)<_>ผู้ว่าราชการจังหวัด<_>๗๓<_>จังหวัด<_>และผู้ว่าราชการกรุงเทพมหานคร<_>หัวหน้าส่วนราชการที่เกี่ยวข้อง<_>และผู้แทนหมู่บ้าน/ชุมชนกองทุนแม่ของแผ่นดิน<_>ร่วมรับเสด็จ<_>จำนวน<_>๒,๔๐๐<_>คน<_>ณ<_>อิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี", "นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>กล่าวว่า<_>การจัดงานมหกรรมกองทุนแม่ของแผ่นดิน<_>ประจำปี<_>๒๕๖๖<_>นี้<_>นับเป็นปีแรกที่สำนักงาน<_>ป.ป.ส.<_>ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จทรงเป็นองค์ประธานในพิธีพระราชทานเงินพระราชทานขวัญถุงกองทุนแม่ของแผ่นดินแก่หมู่บ้าน/ชุมชนกองทุนแม่ของแผ่นดินใหม่<_>ประจำปี<_>๒๕๖๖<_>เพื่อเป็นขวัญและกำลังใจแก่หมู่บ้าน/ชุมชนต้นกล้ากองทุนแม่ของแผ่นดินในการป้องกันและแก้ไขปัญหายาเสพติด<_>ปัจจุบันมีหมู่บ้าน/ชุมชนที่เข้าร่วมกองทุนแม่ของแผ่นดินทั่วประเทศ<_>ตั้งแต่ปี<_>๒๕๔๗<_>-<_>๒๕๖๕<_>จำนวน<_>๒๖,๕๐๗<_>แห่ง<_>คิดเป็น<_>๓๐.๙๙<_>เปอร์เซ็นต์<_>จากหมู่บ้านทั้งหมดในประเทศไทย<_>จำนวน<_>๘๕,๕๒๒<_>หมู่บ้าน<_>และมีการขยายจำนวนหมู่บ้าน/ชุมชนกองทุนแม่ของแผ่นดินเพิ่มขึ้นทุกปี<_>โดยในปี<_>๒๕๖๖<_>มีหมู่บ้านต้นกล้ากองทุนแม่ของแผ่นดิน<_>เข้ารับพระราชทานเงินพระราชทานขวัญถุงกองทุนแม่ของแผ่นดินเพิ่มขึ้น<_>จำนวน<_>๑,๐๕๓<_>แห่ง<_>รวมเป็น<_>๒๗,๕๖๐<_>แห่ง<_>คิดเป็น<_>๓๒.๒๒<_>เปอร์เซ็นต์<_>โดยมีผู้ว่าราชการกรุงเทพมหานคร<_>และผู้ว่าราชการจังหวัด<_>๗๓<_>จังหวัด<_>เป็นผู้แทนรับมอบ<_>นอกจากนี้<_>ภายในงานยังมีกิจกรรมสำคัญเกี่ยวกับการจัดนิทรรศการเฉลิมพระเกียรติเกี่ยวกับงานยาเสพติด<_>นิทรรศการแสดงผลการดำเนินงานกองทุนแม่ของแผ่นดินจากพื้นที่ต่าง<_>ๆ<_>การแสดงของศิลปินนักร้องที่ได้รับความนิยมจากรายการโทรทัศน์แชมป์เพลงเอก<_>และรายการ<_>golden<_>song<_>การแสดงฟ้อนรำของชมรมบาสโลบเครือข่ายกองทุนแม่ของแผ่นดิน<_>จังหวัดสมุทรปราการ<_>และการแสดงดนตรีบรรเลงวงดุริยางค์ของโรงเรียนประชานิเวศน์ตลอดทั้งวัน", "นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>กล่าวเพิ่มเติมว่า<_>ด้วยสำนึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงห่วงใยปัญหายาเสพติด<_>และได้พระราชทานพระราชทรัพย์ส่วนพระองค์จนก่อเกิดเป็นกองทุนแม่ของแผ่นดิน<_>ตั้งแต่ปี<_>๒๕๔๖<_>เป็นต้นมา<_>ปัจจุบันมีสมาชิกกองทุนแม่ของแผ่นดิน<_>จำนวน<_>๓,๑๖๓,๕๗๔<_>ครัวเรือน<_>มีสมาชิก<_>๔,๖๘๐,๕๐๑<_>คน<_>มีเงินกองทุนแม่ของแผ่นดินทั้งสิ้น<_>๕๔๑,๔๔๑,๔๕๘<_>บาท<_>และเป็นเงินที่ได้รับพระราชทานขวัญถุงกองทุนแม่ของแผ่นดินหมู่บ้านละ<_>๘,๐๐๐<_>บาท<_>รวมจำนวนทั้งสิ้น<_>๒๑๒,๐๕๖,๖๐๐<_>บาท<_>เมื่อหมู่บ้านชุมชนได้รับทุนตั้งต้นแล้วจะนำทุนที่ได้ไปต่อยอดในการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติดในหมู่บ้าน/ชุมชนของตนเอง<_>โดยเน้นแนวทางสันติวิธี<_>ด้วยการพัฒนาคุณภาพชีวิต<_>ช่วยเหลือ<_>ประคับประคอง<_>ให้โอกาสผู้เสพได้กลับตัวเพื่อหลุดพ้นจากปัญหายาเสพติด<_>และร่วมกันดูแลเสริมสร้างให้หมู่บ้าน/ชุมชนปลอดภัยจากปัญหายาเสพติดอย่างยั่งยืน<_>ในโอกาสนี้จึงขอเชิญชวนให้ประชาชนทั่วประเทศร่วมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระพันปีหลวงของปวงชนชาวไทย<_>ด้วยการไม่ยุ่งเกี่ยวกับยาเสพติดและเฝ้าระวังปัญหายาเสพติดในหมู่บ้าน/ชุมชนเพื่อลูกหลานของเรา<_>และหากพบเบาะแสยาเสพติดสามารถแจ้งได้ที่<_>สายด่วน<_>ป.ป.ส.<_>โทร.๑๓๘๖<_>ได้ตลอด<_>๒๔<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9285561442375183, "len_token": 496}, {"label": "LABEL_1", "score": 0.9511155486106873, "len_token": 477}], "avg_score": 0.9396155850247758, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำภาคีเครือข่ายชาวลำพูนทำกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้ายตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>พร้อมปลูกต้นทองกวาวเพิ่มพื้นที่", "content": ["ปลัด<_>มท.<_>นำภาคีเครือข่ายชาวลำพูนทำกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้ายตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>พร้อมปลูกต้นทองกวาวเพิ่มพื้นที่", "ปลัดมหาดไทยนำภาคีเครือข่ายชาวลำพูนทำกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้ายตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>พร้อมปลูกต้นทองกวาวเพิ่มพื้นที่สีเขียวทดแทน<_>เพื่อปรับทัศนียภาพเมืองลำพูนให้สวยงาม", "ปลัดมหาดไทยนำภาคีเครือข่ายชาวลำพูนทำกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้ายตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>พร้อมปลูกต้นทองกวาวเพิ่มพื้นที่สีเขียวทดแทน<_>เพื่อปรับทัศนียภาพเมืองลำพูนให้สวยงาม<_>ย้ำชาวลำพูนช่วยกันทำความดี<_>ทำให้เมืองลำพูนเป็นเมืองอันศิวิไลซ์อย่างยั่งยืน", "วันนี้<_>(19<_>ส.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ณ<_>บริเวณลานออกกำลังกายหน้าสวนน้ำพุช้างมหาวัน<_>ตำบลในเมือง<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้ายตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>ประธานคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นางดวงกมล<_>ยิ้มละมัย<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>นายชาตรี<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายโยธิน<_>ประสงค์ความดี<_>ปลัดจังหวัดลำพูน<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>นายชีวิน<_>พัฒนคูหะ<_>รองผู้ว่าการการไฟฟ้าภาค<_>1<_>นายถนอม<_>ปัญญาวงศ์<_>ผู้อำนวยการฝ่ายวิศวกรรมและบริการ<_>pea<_>เขต<_>1<_>(ภาคเหนือ)<_>จังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>นายอนุสรณ์<_>วงศ์วรรณ<_>นายกองค์การบริหารส่วนจังหวัดลำพูน<_>นายประภัสร์<_>ภู่เจริญ<_>นายกเทศมนตรีเมืองลำพูน<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>พี่น้องประชาชน<_>และภาคีเครือข่ายชาวจังหวัดลำพูน<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานในพิธีตัดริบบิ้นเพื่อแสดงสัญลักษณ์ในการทำกิจกรรมรื้อถอนเสาไฟฟ้าต้นสุดท้าย<_>ตามโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>จังหวัดลำพูน<_>เพื่อเฉลิมพระเกียรติ<_>แล้วเยี่ยมชมนิทรรศการการดำเนินโครงการของ<_>กฟภ.<_>และการพัฒนาพื้นที่เพื่อการใช้ประโยชน์ของถนนเฉลิมพระเกียรติ<_>\"1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ\"<_>เพื่อส่งเสริมการท่องเที่ยวและกระตุ้นเศรษฐกิจในจังหวัดลำพูน<_>และแนวคิดการพัฒนาเมืองเก่าลำพูน<_>จากนั้นนำคณะและหัวหน้าส่วนราชการจังหวัดลำพูน<_>ร่วมปลูกต้นทองกวาว<_>ต้นไม้ประจำจังหวัดลำพูน<_>มีชื่อท้องถิ่นว่า<_>กวาว<_>ก๋าว<_>ซึ่งเป็นไม้ยืนต้นขนาดกลางถึงขนาดใหญ่สูงประมาณ<_>10<_>-<_>15<_>เมตร<_>ผลัดใบ<_>เรือนยอดรูปทรงไม่แน่นอน<_>ส่วนใหญ่จะกลม<_>หรือเป็นทรงกระบอก<_>ใบประกอบมี<_>3<_>ใบ<_>ขนาดไม่เท่ากัน<_>ใบหนาและมีขน<_>ใต้ใบสีเขียวอมเทา<_>ออกดอกเป็นช่อที่ปลายกิ่งคล้ายดอกถั่ว<_>สีแสดแดงหรือเหลือง<_>มีขน<_>ออกดอกช่วงเดือนธันวาคม<_>-<_>มีนาคม<_>ผลเป็นฝักแบน<_>มีขนนุ่ม<_>เมล็ด<_>1<_>เมล็ดอยู่ที่ปลายฝัก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัดลำพูน<_>ส่วนราชการ<_>องค์กรภาคีเครือข่าย<_>และประชาชนชาวจังหวัดลำพูน<_>โดยเฉพาะพี่น้องประชาชนที่อาศัยอยู่ในเขตเทศบาลเมืองลำพูน<_>ที่ให้การต้อนรับตนและคณะด้วยไมตรีจิตรยิ่ง<_>นับเป็นโอกาสอันดีที่เราได้มาร่วมดำเนินโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>ซึ่งเป็นโครงการอันศิวิไลซ์ที่ทำให้พี่น้องชาวลำพูนและนักท่องเที่ยวที่มาเยี่ยมชมจังหวัดลำพูน<_>ได้มีความยินดีและภูมิใจที่ได้เห็นภูมิทัศน์อันสดใสสวยงาม<_>ไม่มีสายไฟ<_>สายสื่อสารรกรุงรัง<_>จึงขอชื่นชมและขอบคุณการไฟฟ้าส่วนภูมิภาคและเทศบาลเมืองลำพูน<_>รวมไปถึงจังหวัดลำพูน<_>ที่ได้ช่วยกันผลักดันและขับเคลื่อนทำสิ่งที่ดีให้เกิดขึ้นในวันนี้", "\"ขอแสดงความชื่นชมและยินดีในการเสียสละของเทศบาลเมืองลำพูน<_>จังหวัดลำพูน<_>การไฟฟ้าส่วนภูมิภาคจังหวัดลำพูน<_>และภาคีเครือข่ายทุกภาคส่วน<_>ที่ได้นำสายไฟฟ้า<_>ซึ่งเคยกลายเป็น<_>soft<_>power<_>ของนักท่องเที่ยวต่างชาติที่ชื่นชอบและชื่นชมว่าเป็นสิ่งมหัศจรรย์ที่รกรุงรัง<_>และถ่ายภาพคู่กับสายไฟฟ้าที่แปลกตาในประเทศไทย<_>โดยเฉพาะอย่างยิ่งในเมืองใหญ่<_>แต่ที่เทศบาลเมืองลำพูนนั้น<_>เราได้ทำให้สายไฟฟ้าลงใต้ดินได้ทั้งหมด<_>ซึ่งสิ่งดี<_>ๆ<_>ที่เกิดขึ้นได้<_>เพราะเราทุกคนมีความจงรักภักดีต่อพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ด้วยการปฏิบัติบูชา\"<_>และมีจิตอาสาที่จะช่วยกันคิดช่วยกันทำโครงการที่ดีเพื่อพี่น้องประชาชนและประเทศชาติของเรา<_>แม้ว่าการไฟฟ้าส่วนภูมิภาค<_>จะเป็นองค์กรรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ซึ่งเป็นองค์กรที่ต้องแสวงหาผลกำไรเพื่อนำไปพัฒนาโครงสร้างพื้นฐานและความมั่นคงของพี่น้องประชาชน<_>แต่ผู้บริหารของการไฟฟ้าส่วนภูมิภาคก็แสดงความพยายามที่จะจัดสรรงบประมาณสำคัญเพื่อนำมาปรับปรุงและสร้างภูมิทัศน์ที่ดีงามให้เกิดขึ้นในจังหวัดลำพูน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>โครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>สำเร็จได้เกิดจาก<_>\"หัวใจแห่งความจงรักภักดี\"<_>ของพวกเรา<_>และแม้ว่ากิจกรรมในวันนี้จะเป็นการปิดโครงการดังกล่าว<_>แต่เป็นการเริ่มต้นของการมุ่งสร้างสรรค์เมืองลำพูน<_>เมืองแห่งความศิวิไลซ์<_>และขอให้พวกเราไม่ปิดกั้นในการที่จะทำความดีเพื่อส่วนรวมให้เพิ่มมากขึ้นต่อไป<_>ทำให้บ้านเมืองและชุมชนของเรามีความสะอาดเป็นระเบียบเรียบร้อย<_>อาทิ<_>เราสามารถช่วยกันจัดระเบียบสายสื่อสารที่ยังไม่ลงดินให้เป็นระเบียบเรียบร้อยเพิ่มมากขึ้น<_>หรือการปรับปรุงภูมิทัศน์ต่าง<_>ๆ<_>ในชุมชน<_>เพื่อให้บ้านเมืองและประเทศไทยของเราเป็นเมืองที่น่าอยู่<_>หน้าบ้านน่ามอง<_>ชุมชนน่าอยู่", "\"จังหวัดลำพูน<_>เป็นเลิศในเรื่องของความสะอาดอยู่แล้ว<_>ตั้งแต่นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชนดำรงตำแหน่งผู้ว่าราชการจังหวัดลำพูน<_>คนที่<_>42<_>ซึ่งปัจจุบันนี้ก็ยังคงเป็นเลิศอยู่<_>แต่อย่างไรก็ตามขอให้ทุกคนช่วยกันดูแลรักษาความสะอาด<_>ช่วยกันต่อยอด<_>\"ลำพูนเมืองสะอาด\"<_>รวมถึงช่วยกันรณรงค์สร้างความมั่นคงทางอาหาร<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อให้ลำพูนของเราเป็นเมืองศรีวิไลซ์เพิ่มมากยิ่งขึ้น<_>เป็นต้นแบบให้กับทุกจังหวัดในประเทศไทยและของคนทั้งโลก<_>และโดยเฉพาะอย่างยิ่ง<_>ช่วยกันรณรงค์จัดกิจกรรมเนื่องในโอกาสอันเป็นมหามงคลยิ่งที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>มีพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอใช้โอกาสนี้เชิญชวนพวกเราสร้างจุดเริ่มต้นของการร่วมกันทำความดี<_>ในกิจกรรมดี<_>ๆ<_>เพื่อถวายเป็นพระราชกุศล<_>น้อมนำพระราชปณิธานที่แน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และขออนุโมทนาผู้ว่าราชการจังหวัดลำพูน<_>ผู้ว่าการการไฟฟ้าส่วนภูมิภาคจังหวัดลำพูน<_>นายกเทศมนตรีเมืองลำพูน<_>และพี่น้องประชาชนที่ได้มีโอกาสเป็นต้นแบบทำให้บ้านเมืองสวยงาม<_>ขอแสดงความยินดีกับทุกท่านที่เสาไฟฟ้าต้นสุดท้ายในเขตเทศบาลเมืองลำพูน<_>กำลังจะถูกรื้อถอนออกไป<_>เริ่มตั้งแต่เสาไฟฟ้าต้นแรกจนถึงต้นที่<_>256<_>เป็นต้นสุดท้าย<_>และขอให้มีกำลังใจไม่หยุดยั้งที่จะทำประโยชน์เพื่อส่วนรวม<_>change<_>for<_>good<_>ให้กับลำพูนตลอดไป", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวว่า<_>โครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>“1<_>จังหวัด<_>1<_>ถนน<_>เพื่อเฉลิมพระเกียรติ”<_>เป็นโครงการเพื่อเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคล<_>พระราชพิธีบรมราชาภิเษก<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยจังหวัดลำพูนและการไฟฟ้าส่วนภูมิภาค<_>ได้จัดทำโครงการปรับปรุงระบบไฟฟ้าเป็นเคเบิลใต้ดิน<_>ในพื้นที่เทศบาลเมืองลำพูน<_>บนถนนรอบเมืองนอก<_>ตั้งแต่บริเวณด้านหน้าสำนักงานการประปาส่วนภูมิภาค<_>สาขาลำพูน<_>ถึงเชิงสะพานท่านาง<_>ระยะทางประมาณ<_>2.2<_>กิโลเมตร<_>งบประมาณ<_>35,087,994<_>บาท<_>เพื่อปรับปรุงภูมิทัศน์ของเมืองให้มีความสวยงาม<_>เป็นระเบียบเรียบร้อย<_>และเกิดความปลอดภัย<_>ต่อประชาชนที่สัญจรไปมา<_>ด้วยการนำสายไฟฟ้า<_>สายสื่อสารต่าง<_>ๆ<_>ที่พาดบนเสาไฟฟ้าลงใต้ดิน", "นายถนอม<_>ปัญญาวงศ์<_>ผู้อำนวยการฝ่ายวิศวกรรมและบริการ<_>pea<_>เขต<_>1<_>(ภาคเหนือ)<_>จังหวัดเชียงใหม่<_>กล่าวว่า<_>การไฟฟ้าส่วนภูมิภาค<_>(pea)<_>ได้ร่วมกับเทศบาลเมืองลำพูน<_>ได้ดำเนินโครงการปรับปรุงระบบสาธารณูปโภคใต้ดิน<_>โดยการติดตั้งระบบจำหน่ายแรงสูง<_>รื้อถอนเสาไฟฟ้าพร้อมติดตั้งระบบเคเบิลใต้ดิน<_>ติดตั้งระบบไฟฟ้าแสงสว่างไร้สาย<_>เพื่อรองรับการจัดระบบสาธารณูปโภคใต้ดิน<_>ภายใต้โครงการพัฒนาระบบสาธารณูปโภคใต้ดินเพื่อการท่องเที่ยวในเขตเมืองอนุรักษ์<_>เริ่มตั้งแต่ปี<_>พ.ศ.<_>2554<_>ระยะที่<_>1<_>บริเวณถนนอินทยงยศ<_>ด้านหน้าจวนผู้ว่าราชการจังหวัดลำพูน<_>ถึงแยกประตูลี้<_>เป็นการนำร่อง<_>และได้ดำเนินการติดตั้งเสาไฟฟ้า/เปลี่ยนโคมไฟฟ้าสาธารณะให้เป็นหลอด<_>led<_>บริเวณถนนสายหลัก<_>ถนนสายรอง<_>จุดเสี่ยงต่าง<_>ๆ<_>เพื่อความส่องสว่าง<_>บริเวณถนนรอบเมืองใน<_>ถนนรอบเมืองนอก<_>ปัจจุบันดำเนินการถึงระยะที่<_>5<_>ซึ่งหลังจากขุดวางท่อร้อยสายลงใต้ดินแล้วเสร็จ<_>และการไฟฟ้าส่วนภูมิภาคได้ดำเนินการรื้อถอนเสาไฟฟ้าออก<_>เทศบาลเมืองลำพูนจะได้มีการปลูกต้นไม้ทดแทนเพื่อเพิ่มพื้นที่สีเขียวให้กับเมืองต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9267280697822571, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843156933784485, "len_token": 496}, {"label": "LABEL_1", "score": 0.9919952154159546, "len_token": 496}, {"label": "LABEL_1", "score": 0.956515371799469, "len_token": 496}, {"label": "LABEL_1", "score": 0.5169674158096313, "len_token": 58}], "avg_score": 0.9521660469654841, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เพชรบูรณ์<_>เผย<_>ฝ่ายความมั่นคงสนธิกำลังเข้าจับกุม<_>ร้าน<_>e<_>ลำยอง<_>โอ้ลันลา<_>คาราโอเกะ<_>ลักลอบนำเด็กอายุต่ำกว่า<_>18<_>ให้บริการ<_>สั่งเข้มเจ้าหน้าที่ทุกฝ่ายเร่งดำเนินการ<_>วอนประชาชนพบเบา", "content": ["ผู้ว่าฯ<_>เพชรบูรณ์<_>เผย<_>ฝ่ายความมั่นคงสนธิกำลังเข้าจับกุม<_>ร้าน<_>e<_>ลำยอง<_>โอ้ลันลา<_>คาราโอเกะ<_>ลักลอบนำเด็กอายุต่ำกว่า<_>18<_>ให้บริการ<_>สั่งเข้มเจ้าหน้าที่ทุกฝ่ายเร่งดำเนินการ<_>วอนประชาชนพบเบา", "ผู้ว่าฯ<_>เพชรบูรณ์<_>เผย<_>ฝ่ายความมั่นคงสนธิกำลังเข้าจับกุม<_>ร้าน<_>e<_>ลำยอง<_>โอ้ลันลา<_>คาราโอเกะ<_>ลักลอบนำเด็กอายุต่ำกว่า<_>18<_>ให้บริการ<_>สั่งเข้มเจ้าหน้าที่ทุกฝ่ายเร่งดำเนินการ<_>วอนประชาชนพบเบาะแสการค้ามนุษย์<_>การใช้แรงงานเด็ก<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(19<_>ส.ค<_>66)<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>เปิดเผยว่า<_>จังหวัดเพชรบูรณ์ได้รับเรื่องร้องเรียนจากประชาชน<_>ว่าสถานประกอบการ<_>ชื่อ<_>ร้าน<_>e<_>ลำยอง<_>โอ้ลัลลา<_>ตำบลดงมูลเหล็ก<_>อำเภอเมืองเพชรบูรณ์<_>ได้เปิดให้บริการในลักษณะเป็นสถานบริการ<_>และมีการรับพนักงานหญิง<_>ซึ่งเป็นบุคคลที่มีอายุต่ำกว่า<_>18<_>ปี<_>เข้าทำงานภายในร้าน<_>เบื้องต้นพบอาจมีพฤติการณ์<_>เข้าข่ายการแสวงประโยชน์ทางเพศจากเด็ก<_>จึงได้สั่งให้ฝ่ายปกครองเร่งสืบสวนข้อเท็จจริงเพื่อขยายผลไปยังเครือข่ายอื่น<_>ๆ<_>ต่อไป", "นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>กล่าวว่า<_>ขณะนี้ได้สั่งการให้<_>ฝ่ายความมั่นคงของจังหวัดเพชรบูรณ์<_>นำโดย<_>นายชัชวาล<_>เบญจสิริวงศ์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>นายปกรณ์<_>ตั้งใจตรง<_>นายอำเภอเมืองเพชรบูรณ์<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเพชรบูรณ์<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>บูรณาการร่วมกับ<_>ศูนย์พิทักษ์เด็ก<_>สตรี<_>ป้องกันปราบปรามการค้ามนุษย์<_>และภาคประมง<_>สำนักงานตำรวจแห่งชาติ<_>เข้าตรวจสอบ<_>สถานประกอบการดังกล่าว<_>โดยในเบื้องต้นได้รับรายงานว่า<_>จากการเข้าตรวจค้นจับกุม<_>พบว่า<_>มีเด็กอายุต่ำกว่า<_>18<_>ปี<_>ให้บริการในร้าน<_>จำนวน<_>6<_>คน", "\"สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเพชรบูรณ์<_>และบ้านพักเด็กจังหวัดเพชรบูรณ์<_>จึงได้ดำเนินการคัดแยก<_>และรับกลุ่มเป้าหมายไปดูแล<_>เพื่อคุ้มครองสวัสดิภาพตามแนวทางปฏิบัติ<_>และระเบียบกฎหมายแล้ว<_>สำหรับผู้ประกอบการและผู้มีส่วนเกี่ยวข้องในการประกอบการ<_>ขณะนี้อยู่ระหว่างควบคุมตัวและนำส่ง<_>พนักงานสอบสวน<_>สภ.เมืองเพชรบูรณ์<_>ดำเนินการสอบสวนข้อเท็จจริง<_>พร้อมรวบรวมพยานหลักฐานที่เกี่ยวข้องในการดำเนินคดีต่อไป\"<_>นายกฤษณ์<_>คงเมือง<_>กล่าว", "นายกฤษณ์<_>คงเมือง<_>กล่าวในช่วงท้ายว่า<_>จากกรณีดังกล่าวที่เกิดขึ้น<_>จังหวัดเพชรบูรณ์<_>ได้มอบหมายให้<_>ศูนย์ดำรงธรรมจังหวัดเพชรบูรณ์<_>ร่วมกับที่ทำการปกครองจังหวัดเพชรบูรณ์<_>และที่ทำการปกครองอำเภอทุกอำเภอ<_>บูรณาการหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตรวจสอบใบอนุญาตตลอดจนตรวจตราการเปิดให้บริการของสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการทุกแห่ง<_>เพื่อป้องกันการลักลอบกระทำความคิดในลักษณะนี้<_>และเพื่อเป็นการสนับสนุนเจ้าหน้าของรัฐในการปฏิบัติภารกิจด้านความมั่นคงจึงขอความร่วมมือมายังพี่น้องประชาชนไม่ใช่เฉพาะในพื้นที่จังหวัดเพชรบูรณ์<_>หากพบการกระทำความผิดในลักษณะนี้<_>หรือการกระทำผิดที่อาจก่อให้เกิดผลต่อความสงบเรียบร้อยต่อสังคม<_>และจำเป็นจะต้องดำเนินการให้เป็นไปตามกฎหมาย<_>ขอให้แจ้งเบาะเเสการกระทำผิดได้ที่ศูนย์ดำรงธรรมทุกแห่ง<_>หรือโทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>เจ้าหน้าที่จะปกปิดข้อมูลส่วนบุคคล<_>เเละดำเนินการตามขั้นตอนอย่างรัดกุม<_>เพื่อทำให้สังคมไทยเป็นสังคมที่น่าอยู่<_>เเละมีภูมิคุ้มกันต่อภัยรูปแบบใหม่ทุกกรณี"], "sentiment": [{"label": "LABEL_0", "score": 0.8813214302062988, "len_token": 496}, {"label": "LABEL_0", "score": 0.6250255703926086, "len_token": 173}], "avg_score": 0.18495537659156128, "sentiment_type": "negative"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อ.แม่ใจรวมพลัง<_>บวร<_>ผนึกกำลังลงแขกดำนา<_>รวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>เพื่อสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างความเข้มเเข็งชุมชน", "content": ["อ.แม่ใจรวมพลัง<_>บวร<_>ผนึกกำลังลงแขกดำนา<_>รวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>เพื่อสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างความเข้มเเข็งชุมชน", "อำเภอแม่ใจรวมพลัง<_>บวร<_>ผนึกกำลังลงแขกดำนา<_>รวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>เพื่อสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างความเข้มเเข็งในชุมชน", "วันนี้<_>(19<_>ส.ค.<_>66)<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่าอำเภอแม่ใจพร้อมด้วยภาคีเครือข่ายทุกภาคส่วนร่วมกัน<_>ขับเคลื่อนโครงการรวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>เพื่อสร้างความตระหนักรู้ถึงความสำคัญของดิน<_>รวมถึงการอนุรักษ์<_>ทรัพยากรธรรมชาติอื่นๆ<_>และ<_>การสืบทอดวิถีชีวิตดั้งเดิมที่ดีงามของชาวแม่ใจให้คงไว้กับลูกหลาน<_>โดนวานนี้<_>ตนพร้อมด้วยนายนิธิศ<_>ไชยปิน<_>ผู้อำนวยการโรงเรียนชุมชนบ้านป่าแฝกสามัคคี<_>นำคณะครู<_>ผู้ปกครอง<_>และนักเรียน<_>โรงเรียนชุมชนบ้านป่าแฝกสามัคคี<_>ร่วมกิจกรรม<_>ร่วมลงแขกดำนา<_>ตามโครงการพลัง<_>\"บ<_>ว<_>ร\"<_>ปันรัก<_>ปันสุข<_>ปลูกนาเพื่อน้อง<_>โดยได้รับพระเมตตาจากพระบุญสอน<_>ฐิตเมโธ<_>วัดสันดอนแก้ว<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ทั้งนี้<_>มีผู้เเทนจากหน่วยงานภาคีเครือข่ายเข้าร่วมกิจกรรมจำนวนมาก<_>อาทิ<_>นายอุทิศ<_>นรรัตน์<_>ปลัดเทศบาลตำบลป่าแฝก<_>นายพงศ์ธร<_>ใจมนต์<_>และนายธนพล<_>จรัลวณิชวงศ์<_>ผู้แทนจากโครงการ<_>moi<_>smart<_>agent<_>for<_>cast<_>กระทรวงมหาดไทย<_>ผู้บริหาร<_>เจ้าหน้าที่เทศบาลตำบลป่าแฝก<_>พัฒนาการอำเภอ<_>และภาคีเครือข่ายในพื้นที่อำเภอแม่ใจ<_>เข้าร่วมกิจกรรมในครั้งนี้ด้วย", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>การลงแขกดำนาในวันนี้<_>เป็นส่วนหนึ่งของกิจกรรม<_>“หนึ่งโรงเรียน<_>หนึ่งคลังอาหาร”<_>ตามโครงการรวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>(change<_>agent<_>for<_>strategic<_>tranformation<_>หรือ<_>cast)<_>ซึ่งเป็นการบูรณาการร่วมกับกับภาคีเครือข่ายภาควิชาการของคณะครู<_>ผู้ปกครอง<_>และนักเรียนโรงเรียนชุมชนบ้านป่าแฝกสามัคคี<_>และหลักการ<_>บ้าน<_>วัด<_>ราชการ<_>หรือ<_>บวร<_>ในการจัดกิจกรรมดำนา<_>เพื่อสร้างความมั่นคงทางอาหาร<_>เป็นต้นแบบคลังอาหารกลางวันสำหรับนักเรียน<_>ให้ได้รับอาหารที่ดีและมีคุณภาพ<_>เสริมสร้างการเรียนรู้เเละปลูกฝังจิตสำนึกสู่ครอบครัวของเด็กนักเรียน<_>เพื่อให้เกิดการสร้างความมั่นคงทางอาหารรายครัวเรือนตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>นอกจากนี้<_>ยังเป็นการส่งเสริมและอนุรักษ์ขนบธรรมเนียมประเพณี<_>วัฒนธรรมที่ดีงามของบรรพบุรุษคนไทย<_>คือ<_>การลงแขกดำนา<_>ที่เป็นนัยยะสำคัญที่สร้างความรัก<_>ความสามัคคีของคนในชุมชนให้คงอยู่ต่อไป", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวต่อว่า<_>กิจกรรมในวันนี้ยังเป็นส่วนหนึ่งของการเรียนการสอนตามหลักสูตร<_>“แม่ใจศึกษา”<_>ซึ่งน้อมนำศาสตร์พระราชา<_>โดยได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และโครงการในพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการทำการเกษตร<_>สู่ความเป็นอารยะ<_>หรือ<_>อารยเกษตร<_>ให้เหมาะสมกับสภาพภูมิสังคม<_>ตามหลักสูตรท้องถิ่นของอำเภอแม่ใจ<_>ช่วยในการปลูกฝังให้นักเรียน<_>และผู้เข้าร่วมกิจกรรมมีจิตสำนึกและนำความรู้ที่ได้รับไปประยุกต์ใช้ในชีวิตประจำวันและเป็นการเสริมสร้างพลัง<_>บวร<_>(บ้าน<_>วัด<_>โรงเรียน/ราชการ)<_>อันแสดงให้เห็นถึงความรักความสามัคคีของภาคีเครือข่ายในพื้นที่อำเภอแม่ใจ", "\"กระทรวงมหาดไทยมีภารกิจสำคัญ<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>และประกอบกับเมื่อวันที่<_>6<_>มิ.ย.<_>65<_>กระทรวงมหาดไทยโดยท่านผู้บริหารกระทรวงมหาดไทย<_>เเละท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ร่วมกันประกาศเจตนารมณ์เพื่อการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ดังนั้น<_>การจัดกิจกรรมลงแขกดำนา<_>ตามโครงการพลัง<_>\"บ<_>ว<_>ร\"<_>ปันรัก<_>ปันสุข<_>ปลูกนาเพื่อน้อง<_>ตามโครงการรวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>จะช่วยปลุกกระแสความคิดของเด็กนักเรียน<_>และกลุ่มเป้าหมายสู่การขยายผลจุดประกายทีมที่เป็นทางการ<_>ทีมจิตอาสา<_>และทีมในระดับพื้นที่<_>หรือคุ้มบ้านที่สำคัญ<_>สู่รากฐานที่เเข็งเเรงของการเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งกระทรวงมหาดไทยได้รับพระราชทานพระอนุญาตจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ให้น้อมนำพระดำริมาขยายผลให้เป็นรูปธรรม<_>โดยแง่คิดที่สำคัญของหมู่บ้านยั่งยืน<_>คือ<_>คนจะต้องมีความสุข<_>มีความรักใคร่สามัคคีกันในชุมชน<_>มีอาชีพที่สุจริต<_>มีอยู่<_>มีกิน<_>มีใช้<_>มีสุขภาพร่างกายที่แข็งแรง<_>ลูกหลานได้รับการศึกษา<_>ชุมชน/หมู่บ้านมีภูมิคุ้มกันต่อภัยทางสังคม<_>และภัยธรรมชาติ<_>บ้านเมืองมีความสะอาดเรียบร้อย<_>มีการส่งเสริมสิ่งแวดล้อมที่ดี<_>ทั้งการคัดแยกขยะ<_>และการจัดทำถังขยะเปียกลดโลกร้อน<_>มีการสร้างความมั่นคงทางอาหาร<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>และทำให้สังคมไทยเป็นสังคมที่น่าอยู่อย่างยั่งยืนในทุกมิติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9894644021987915, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896596074104309, "len_token": 496}, {"label": "LABEL_1", "score": 0.9957448840141296, "len_token": 245}], "avg_score": 0.9907865847612256, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคเหนือ<_>เน้นย้ำ<_>น้อมนำพระดำริ<_>\"พระองค์หญิง\"<_>ด้วยการทุ่มเทพัฒนาศักยภาพ", "content": ["ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคเหนือ<_>เน้นย้ำ<_>น้อมนำพระดำริ<_>\"พระองค์หญิง\"<_>ด้วยการทุ่มเทพัฒนาศักยภาพ", "ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคเหนือ<_>เน้นย้ำ<_>น้อมนำพระดำริ<_>\"พระองค์หญิง\"<_>ด้วยการทุ่มเทพัฒนาศักยภาพ<_>เพื่อสืบสานงานศิลป์ผ้าถิ่นไทยให้คงอยู่อย่างยั่งยืน", "วันนี้<_>(19<_>ส.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่โรงแรมมีเลีย<_>เชียงใหม่<_>ตำบลช้างคลาน<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ตามโครงการยกระดับการพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชน<_>จุดดำเนินการที่<_>1<_>ภาคเหนือ<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านกรมการพัฒนาชุมชน<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นางกุสุมาลย์<_>พงษ์สิทธิถาวร<_>ประธานแม่บ้านมหาดไทยจังหวัดเชียงใหม่<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นางดวงกมล<_>ยิ้มละมัย<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>คณะผู้ตรวจราชการกรมการพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>คณะกรรมการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ระดับภาค<_>ได้แก่<_>ดร.ศรินดา<_>จามรมาน<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบเจ้าของแบรนด์<_>issue<_>ผศ.ดร.อนุชา<_>ทีรคานนท์<_>คณบดีคณะศิลปกรรม<_>มหาวิทยาลัยธรรมศาสตร์<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการย้อมสีธรรมชาติ<_>และช่างทอผ้า<_>ผู้ประกอบการ<_>ผู้สมัครเข้าประกวด<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ในวันนี้<_>เป็นอีกครั้งที่พวกเราได้มีโอกาสมาร่วมกันเป็นสักขีพยานของความสำเร็จที่ทุกคนได้ทุ่มเทกำลังกายกำลังใจในการสนองพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์ท่านทรงมีน้ำพระทัยที่แน่วแน่ในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อให้พี่น้องประชาชนคนไทยมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งทุกคนในที่นี้ได้ทราบถึงน้ำพระหฤทัยอยู่แก่ใจของพระองค์ท่านอยู่แล้ว<_>และได้สนองพระดำริ<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>มาอย่างต่อเนื่องตลอดระยะเวลา<_>3<_>ปีที่ผ่านมา<_>ทำให้ทุกคนมีความปลาบปลื้มปีติยินดีอยู่ในใจ<_>ทั้งผู้ที่เป็นข้าราชการ<_>คณะที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ผู้เชี่ยวชาญผ้าไทย<_>ตลอดจนผู้ประกอบการผ้า<_>และพี่น้องชาวจังหวัดภาคเหนือภายใต้การขับเคลื่อนของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>และพี่น้อง<_>ผู้ประกอบการ<_>otop<_>ทุก<_>ๆ<_>ท่าน", "\"นับเป็นพระกรุณาธิคุณอันที่สุดมิได้ที่ตลอดระยะเวลา<_>3<_>ปี<_>ที่พวกเราได้รับพระราชทานลายผ้า<_>พระราชทาน<_>เริ่มตั้งแต่ที่พระองค์ท่านพระราชทานผ้าลายขอเจ้าฟ้าสิริวัณวรีฯ<_>ให้พี่น้องกลุ่มทอผ้าได้นำไปผลิตชิ้นงานเพื่อให้ตอบสนองกับความต้องการของตลาด<_>ควบคู่กับการโค้ชชิ่งให้ความรู้<_>การทอผ้า<_>งานย้อมสีผ้า<_>และผลิตภัณฑ์ลายใหม่<_>เป็นแนวทางที่ทำให้ผ้าไทยได้มีสีสันสดใสสวยงามมากยิ่งขึ้น<_>รวมถึงเรื่องการเชิญชวนพี่น้องประชาชนได้มาร่วมกันพัฒนาคุณภาพของผลิตภัณฑ์<_>หรือชิ้นงานที่อยู่ในสายเลือด<_>สืบทอดต่อกันมาตั้งแต่บรรพบุรุษมาสู่การออกแบบตัดเย็บให้ทันสมัยตามโครงการผ้าไทยใส่ให้สนุก<_>ซึ่งโครงการนี้เป็นโครงการที่ผ่าทางตันของผ้าไทย<_>ที่เดิมคงความคลาสสิค<_>แต่ไม่สามารถตอบสนองลูกค้าสมัยใหม่ได้<_>แต่เมื่อพวกเรามีการออกแบบลวดลายให้มีสีสัน<_>มีการตัดเย็บที่ทันสมัย<_>ทำให้ผ้าไทยเป็นที่นิยมมากขึ้นในปัจจุบัน<_>ซึ่งสิ่งเหล่านี้เป็นความสำเร็จที่พวกเราได้พยายามกันมาอย่างต่อเนื่อง<_>และสำเร็จได้อย่างรวดเร็ว<_>ซึ่งเราได้รับน้ำพระทัยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่เป็นแม่เหล็ก<_>ทำให้เกิดแรงผลักดันและขับเคลื่อนให้เกิดความสำเร็จเป็นผลสัมฤทธิ์เพิ่มมากขึ้นอย่างเป็นรูปธรรม<_>ต่อเนื่องมาจนถึง<_>ผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ประกอบกับหนังสือพระราชทาน<_>ผ่านหนังสือเทรนด์ผ้าไทย<_>thai<_>textiles<_>trend<_>book<_>ซึ่งประกอบไปด้วยแนวทางภาค<_>4<_>กลุ่ม<_>รวมกว่า<_>100<_>รูปแบบ<_>ซึ่งในนั้นเป็นการพยากรณ์คาดการณ์รูปแบบของเสื้อผ้าที่เหมาะสมในแต่ละฤดูกาลและแต่ละโอกาส<_>ช่วยทำให้ยกระดับผลิตภัณฑ์ของศิลปาชีพ<_>หัตถกรรม<_>รวมถึงผู้ประกอบการผ้า<_>otop<_>ภายใต้การขับเคลื่อนของพระองค์หญิง<_>ผนวกกับความคิดสร้างสรรค์<_>เอกลักษณ์และอัตลักษณ์ของพื้นถิ่นของชุมชน<_>ทำให้เกิดผ้าลายต่าง<_>ๆ<_>มากมายในปัจจุบัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ยัง<_>เป็นการเพิ่มมูลค่าให้กับผ้าไทย<_>ซึ่งเป็นโครงการที่พวกเราทุกคนร่วมกันขับเคลื่อน<_>เกิดความปลื้มปีติที่ได้ทำให้ชาวบ้าน<_>พี่น้องประชาชนคนไทยได้ลืมตาอ้าปาก<_>สามารถมีรายได้<_>มีอาชีพ<_>มีเศรษฐกิจหมุนเวียนในชุมชน<_>ทำให้ประชาชนเหล่านั้นสามารถพึ่งพาตนเองได้<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในการดำเนินชีวิต<_>ซึ่งการแข่งขันของจังหวัดภาคเหนือในปี<_>2566<_>นี้<_>มีผู้ประกอบการ<_>ช่างทอผ้า<_>ส่งผ้าเข้าประกวด<_>จำนวน<_>1,375<_>ชิ้น<_>ซึ่งมากกว่าผ้าที่เข้าประกวดในปีที่ผ่านมากว่าครึ่ง<_>สิ่งเหล่านี้สะท้อนให้เห็นว่า<_>การขับเคลื่อนผ้าไทย<_>ได้ปรากฏขึ้นสมดังพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการจัดประกวด<_>เพื่อถ่ายทอดองค์ความรู้และฝึกฝนพัฒนาฝีมือในการอนุรักษ์หัตถกรรมและภูมิปัญญาผ้าไทยของคนไทย<_>ที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>และได้ต่อยอดพัฒนาฝีมือในการทอผ้าให้เพิ่มมากขึ้นอย่างต่อเนื่อง<_>เกิดเป็นผ้าไทยที่มีความสวยสดงดงามดังที่เห็นในทุกวันนี้<_>ซึ่งทั้งหมดเป็นดั่งเป้าประสงค์ของพระองค์ที่ได้เห็นพี่น้องผู้ประกอบการผ้าได้ใส่ไอเดีย<_>ความคิดสร้างสรรค์<_>ทำให้ผ้าไทยมีความหลากหลายมากกว่าเดิมมากยิ่งขึ้น<_>เป็นการเพิ่มผลิตภัณฑ์ให้มีความหลากหลาย<_>ทำให้ลูกค้าเดิมและลูกค้าใหม่ได้มีทางเลือกในการสวมใส่<_>นำไปสู่การกระตุ้นให้ชาวบ้านกลุ่มทอผ้าได้รังสรรค์ผ้าลายใหม่<_>ๆ<_>ผลิตภัณฑ์ใหม่<_>ๆ<_>แล้วส่งเข้าประกวดเพื่อได้รับพระราชทานประกาศนียบัตร<_>เป็นอีกหนึ่งทางที่จะช่วยสร้างเป็น<_>story<_>telling<_>ที่จะช่วยสร้างความอยากให้กับผู้บริโภค<_>มีความใฝ่ฝัน<_>มีความต้องการและมีความอยากที่จะซื้อชิ้นงานเหล่านั้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระองค์ยังพระราชทานแนวคิดเรื่องเสื้อผ้าที่เป็นมิตรกับสิ่งแวดล้อม<_>เป็นแนวทางไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>fashion)<_>โดยมีแนวทางคาร์บอนฟุตพริ้นท์<_>ขยายผลไปสู่การคิดคาร์บอนเครดิตที่กระทรวงมหาดไทย<_>โดยกรมพัฒนาชุมชนกำลังขับเคลื่อนอยู่ในขณะนี้<_>ซึ่งต่อไปในอนาคตจะสามารถรับรองการซื้อขายคาร์บอนเครดิต<_>เป็นแนวทางของแฟชั่นที่ยั่งยืน<_>(sustainable<_>fashion)<_>มีเครื่องนุ่งห่มที่ย้อมสีธรรมชาติ<_>อนุรักษ์สิ่งแวดล้อม<_>ปราศจากสารเคมี<_>ควบคู่กับการน้อมนำเอาหลักของเศรษฐกิจพอเพียง<_>ด้วยการกระตุ้นให้คนในชุมชนช่วยกันปลูกฝ้าย<_>ปลูกหม่อนเลี้ยงไหม<_>ที่เป็นวัตถุดิบที่สร้างขึ้นเองได้<_>เป็นส่วนหนึ่งของการเกิดวงจรการดำรงชีวิตอย่างยั่งยืนของเกษตรกรไทย<_>จึงขอให้พวกเราจงภาคภูมิใจว่า<_>พวกเราได้ทำหน้าที่ในการเป็นข้าราชการ<_>ได้<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>เป็นส่วนหนึ่งของฟันเฟืองที่ทำให้ประชาชนได้มีคุณภาพชีวิตที่ดี<_>ยังผลไปยังทุกชุมชน<_>ทุกหมู่บ้าน<_>เป็นหมู่บ้านยั่งยืน<_>ซึ่งกลไกแห่งความสำเร็จต้องอาศัยพวกเราทุกคนที่เป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ภักดี<_>มีอุดมการณ์ที่จะเห็นความสำเร็จเกิดขึ้น", "\"ขอให้ทุกคนช่วยกันไปสร้างทีมภาคีเครือข่าย<_>ขับเคลื่อนความยั่งยืนด้วยกสรอนุรักษ์และขับเคลื่อนให้คนในชุมชนสวมใส่ผ้าไทยที่ทำจากสีธรรมชาติ<_>เพราะภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>จะเป็นปัจจัยนำไปสู่ความสำเร็จ<_>และผ้าไทยจะมีความโชติช่วงชัชวาลได้ต้องอาศัยผู้นำ<_>ซึ่งเราจะทำให้สำเร็จอย่างยั่งยืน<_>ด้วยการขับเคลื่อนการสวมใส่ผ้าไทย<_>เพราะผ้าไทยทุกเซนติเมตร<_>ทุกบาท<_>ทุกสตางค์ที่พวกเราจ่ายไป<_>จะไหลย้อนกลับไปสู่พี่น้องประชาชนคนไทย<_>ซึ่งงานประกวดนี้เป็นอีกขั้นตอน<_>ที่จะนำไปสู่ความสำเร็จ<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>สามารถพึ่งพาตนเองได้<_>เพราะจะทำให้ผลิตภัณฑ์เป็นที่ยอมรับ<_>เป็นเตาหลอมเหล็กที่จะทำให้คนมีความสามารถเพิ่มขึ้น<_>ทำให้คนที่มีฝีมือได้มีกำลังใจและได้รับคำชื่นชมที่ได้เพียรพยายาม<_>และสิ่งสำคัญยิ่งของการประกวด<_>จะได้รับรางวัลพระราชทานฯ<_>อันเป็นเป้าหมายสูงสุดของการเข้าประกวด\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ความดีงามเหล่านี้ล้วนเกิดจากความทุ่มเทของพวกเราทุกคน<_>ขอให้พวกเราช่วยกันทำให้ความสำเร็จที่มีอยู่แล้วเพิ่มมากยิ่งขึ้น<_>ด้วยการร่วมกันขับเคลื่อนกับพี่น้องภาคีเครือข่ายอย่างเต็มที่<_>ในฐานะ<_>\"ผู้นำ\"<_>ที่ทุกคนสวมใส่ผ้าไทยทุกเมื่อ<_>ทุกโอกาส<_>ให้คนอื่นเห็นแล้วทำตาม<_>\"เป็นผู้นำที่ทำก่อน\"<_>และขอให้การประกวดในครั้งนี้ประสบความสำเร็จตามวัตถุประสงค์<_>เป็นเครื่องมือสำคัญในการขับเคลื่อนผ้าไทยไปสู่การพัฒนาคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>เป็นลายผ้าที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>\"ลายดอกรัก\"<_>และพระราชทานเพื่อเป็นของขวัญแก่ช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่และประชาชนคนไทยทุกคน<_>เมื่อวันที่<_>4<_>กุมภาพันธ์<_>2566<_>ที่มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง<_>สำหรับสืบสานและต่อยอดภูมิปัญญา<_>และงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทยอย่างยั่งยืน", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวเพิ่มเติมว่า<_>\"กรมการพัฒนาชุมชน<_>ได้ดำเนินโครงการยกระดับการพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชน<_>กิจกรรมที่<_>2<_>ประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>โดยมีวัตถุประสงค์เพื่อพัฒนาผ้าไทยให้มีคุณภาพเป็นที่ยอมรับ<_>โดยใช้ภูมิปัญญาท้องถิ่น<_>องค์ความรู้<_>และเทคโนโลยีสมัยใหม่ในการพัฒนาต่อยอดสร้างรายได้เพิ่มให้กับชุมชน<_>และเพื่อเผยแพร่ประชาสัมพันธ์ผ้าไทยและงานหัตถกรรมแต่ละประเภทให้เป็นที่รู้จักอย่างแพร่หลาย<_>โดยเปิดรับสมัครกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>และเครื่องแต่งกาย<_>ช่างทอผ้าทั่วประเทศ<_>และงานหัตถกรรมส่งผ้าลายพระราชทานเข้าประกวด<_>จำนวน<_>14<_>ประเภท<_>และงานหัตถกรรมตามชิ้นงาน<_>มีผ้าและงานหัตถกรรมที่ส่งเข้าประกวดทั้งสิ้น<_>7,086<_>ชิ้น<_>แบ่งเป็นประเภทผ้า<_>จำนวน<_>6,288<_>ผืน<_>และงานหัตถกรรม<_>จำนวน<_>798<_>ชิ้น<_>ซึ่งแบ่งเป็นผลงานภาคเหนือ<_>ประเภทผ้า<_>จำนวน<_>935<_>ผืน<_>และประเภทงานหัตถกรรม<_>จำนวน<_>255<_>ชิ้น<_>โดยภายหลังการประกวดในแต่ละภาคเสร็จสิ้น<_>จะดำเนินการประกวดระดับภาค<_>รอบคัดเลือก<_>ในวันที่<_>23<_>กันยายน<_>2566<_>ณ<_>ศูนย์การค้าเอ็มควอเทียร์<_>กรุงเทพมหานคร<_>และประกวดระดับประเทศ<_>รอบรองชนะเลิศ<_>(semi<_>final)<_>ในวันที่<_>29<_>กันยายน<_>2566<_>ณ<_>ศูนย์การค้าเอ็มควอเทียร์<_>กรุงเทพมหานคร<_>โดยคัดเลือกผ้าให้คงเหลือ<_>50<_>ผืน<_>เพื่อเข้าประกวดในระดับประเทศ<_>รอบตัดสิน<_>(final)<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9412522912025452, "len_token": 496}, {"label": "LABEL_1", "score": 0.9892681241035461, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937020540237427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9919272661209106, "len_token": 496}, {"label": "LABEL_1", "score": 0.9897734522819519, "len_token": 496}, {"label": "LABEL_1", "score": 0.8672611713409424, "len_token": 128}], "avg_score": 0.9755933017818474, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>เหตุเพลิงไหม้ตลาดอินทร์บุรีไม่มีผู้บาดเจ็บและเสียชีวิต<_>จัดหน่วยปฐมพยาบาล<_>พร้อมทีมเยียวยาจิตใจ<_>เข้าดูแลแล้ว", "content": ["ปลัด<_>สธ.<_>เผย<_>เหตุเพลิงไหม้ตลาดอินทร์บุรีไม่มีผู้บาดเจ็บและเสียชีวิต<_>จัดหน่วยปฐมพยาบาล<_>พร้อมทีมเยียวยาจิตใจ<_>เข้าดูแลแล้ว", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>เหตุเพลิงไหม้ตลาดอินทร์บุรี<_>จ.สิงห์บุรี<_>เจ้าหน้าที่ควบคุมเพลิงได้แล้ว<_>คาดเสียหาย<_>31<_>หลัง<_>ไม่มีผู้บาดเจ็บและเสียชีวิต<_>โรงพยาบาลอินทร์บุรีจัดหน่วยปฐมพยาบาลดูแลผู้ประสบภัย<_>2<_>จุดพร้อมส่งทีมเยียวยาจิตใจ<_>2<_>ทีม", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>เหตุเพลิงไหม้ตลาดอินทร์บุรี<_>จ.สิงห์บุรี<_>เจ้าหน้าที่ควบคุมเพลิงได้แล้ว<_>คาดเสียหาย<_>31<_>หลัง<_>ไม่มีผู้บาดเจ็บและเสียชีวิต<_>โรงพยาบาลอินทร์บุรีจัดหน่วยปฐมพยาบาลดูแลผู้ประสบภัย<_>2<_>จุดพร้อมส่งทีมเยียวยาจิตใจ<_>2<_>ทีม<_>และทีมจัดการอนามัยสิ่งแวดล้อม<_>1<_>ทีม<_>ดูแลประชาชนร่วมกับทีมเทศบาล", "วันนี้<_>(20<_>สิงหาคม<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีเกิดเพลิงไหม้ในตลาดอินทร์บุรี<_>จ.สิงห์บุรี<_>มีอายุกว่า<_>100<_>ปี<_>ว่า<_>ได้รับรายงานจากนายแพทย์สาธารณสุขจังหวัดสิงห์บุรี<_>ว่า<_>เมื่อคืนวันที่<_>19<_>สิงหาคม<_>2566<_>ช่วงเวลา<_>19.20<_>น.<_>เกิดเหตุเพลิงไหม้บ้านไม้ซึ่งไม่มีผู้พักอาศัย<_>ในตลาดอินทร์บุรี<_>อ.อินทร์บุรี<_>และเจ้าหน้าที่สามารถควบคุมเพลิงได้ในเวลา<_>22.30<_>น.<_>จากการประเมินเบื้องต้นคาดว่า<_>มีบ้านเรือนได้รับความเสียหายประมาณ<_>31<_>หลัง<_>เป็นตึกแถวไม้<_>15<_>คูหา<_>และอาคารตึกแถว<_>16<_>หลัง<_>ไม่มีผู้ได้รับบาดเจ็บและเสียชีวิต<_>ขณะนี้เทศบาลอินทร์บุรีได้จัดตั้งศูนย์ช่วยเหลือบริเวณลานโดมด้านหน้าตลาด<_>ข้างป้อมตำรวจส่วนผู้ประสบภัยได้ไปอาศัยบ้านญาติและบ้านตนเองนอกตลาด", "นายแพทย์โอภาสกล่าวต่อว่า<_>ในส่วนการช่วยเหลือด้านการแพทย์และสาธารณสุข<_>วันนี้<_>โรงพยาบาลอินทร์บุรีได้จัดตั้งหน่วยปฐมพยาบาลจำนวน<_>2<_>จุด<_>ที่โรงเรียนจีนตรงข้ามตลาด<_>และโรงเรียนเทศบาล<_>1<_>วัดเฉลิมมาศ<_>พร้อมส่งทีมเยียวยาจิตใจ<_>(mcatt)<_>จำนวน<_>2<_>ทีม<_>ทีมละ<_>10<_>คน<_>และทีมการจัดการอนามัยสิ่งแวดล้อมอีก<_>1<_>ทีม<_>ลงพื้นที่ปฏิบัติงานดูแลประชาชนร่วมกับทีมเทศบาลตำบลอินทร์บุรีแล้ว", "*<_>20<_>สิงหาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6878514885902405, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.6878514885902405, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผยขั้นตอนบรรจุชำนาญการพิเศษ<_>\"พยาบาล\"<_>10,124<_>ตำแหน่ง<_>เตรียมเสนอ<_>อ.ก.พ.สธ.<_>อนุมัติใน<_>ต.ค.นี้", "content": ["ปลัด<_>สธ.<_>เผยขั้นตอนบรรจุชำนาญการพิเศษ<_>\"พยาบาล\"<_>10,124<_>ตำแหน่ง<_>เตรียมเสนอ<_>อ.ก.พ.สธ.<_>อนุมัติใน<_>ต.ค.นี้", "ปลัดกระทรวงสาธารณสุข<_>เผยขั้นตอนและไทม์ไลน์บรรจุชำนาญการพิเศษพยาบาล<_>10,124<_>ตำแหน่ง<_>ยึดหลักเกณฑ์<_>ก.พ.<_>กระจายทั่วประเทศอย่างเหมาะสมและเป็นธรรม<_>เตรียมเสนอ<_>อ.ก.พ.กระทรวงอนุมัติกำหนดตำแหน่งภายใน<_>ต.ค.นี้<_>จากนั้นให้ส่วนภูมิภาคประเมินคัดเลือกบุคคลเข้าตำแหน่ง", "ปลัดกระทรวงสาธารณสุข<_>เผยขั้นตอนและไทม์ไลน์บรรจุชำนาญการพิเศษพยาบาล<_>10,124<_>ตำแหน่ง<_>ยึดหลักเกณฑ์<_>ก.พ.<_>กระจายทั่วประเทศอย่างเหมาะสมและเป็นธรรม<_>เตรียมเสนอ<_>อ.ก.พ.กระทรวงอนุมัติกำหนดตำแหน่งภายใน<_>ต.ค.นี้<_>จากนั้นให้ส่วนภูมิภาคประเมินคัดเลือกบุคคลเข้าตำแหน่งให้เสร็จก่อน<_>ธ.ค.<_>และส่งผลงานประเมินภายใน<_>6<_>เดือนเพื่อพิจารณาแต่งตั้งต่อไป", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>การที่สำนักงานคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>เห็นชอบให้ตำแหน่งชำนาญการพิเศษ<_>แก่พยาบาลวิชาชีพในสังกัดกระทรวงสาธารณสุข<_>รวม<_>10,124<_>อัตรา<_>โดยเป็นส่วนของสำนักงานปลัดกระทรวงสาธารณสุขจำนวน<_>9,277<_>อัตรา<_>ถือเป็นการเพิ่มความก้าวหน้าในสายวิชาชีพพยาบาลและเพิ่มขวัญกำลังใจให้แก่บุคลากร<_>ภายใต้เงื่อนไขคือ<_>กระจายไปยังพื้นที่ต่างๆ<_>อย่างเหมาะสมและเป็นธรรม<_>ไม่ต้องนำตำแหน่งว่างมายุบเลิก<_>ซึ่งขั้นตอนและกรอบระยะเวลาดำเนินการต่อไปนั้น<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ได้หารือร่วมกับ<_>กองบริหารทรัพยากรบุคคล<_>กองการพยาบาล<_>และกรมต่างๆ<_>เมื่อวันที่<_>7<_>สิงหาคมที่ผ่านมา<_>เพื่อวางแผนการกำหนดตำแหน่งพยาบาลวิชาชีพชำนาญการพิเศษ<_>10,124<_>ตำแหน่ง<_>และจะจัดส่งข้อมูลตำแหน่งและส่วนราชการให้ผู้ตรวจราชการกระทรวงสาธารณสุขรับทราบ<_>ทำการตรวจสอบให้เป็นไปตามหลักเกณฑ์ของ<_>ก.พ.<_>พร้อมทั้งจัดส่งแบบประเมินค่างานให้กองบริหารทรัพยากรบุคคล<_>ภายในเดือนกันยายน<_>จากนั้นเสนอ<_>อ.ก.พ.สำนักงานปลัดกระทรวงสาธารณสุข<_>เห็นชอบแบบประเมินค่างาน<_>และเสนอ<_>อ.ก.พ.กระทรวงสาธารณสุขอนุมัติกำหนดตำแหน่ง<_>ภายในเดือนตุลาคม<_>2566", "นพ.โอภาสกล่าวต่อว่า<_>หลังจากวันที่<_>อ.ก.พ.กระทรวงสาธารณสุข<_>มีมติอนุมัติตำแหน่ง<_>โรงพยาบาลแต่ละแห่งสามารถดำเนินการประเมินบุคคลเพื่อเข้ารับตำแหน่ง<_>และประกาศผลการคัดเลือกให้แล้วเสร็จภายในเดือนธันวาคม<_>2566<_>จากนั้นให้ส่งผลงานประเมินภายใน<_>6<_>เดือน<_>นับตั้งแต่วันที่ประกาศผลการคัดเลือกให้คณะกรรมการพิจารณาผลงาน<_>และเสนอปลัดกระทรวงสาธารณสุขออกคำสั่งแต่งตั้งต่อไป<_>ทั้งนี้<_>กระบวนการทั้งหมดจะดำเนินการด้วยความรอบคอบและเป็นไปตามหลักเกณฑ์ของ<_>ก.พ.<_>โดยเฉพาะเรื่องของการกระจายตำแหน่งไปยังพื้นที่ต่างๆ<_>ทั่วประเทศอย่างเหมาะสมและเป็นธรรม", "*<_>20<_>สิงหาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7434751391410828, "len_token": 496}, {"label": "LABEL_1", "score": 0.7860833406448364, "len_token": 107}], "avg_score": 0.7510357984460606, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยความคืบหน้าเหตุเพลิงไหม้ตลาดอินทร์บุรี<_>ล่าสุดพบผู้เสียชีวิต<_>1<_>ราย<_>ดูแลผู้ประสบภัย<_>ที่มีความเครียดใกล้ชิด", "content": ["สธ.เผยความคืบหน้าเหตุเพลิงไหม้ตลาดอินทร์บุรี<_>ล่าสุดพบผู้เสียชีวิต<_>1<_>ราย<_>ดูแลผู้ประสบภัย<_>ที่มีความเครียดใกล้ชิด", "ปลัดกระทรวงสาธารณสุข<_>เผยความคืบหน้าเหตุเพลิงไหม้ตลาดอินทร์บุรี<_>ล่าสุดพบมีผู้สูญหายเสียชีวิต<_>1<_>ราย<_>เบื้องต้นมีผู้ประสบภัย<_>12<_>คน<_>ทีม<_>mcatt<_>พบเครียดปานกลาง<_>2<_>คน<_>เครียดสูง<_>2<_>คน<_>ให้การดูแล้ว<_>พร้อมติดตามใกล้ชิดต่อไป", "บ่ายวันนี้<_>(20<_>สิงหาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าเหตุเพลิงไหม้ตลาดอินทร์บุรี<_>อ.อินทร์บุรี<_>จ.สิงห์บุรี<_>ที่เกิดขึ้นเมื่อวันที่<_>19<_>สิงหาคม<_>2566<_>เวลา<_>19.20<_>น.<_>ว่าได้รับรายงานเพิ่มเติมจากนายแพทย์สาธารณสุขจังหวัดสิงห์บุรี<_>ว่า<_>สรุปความเสียหายเบื้องต้นจำนวน<_>34<_>คูหา<_>21<_>ครัวเรือน<_>มีผู้ได้รับความเดือดร้อน<_>64<_>คน<_>และมีผู้สูญหาย<_>1<_>คน<_>เป็นชายอายุ<_>77<_>ปี<_>ซึ่งต่อมาทีมค้นหา", "พบว่าเสียชีวิตภายในบ้านที่เกิดเหตุ", "ทั้งนี้<_>โรงพยาบาลอินทร์บุรีได้จัดหน่วยปฐมพยาบาล<_>ทีมเยียวยาจิตใจ<_>(mcatt)<_>และทีมจัดการอนามัยสิ่งแวดล้อม<_>ลงพื้นที่ดูแลผู้ประสบภัยที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>เบื้องต้นพบผู้ประสบภัย<_>12<_>คน<_>มีอาการเครียดปานกลาง<_>2<_>คน<_>มีความเครียดสูง<_>2<_>คน<_>ส่วนใหญ่ผู้ประสบภัยสามารถกลับไปอยู่บ้านตนเองได้<_>ส่วนบุคคลรอบข้าง<_>7<_>ราย<_>ไม่พบความเครียด<_>โดยผู้ที่มีปัญหาความเครียดได้ให้การดูแลเบื้องต้นแล้ว<_>และจะมีการประสานส่งต่อเพื่อติดตามดูแลอย่างใกล้ชิดต่อไป", "*<_>20<_>สิงหาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.6871492266654968, "len_token": 364}], "avg_score": 0.3128507733345032, "sentiment_type": "negative"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่นครปฐม<_>ตรวจเยี่ยมสถานประกอบการที่มีกิจกรรม<_>mind<_>4<_>มิติ", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่นครปฐม<_>ตรวจเยี่ยมสถานประกอบการที่มีกิจกรรม<_>mind<_>4<_>มิติ", "วันที่<_>16<_>สิงหาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายอรรถสิทธิ์<_>อึ้งเหมอนันต์<_>อุตสาหกรรมจังหวัดนครปฐม<_>และเจ้าหน้าที่ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>ซาบีน่า<_>ฟาร์อีสท์<_>จำกัด<_>ตั้งอยู่<_>ณ<_>ตำบลไร่ขิง<_>อำเภอสามพราน<_>จังหวัดนครปฐม<_>ประกอบกิจการตัดผ้าและตัดเย็บเสื้อผ้าสำเร็จรูป<_>(ตัดเย็บชุดชั้นใน)<_>ซึ่งเป็นโรงงานอุตสาหกรรมที่มีกิจกรรม<_>mind<_>ครอบคลุม<_>4<_>มิติ", "เวลา<_>14.00<_>น.<_>ผู้ตรวจฯวีระกิตติ์<_>และคณะ<_>ลงพื้นที่ตรวจเยี่ยมวิสาหกิจชุมชนท่องเที่ยวเกาะลัดอีแท่น<_>ตั้งอยู่<_>ณ<_>ตำบลไร่ขิง<_>อำเภอสามพราน<_>จังหวัดนครปฐม<_>เพื่อติดตามโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>โดยมีการพัฒนาผลิตภัณฑ์ใหม่<_>คือ<_>ชาส้มโอผงชงดื่ม<_>ทั้งนี้สถานที่ดังกล่าวเป็นจุดท่องเที่ยวที่ได้รับการรับรอง<_>มอก.เอส<_>เลขที่<_>199-2565<_>การบริการหมู่บ้านอุตสาหกรรมสร้างสรรค์เพื่อการท่องเที่ยว<_>และมีการส่งเสริมสนับสนุนอุปกรณ์เครื่องบดเปลือกส้มโอจาก<_>บริษัท<_>ที.บี.เอ็ม<_>บอดี้คาร์<_>จำกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9533426761627197, "len_token": 304}], "avg_score": 0.9533426761627197, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯวีระกิตติ์<_>ลงพื้นที่นนทบุรี<_>ตรวจราชการ<_>รอบ<_>2<_>พร้อมเยี่ยมชมวิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรตำบลบางขนุน<_>ที่มีการพัฒนาผลิตภัณฑ์ใหม่<_>\"เบค่อนจากเปลือกกล้วย\"", "content": ["ผู้ตรวจฯวีระกิตติ์<_>ลงพื้นที่นนทบุรี<_>ตรวจราชการ<_>รอบ<_>2<_>พร้อมเยี่ยมชมวิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรตำบลบางขนุน<_>ที่มีการพัฒนาผลิตภัณฑ์ใหม่<_>\"เบค่อนจากเปลือกกล้วย\"", "วันที่<_>17<_>สิงหาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>รอบที่<_>2<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดนนทบุรี<_>โดยมี<_>นายอาทิตย์<_>อิงคุทานนท์<_>อุตสาหกรรมจังหวัดนนทบุรี<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.<_>ชื่นชมการส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมายที่<_>80%<_>การติดตามโรงงานที่มีการร้องเรียนและฟ้องร้อง<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>และการดำเนินงานเกี่ยวกับโครงการต่างๆที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้<_>พร้อมได้เน้นย้ำให้เจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรม<_>ตามแนวคิด\"ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"", "เวลา<_>13.00<_>น.<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>และคณะ<_>ได้ลงพื้นที่ตรวจติตามการดำเนินโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ณ<_>วิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรตำบลบางขนุน<_>โดยมีการพัฒนาผลิตภัณฑ์ใหม่<_>คือ<_>เบค่อนจากเปลือกกล้วย<_>และมีการส่งเสริมสนับสนุนความรู้ในการดูแลเครื่องจักรต่างๆ<_>จาก<_>บริษัท<_>จี.เค.แอสเซ็มบลี้<_>จำกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9680774807929993, "len_token": 424}], "avg_score": 0.9680774807929993, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯวีระกิตติ์ฯ<_>ลงพื้นที่นนทบุรี<_>เยี่ยมชมการดำเนินงานของสถานประกอบการที่มีการดำเนินงานใน<_>4<_>มิติ", "content": ["ผู้ตรวจฯวีระกิตติ์ฯ<_>ลงพื้นที่นนทบุรี<_>เยี่ยมชมการดำเนินงานของสถานประกอบการที่มีการดำเนินงานใน<_>4<_>มิติ", "วันที่<_>18<_>สิงหาคม<_>2566<_>เวลา<_>09.00<_>น.<_>ผู้นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายอาทิตย์<_>อิงคุทานนท์<_>อุตสาหกรรมจังหวัดนนทบุรี<_>และเจ้าหน้า<_>ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>สยามพาวเวอร์<_>จำกัด<_>ประกอบกิจการผลิตและจำหน่ายกระแสไฟฟ้า<_>(โรงงานไฟฟ้าพลังงานความร้อนจากเชื้อเพลิงขยะ)<_>ทั้งนี้<_>บริษัทฯ<_>ได้มีการสนับสนุนวิสาหกิจชุมชนต่างๆ<_>รอบโรงงาน<_>โดยเป็นสื่อกลางในการประชาสัมพันธ์และสร้างช่องทางการติดต่อให้แก่ผู้ที่สนใจในผลิตภัณฑ์<_>สามารถติดต่อกับวิสาหกิจชุมชนได้โดยตรง<_>รวมทั้งได้จัดพื้นที่ให้วิสาหกิจชุมชนได้ร่วมแสดงสินค้าและผลิตภัณฑ์<_>อีกทั้งมีการอุดหนุนผลิตภัณฑ์ของวิสาหกิจชุมชนเพื่อนำมาจัดเป็นของที่ระลึกสำหรับผู้ที่เยี่ยมชมศูนย์การเรียนรู้อีกด้วย", "เวลา<_>14.00<_>น.<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>และคณะ<_>ได้ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>วาย.เอ็ม.เอฟ.อินเตอร์เนชั่นแนล<_>ไทย<_>จำกัด<_>ตำบลบ้านใหม่<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>ประกอบกิจการผลิตและจำหน่ายเสื้อผ้าสำเร็จรูปสตรี<_>ซึ่งบริษัทฯ<_>ได้มีการนำเศษผ้าที่เหลือจากการตัดเย็บเสื้อผ้าไปให้กับกลุ่มวิสาหกิจชุมชนสตรีวัดกู้<_>2<_>และศูนย์ส่งเสริมอาชีพคนพิการฯ<_>ไปพัฒนาและต่อยอดเป็นสินค้าใหม่ๆ<_>ก่อให้เกิดการกระจายรายได้ให้กับชุมชนรอบโรงงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9446777701377869, "len_token": 297}], "avg_score": 0.9446777701377869, "sentiment_type": "positive"}
{"date": "2023-8-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>กระตุ้นทีม<_>mind<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>แก้ไขข้อร้องเรียนโรงงาน<_>ย้ำไม่รายงาน<_>isingle<_>form<_>เจอตรวจสุดซอย", "content": ["ปลัดฯ<_>ณัฐพล<_>กระตุ้นทีม<_>mind<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>แก้ไขข้อร้องเรียนโรงงาน<_>ย้ำไม่รายงาน<_>isingle<_>form<_>เจอตรวจสุดซอย", "วันที่<_>18<_>สิงหาคม<_>2566<_>:<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดการสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>การส่งเสริมการประกอบการตามนโยบาย<_>mind<_>เพื่อแก้ไขปัญหาข้อร้องเรียนอย่างยั่งยืน<_>ครั้งที่<_>3<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารกระทรวงอุตสาหกรรม<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัด<_>เข้าร่วมการสัมมนาดังกล่าว<_>ณ<_>โรงแรมสองพันบุรี<_>จังหวัดสุพรรณบุรี", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>จากข้อมูลรายงานดัชนีผลผลิตอุตสาหกรรม<_>ของสำนักงานเศรษฐกิจอุตสาหกรรม<_>จะเห็นว่าตั้งแต่ปี<_>2550<_>เป็นต้นมา<_>ภาคอุตสาหกรรมมีอัตราการเติบโตที่ทรงตัวมาอย่างต่อเนื่องจนถึงปัจจุบัน<_>หากต้องการให้ภาคอุตสาหกรรมโตขึ้น<_>จำเป็นต้องนำนโยบาย<_>mind<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>เข้ามาใช้เป็นแนวทางในการทำงานของกระทรวงอุตสาหกรรม<_>พร้อมนำนโยบาย<_>4<_>มิติ<_>ทั้งในด้านความสำเร็จของธุรกิจ<_>การดูแลสังคมและชุมชนโดยรอบ<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้สู่ประชาชน<_>เพื่อขับเคลื่อนธุรกิจให้เติบโตอย่างสมดุล<_>โดยเฉพาะในมิติด้านการดูแลสิ่งแวดล้อม<_>ที่ประเทศไทยยังถูกจัดอันดับท้าย<_>ๆ<_>ของโลก<_>หากมีการดำเนินการตามมาตรการที่กำหนดจากประชาคมโลกอย่างเคร่งครัด<_>เชื่อว่าจะทำให้บรรยากาศการลงทุนในประเทศดีขึ้น<_>และส่งผลต่อการเติบโตของภาคอุตสาหกรรมในประเทศได้<_>ส่วนในด้านการแก้ปัญหาเรื่องร้องเรียนนั้น<_>เกี่ยวข้องกับชุมชน<_>โรงงาน<_>และสิ่งแวดล้อม<_>ซึ่งการแก้ไขข้อร้องเรียนต่าง<_>ๆ<_>โรงงานอุตสาหกรรมและเจ้าหน้าที่ต้องร่วมกันดูแลชุมชนในพื้นที่รอบโรงงานให้ได้รับการปฏิบัติที่ดี<_>เพื่อสร้างความยั่งยืนให้กับธุรกิจ", "นอกจากนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ยังได้เน้นย้ำให้โรงงานอุตสาหกรรมรายงานข้อมูลการประกอบการรายเดือนในระบบรายงานข้อมูลกลางของกระทรวง​อุตสาหกรรม​<_>(isingle<_>form)<_>โดยมีเป้าหมายให้ทุกโรงงานเข้ามาอยู่ในระบบ<_>digital<_>goverment<_>เพื่อให้สามารถนำข้อมูลมาวิเคราะห์และใช้ประโยชน์<_>รวมถึงก่อให้เกิดความสะดวกในการขอใบอนุญาตต่าง<_>ๆ<_>มากขึ้น<_>ทั้งนี้<_>ปัจจุบันยังมีโรงงานที่ยังไม่ได้รายงานข้อมูลอีกเป็นจำนวนมาก<_>ซึ่งในเดือนสิงหาคมนี้<_>จะครบกำหนดการรายงานข้อมูลการประกอบการอุตสาหกรรมแล้ว<_>หากยังไม่มีการรายงานจะถือว่าเป็นความผิดและมีโทษปรับ<_>ดังนั้น<_>จึงมอบหมายให้<_>สอจ.ทุกจังหวัด<_>ดำเนินการลงพื้นที่ตรวจโรงงานแบบสุดซอยในทุกมิติของการรายงานตามข้อกำหนดของกฎหมาย<_>โดยหากพบโรงงานที่ผิดกฎหมายขอให้ดำเนินการตามระเบียบอย่างจริงจัง<_>รวมทั้งหากพบโรงงานที่มีการหยุดการดำเนินการมาเป็นเวลานาน<_>ขอให้พิจารณาทบทวนการยกเลิกใบอนุญาตประกอบโรงงาน<_>เพื่อให้ระบบฐานข้อมูลโรงงานมีความถูกต้องและเป็นปัจจุบันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.844016969203949, "len_token": 496}, {"label": "LABEL_0", "score": 0.9721522927284241, "len_token": 96}], "avg_score": 0.7116651969986993, "sentiment_type": "positive"}
